{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div><b>«Дан»,</b> говорит он, <b>«будет судить народ свой, как если бы и одно колено в Израиле».</b> Именно первое и отчасти второе (ст. 17) произошло с Самсоном, который, родившись из колена Дана, судил народ в течение двадцати лет. В полной же мере это исполнится в отношении Антихриста, который, родившись страшным судьей и царем-тираном, с одной стороны, будет судить народ свой...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На благословения Исаака и Иакова, 22</div><br />***<br />15. Что действительно от Данова колена имеет родиться и восстать тиран и царь, судия ужасный, сын дьявола, об этом говорит пророк: <b>«Дан судити имать люди своя, яко и едино племя во Израили»</b>. Но возразит кто-нибудь, что это сказано о Сампсоне, который, родившись от колена Данова, судит народ двадцать лет. Это сбылось на Сампсоне только отчасти, и вполне сбудется на антихристе. Ибо Иеремия говорит: «<i>от Дана</i>» услышим глас <i>«ржания коней его: от гласа ржания яждения коней потрясеся вся земля»</i> (<a href=\"/bible-index/bible/?b=300&c=8&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> От Дана слышен храп коней его, от громкого ржания жеребцов его дрожит вся земля; и придут и истребят землю и все, что на ней, город и живущих в нем.</span></span>Иер. 8:16</a>). Говорит и другой пророк: <i>соберет всю силу свою от востока солнца до запада, те, коих звал и коих не звал, пойдут с ним. Море он сделает белым от множества парусов на кораблях, и поле сделает черным от больших щитов тяжело вооруженной пехоты, и всякий, кто встретится с ним на брани, падет мечом.</i><a href=\"#572921_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Что это сказано не о ком-либо другом, а об оном тиране бесстыдном и богопротивном, покажем ниже.<br />16. И Исаия говорит так:<i> «и будет, егда скончает Господь вся творя в горе Сионе и во Иерусалиме, наведет на ум великий, на князя Ассирийска, и на высоту славы очию его. Рече бо: крепостию сотворю и премудростию разума отъиму, пределы языков и силу их пленю. И сотрясу грады населенныя, и вселенную всю обьиму рукою моею, яко гнездо и яко оставленная яйца возьму; и несть, иже убежит мене или противу мнеречет: и не тако. Но послет Господь Бог Саваоф на твою честь безчестие и на твою славу огнь горя возгордится. И будет свет Израилев во огнь, и освятит его огнем горящим, и поястяко сено вещество»</i> (<a href=\"/bible-index/bible/?b=290&c=10&s=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И будет, когда Господь совершит все Свое дело на горе Сионе и в Иерусалиме, скажет: посмотрю на успех надменного сердца царя Ассирийского и на тщеславие высоко поднятых глаз его.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он говорит: \"силою руки моей и моею мудростью я сделал это, потому что я умен: и переставляю пределы народов, и расхищаю сокровища их, и низвергаю с престолов, как исполин;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и рука моя захватила богатство народов, как гнезда; и как забирают оставленные в них яйца, так забрал я всю землю, и никто не пошевелил крылом, и не открыл рта, и не пискнул\".</span></span>Ис. 10:12-14</a>, 16-17).<br /> 17. Также и в другом месте: «<i>како проста истязуяй, и како преста понуждаяй? Сокруши Бог ярем князей грешников, поразив язык яростию и язвою неисцельною, поражая язвою неисцельною, чюже не пощади, почи уповающи. Вся земля вопиет с веселием, и древа Ливанова возвеселишася о тебе и кедр Ливанский: отнеле же ты уснул еси, не взыде посекаяй нас. Ад доле огорчися, срет тя, возсташа с тобою еси исполина, обладавшие землею властители от престолов своих, все цари язычески, еси вкупе отвещают и рекут: и ты пленен еси, якоже и мы, и в нас вменен еси. Сниде в землю слава твоя, многое веселие твое: под тобою поселют гнилость, и покров твой червь. Как спаде с небесе денница, восходящая заутра? сокрушися на земли посылаяй ко всем языком. Ты же рекл еси во уме твоем: на небо взыду, выше звезд небесных поставлю престол мой, сяду на горах высоких яже к северу, взыду выше облак, буду подобен Вышнему. Ныне же во ад снидите, и во основания земли. Видевший тя удивятся о тебе и рекут: сей человек раздражаяй землю, потрясаяй цари, положивый вселенную всю пусту и грады разсыпа, пленых не разреши. Вси цари языков успоша в чести кийждо в дому своем. Ты же повержен будеши в горах, яко мертвец мерзкие со многими мертвецы, изсеченными мечем, исходящими во ад. Якоже риза в крови намочена не будет чиста, такожде и ты не будеши чист: зане землю мою погубил еси и люди моя избил еси. Не пребудеши в вечное время, семя злое: уготови чада твоя на убиение грехами отца твоего, да не возстанут и не наследят землю мою» </i>(<a href=\"/bible-index/bible/?b=290&c=14&s=4&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ты произнесешь победную песнь на царя Вавилонского и скажешь: как не стало мучителя, пресеклось грабительство!</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сокрушил Господь жезл нечестивых, скипетр владык,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> поражавший народы в ярости ударами неотвратимыми, во гневе господствовавший над племенами с неудержимым преследованием.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вся земля отдыхает, покоится, восклицает от радости;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и кипарисы радуются о тебе, и кедры ливанские, [<i>говоря</i>]: \"с тех пор, как ты заснул, никто не приходит рубить нас\".</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ад преисподний пришел в движение ради тебя, чтобы встретить тебя при входе твоем; пробудил для тебя Рефаимов, всех вождей земли; поднял всех царей языческих с престолов их.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Все они будут говорить тебе: и ты сделался бессильным, как мы! и ты стал подобен нам!</span><span class=\"verse-text\"><span class=\"align-super\">11</span> В преисподнюю низвержена гордыня твоя со всем шумом твоим; под тобою подстилается червь, и черви - покров твой.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Как упал ты с неба, денница, сын зари! разбился о землю, попиравший народы.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> А говорил в сердце своем: \"взойду на небо, выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов, на краю севера;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> взойду на высоты облачные, буду подобен Всевышнему\".</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но ты низвержен в ад, в глубины преисподней.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Видящие тебя всматриваются в тебя, размышляют о тебе: \"тот ли это человек, который колебал землю, потрясал царства,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> вселенную сделал пустынею и разрушал города ее, пленников своих не отпускал домой?\"</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Все цари народов, все лежат с честью, каждый в своей усыпальнице;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> а ты повержен вне гробницы своей, как презренная ветвь, как одежда убитых, сраженных мечом, которых опускают в каменные рвы, - ты, как попираемый труп,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> не соединишься с ними в могиле; ибо ты разорил землю твою, убил народ твой: во веки не помянется племя злодеев.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Готовьте заклание сыновьям его за беззаконие отца их, чтобы не восстали и не завладели землею и не наполнили вселенной неприятелями.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И восстану на них, говорит Господь Саваоф, и истреблю имя Вавилона и весь остаток, и сына и внука, говорит Господь.</span></span>Ис. 14:4-22</a>).<br /> 18. Подобным образом и Иезекииль говорит о нем так:<i> «сия глаголет Господь Бог; понеже вознесеся сердце твое, и рекл еси: аз семь Бог, в селение Божие вселихся в сердце мерстем: ты же человек еси, а не Бог и положил еси сердце твое, яко сердце Божие. Еда премудрее ты еси Даниила? премудрии не наказаша тебя хитростию своею. Еда хитростию твоею или смыслом твоим сотворил еси себе силу, и сребро и злато в сокровищах твоих? Или во мнозей хитрости твоей и в купле твоей умножил еси силу твою? вознесеся сердце твое в силе твоей. Того ради сия глаголет Господь Бог: понеже дал еси сердце свое, яко сердце Божие, вместо сего се Аз наведу на тя чуждыя губители от языка, и извлекут мечи своя на тя и на доброту хитрости твоя, и постелют доброту твою в погубление, и сведут тя, и умреми смертию язвенных в сердце мерстем. Егда речеши глаголя пред убивающим тя: Бог есмь аз? ты же человек еси, а не Бог в руце убивающих тя. Смертми необрезанных умреши в руках чуждых: яко Аз рекох, глаголет Господь»</i> (<a href=\"/bible-index/bible/?b=330&c=28&s=2&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> сын человеческий! скажи начальствующему в Тире: так говорит Господь Бог: за то, что вознеслось сердце твое и ты говоришь: \"я бог, восседаю на седалище божием, в сердце морей\", и будучи человеком, а не Богом, ставишь ум твой наравне с умом Божиим, -</span><span class=\"verse-text\"><span class=\"align-super\">3</span> вот, ты премудрее Даниила, нет тайны, сокрытой от тебя;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> твоею мудростью и твоим разумом ты приобрел себе богатство и в сокровищницы твои собрал золота и серебра;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> большою мудростью твоею, посредством торговли твоей, ты умножил богатство твое, и ум твой возгордился богатством твоим, -</span><span class=\"verse-text\"><span class=\"align-super\">6</span> за то так говорит Господь Бог: так как ты ум твой ставишь наравне с умом Божиим,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> вот, Я приведу на тебя иноземцев, лютейших из народов, и они обнажат мечи свои против красы твоей мудрости и помрачат блеск твой;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> низведут тебя в могилу, и умрешь в сердце морей смертью убитых.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Скажешь ли тогда перед твоим убийцею: \"я бог\", тогда как в руке поражающего тебя ты будешь человек, а не бог?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ты умрешь от руки иноземцев смертью необрезанных; ибо Я сказал это, говорит Господь Бог.</span></span>Иез. 28:2-10</a>).<br /> 19. По изложений сих слов, посмотрим частнее, что говорит Даниил в видениях. Он, говоря раздельно о имеющих быть затем царствах, показал в последних временах и пришествие антихриста и кончину сего мира. Он говорит, объясняя видение Навуходоносорово<i>: «ты, царю, видел еси: и се тело велико, стоящее пред лицем твоим, егоже глава от злата чиста, мышцы его и раме серебрены, чрево и стегна медяны, голени железны, ног часть убо некая железна и часть некая скудельна. Видел еси, дондеже отторжеся камень без рук, и удара тело в нози железна и скудельны, и истни их до конца. Тогда сотрошася вкупе скудель, железо, медь, сребро и злато, и бысть яко прах от гумна летня: и взят я премногий ветер, и место не обретеся им, камень же, поразивый тело, бысть гора велика и наполни всю землю»</i> (<a href=\"/bible-index/bible/?b=340&c=2&s=31&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тебе, царь, было такое видение: вот, какой-то большой истукан; огромный был этот истукан, в чрезвычайном блеске стоял он пред тобою, и страшен был вид его.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> У этого истукана голова была из чистого золота, грудь его и руки его - из серебра, чрево его и бедра его медные,</span><span class=\"verse-text\"><span class=\"align-super\">33</span> голени его железные, ноги его частью железные, частью глиняные.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Ты видел его, доколе камень не оторвался от горы без содействия рук, ударил в истукана, в железные и глиняные ноги его, и разбил их.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Тогда все вместе раздробилось: железо, глина, медь, серебро и золото сделались как прах на летних гумнах, и ветер унес их, и следа не осталось от них; а камень, разбивший истукана, сделался великою горою и наполнил всю землю.</span></span>Дан. 2:31-35</a>).<br /> 20. Присовокупляя к сему и собственные видения Данииловы, тому и другому сделаем одно объяснение, показывая, как они между собою согласны и истинны. Он говорит так: <i>«аз Даниил видех, и се четыре ветри небеснии налегоша на море великое, и четыре звери велицыи исхождаху из моря, различны между собою. Первый аки львица, и криле его аки орли: зрях, дондеже исторжена была крыла его, и воздвижеся от земли и на ногу человечу ста, и сердце человече дадеся ему. И се зверь вторый подобен медведице, и на стране единой ста, и три ребра во устех его. Видех, и се зверь, аки рысь, тому же крила четыре птичия над ним, и четыре главы зверю. Созади сего видех, и се зверь четвертый страшен и ужасен и крепок излиха; зубы же его железни и ногти его медяны, ядый и истончевая, останки же ногами своими попираше, той же различаяся излиха паче всех зверей прежних: и рогов десять ему. Разсмотрех в розех его, и се рог другий мал взыде среде их, и трие розе преднии его исторгнушася от лица его: и се очи аки человечи в розе том и уста глаголюща великая»</i> (<a href=\"/bible-index/bible/?b=340&c=7&s=2&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Начав речь, Даниил сказал: видел я в ночном видении моем, и вот, четыре ветра небесных боролись на великом море,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и четыре больших зверя вышли из моря, непохожие один на другого.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Первый - как лев, но у него крылья орлиные; я смотрел, доколе не вырваны были у него крылья, и он поднят был от земли, и стал на ноги, как человек, и сердце человеческое дано ему.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И вот еще зверь, второй, похожий на медведя, стоял с одной стороны, и три клыка во рту у него, между зубами его; ему сказано так: \"встань, ешь мяса много!\"</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Затем видел я, вот еще зверь, как барс; на спине у него четыре птичьих крыла, и четыре головы были у зверя сего, и власть дана была ему.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> После сего видел я в ночных видениях, и вот зверь четвертый, страшный и ужасный и весьма сильный; у него большие железные зубы; он пожирает и сокрушает, остатки же попирает ногами; он отличен был от всех прежних зверей, и десять рогов было у него.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я смотрел на эти рога, и вот, вышел между ними еще небольшой рог, и три из прежних рогов с корнем исторгнуты были перед ним, и вот, в этом роге были глаза, как глаза человеческие, и уста, говорящие высокомерно.</span></span>Дан. 7:2-8</a>).<br /> 21. «<i>Зрях дондеже престолы поставишася, и Ветхий денми седе, и одежда его бела аки снег, и власы главы его аки волны чиста, престол его пламень огненный, колеса его огнь палящ. Река огненная течаше пред ним: тысяча тысящ служаху ему, и тмы тем предстояху ему: судити седе, и книги отверзошася. Видех тогда от гласа словес великих, яже рог оный глаголаше, дондеже убися зверь и погибе, и тело его дадеся в сожжение огненное, и прочих зверей преставися власть»</i> (<a href=\"/bible-index/bible/?b=340&c=7&s=9&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Видел я, наконец, что поставлены были престолы, и воссел Ветхий днями; одеяние на Нем было бело, как снег, и волосы главы Его - как чистая волна; престол Его - как пламя огня, колеса Его - пылающий огонь.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Видел я тогда, что за изречение высокомерных слов, какие говорил рог, зверь был убит в глазах моих, и тело его сокрушено и предано на сожжение огню.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И у прочих зверей отнята власть их, и продолжение жизни дано им только на время и на срок.</span></span>Дан. 7:9-12</a>).<br /> <i> «Видех во сне нощию, и ев на облацех небесных, яко Сын человечь идый бяше и даже во Ветхого денми дойде, и пред него приведеся: и тому дадеся власть и честь и царство, и вси людие, племена и языцы тому поработают: власть его власть вечная, яже не прейдет, и царство его не рассыплется»</i> (<a href=\"/bible-index/bible/?b=340&c=7&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Видел я в ночных видениях, вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и подведен был к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его - владычество вечное, которое не прейдет, и царство Его не разрушится.</span></span>Дан. 7:13-14</a>).<br />Иной перевод.<br />Что действительно от колена Дана должен родиться и восстать тиран, царь, судия ужасный, сын диавола, об этом объявляет пророк: <b>Дан будет судить народ свой, как одно колено во Израиле</b> (<a href=\"/bible-index/bible/?b=10&c=49&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Дан будет судить народ свой, как одно из колен Израиля;</span></span>Быт. 49:16</a> LXX) Но кто- нибудь возразит, что это было сказано о Самсоне, который родился от колена Дана и судил народ двадцать лет (<a href=\"/bible-index/bible/?b=70&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В то время был человек из Цоры, от племени Данова, именем Маной; жена его была неплодна и не рождала.</span></span>Суд. 13:2</a>; <a href=\"/bible-index/bible/?b=70&c=15&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И был он судьею Израиля во дни Филистимлян двадцать лет.</span></span>Суд. 15:20</a>) Однако это сбылось на Самсоне только отчасти, а вполне сбудется на антихристе. Ибо Иеремия говорит: <i>От Дана слышен храп коней его, от громкого ржания жеребцов его дрожит вся земля</i> (<a href=\"/bible-index/bible/?b=300&c=8&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> От Дана слышен храп коней его, от громкого ржания жеребцов его дрожит вся земля; и придут и истребят землю и все, что на ней, город и живущих в нем.</span></span>Иер. 8:16</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"572921_1\" class=\"note-item\" href=\"#572921_1\">1</a> В Свящ. Писании такого места нет. Оно заимствовано Ипполитом, вероятно, из какого-нибудь апокрифического сочинения. Это место приводится Ипполитом еще раз - ниже в главе 54. </li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ипполит Римский, Об антихристе TLG 2115.003, 14.8-15.9.</div><br /><br /></div></p>"}