{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>Искушением он называет нечестивый синедрион книжников и архиереев, которые искушали Спасителя различными способами, желая найти повод против Него, чтобы, победив хитростью, убить. А Он, зная помышления их, напротив, испытал их своей правдой и предал смерти посредством их собственного греха (<a href=\"/bible-index/bible/?b=500&c=8&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших.</span></span>Ин. 8:24</a>). Как и в Евангелие написано: «<i>Тогда приступит к Нему некоторые из фарисеев, говоря: \"Учитель, скажи нам, какой властью Ты это делаешь? И кто дал Тебе такую власть?\" Он же сказал им: \"и Я спрошу вас об одном, и если о том скажете Мне, то Я возвещу вам, какой властью это делаю\". \"Крещение Иоанново откуда было: с небес или от человеков?\" Они же рассуждали между собой так: \"если скажем: с небес, то Он скажет нам: почему не поверили ему? А если скажем: от человеков, - боимся народа. Потому что все знают об Иоанне, что он воистину пророк\". И, отвечая, сказали Иисусу: \"не знаем\". А Он в ответ сказал им: \"и Я не скажу вам, какой властью это делаю</i>» (<a href=\"/bible-index/bible/?b=470&c=21&s=23&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И когда пришел Он в храм и учил, приступили к Нему первосвященники и старейшины народа и сказали: какой властью Ты это делаешь? и кто Тебе дал такую власть?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Иисус сказал им в ответ: спрошу и Я вас об одном; если о том скажете Мне, то и Я вам скажу, какою властью это делаю;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> крещение Иоанново откуда было: с небес, или от человеков? Они же рассуждали между собою: если скажем: с небес, то Он скажет нам: почему же вы не поверили ему?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> а если сказать: от человеков, - боимся народа, ибо все почитают Иоанна за пророка.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сказали в ответ Иисусу: не знаем. Сказал им и Он: и Я вам не скажу, какою властью это делаю.</span></span>Мф. 21:23-27</a>).. Итак, замечательно сказав пророк: «<b>Искушением будет искушать его, а тот же будет искушать их&gt; у ног</b>».<br />Иной перевод.<br />Искушением<a href=\"#572965_1\" class=\"interpretation-note-link\"><sup>1</sup></a> он называет лукавый сенедрион и превосвященников и книжников, которые испытывали Спасителя разнообразными искушениями, желая найти предлог против Него, чтобы <b>взять Его хитростью и убить</b> (<a href=\"/bible-index/bible/?b=470&c=26&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и положили в совете взять Иисуса хитростью и убить;</span></span>Мф. 26:4</a>). Однако Он, зная их помыслы, подверг их ответному испытанию Своей праведностью и предал их смерти в их собственных грехах (<a href=\"/bible-index/bible/?b=500&c=8&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших.</span></span>Ин. 8:24</a>). <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"572965_1\" class=\"note-item\" href=\"#572965_1\">1</a> Или «местом искушения/испытания», «местом суда». - <i>Прим. пер.</i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ипполит Римский, О благословениях Исаака и Иакова TLG 2115.038, 92.9-94.1</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1322&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Руфин Аквилейский пресвитер</a><div>Нравственный смысл раскрывается в следующем рассуждении: этот наш человек, осознав свое заблуждение и раскаиваясь, обращается благодаря познанию и уже достиг немногого, чтобы после продвижения прийти к тому, чтобы быть искушенным врагом и подтвердить стойкость своей души и твердость намерения. Ведь и в Писании сказано: <b>Кто не искушен, тот не проверен</b> (<a href=\"/bible-index/bible/?b=462&c=2&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Авраам не в искушении ли найден был верным? и это вменилось ему в праведность.</span></span>1 Мак. 2:52</a>; <a href=\"/bible-index/bible/?b=660&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его.</span></span>Иак. 1:12</a>). И никто не достигнет когда-либо совершенства, если не предоставит сперва доказательства твердости в своих искушениях.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Руфин, О благословениях патриархов Сl. 0195, 2.20.1 [SC 140:110-112].</div><br /></div></p>"}