{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143\">Ипполит Римский сщмч.</a><div>Он обильно благословил Иосифа, в отличие от всех братьев его, усматривая прообразованные таинственные [события], которые произойдут&gt; со Христом. Вследствие чего пророк благословляет не Иосифа, но образ Того, Которого носил Иосиф. Потому что говорит ему: <b>«Иосиф сын мой возросший» </b>это означает, что через Господа и совершенное имя Его в мире возросла и умножилась благодать Христова. <b>«Сын благословенный мой ревностный»</b>, потому что когда он был благословен пред Богом, прейдя к своим, они не познали [его], но ревновали и возненавидели [его]. И Писание говорит: <i>«Братья же его, видя, что отец любит его, ревновали и стали более ненавидеть его»</i> (<a href=\"/bible-index/bible/?b=10&c=37&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И увидели братья его, что отец их любит его более всех братьев его; и возненавидели его и не могли говорить с ним дружелюбно.</span></span>Быт. 37:4</a>). Поэтому Иаков говорит:<b> «Сын мой ревностный, сын мой самый младший».</b> Ибо, как говорит Писание: <i>«Иаков любил его, потому что он был для него сыном старости</i>» (<a href=\"/bible-index/bible/?b=10&c=37&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Израиль любил Иосифа более всех сыновей своих, потому что он был сын старости его, - и сделал ему разноцветную одежду.</span></span>Быт. 37:3</a>). Потому что Сын Божий, явленный уже стареющему и совершенно погибшему миру, и Сын старости, рожденный от Девы, был явлен Отцом прежде веков, всегда пребывая с Богом. Поэтому Он (Отец) говорит Ему: <b>«Ко Мне возвратись»</b>, призывая Своего Отрока от земли на небеса. <br />Иной перевод.<br />Иаков благословил Иосифа обильнее, чем всех его братьев, поскольку усмотрел прообразованные им таинства, которые исполнятся во Христе. Вследствие этого пророк благословил, собственно, не Иосифа, а Того, Чьим прообразом был Иосиф. Действительно, он говорит ему: <b>Сын мне возросший, Иосиф</b>, потому что через это могущественное и совершенное имя в мире возросла и увеличилась благодать Христа<a href=\"#572975_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"572975_1\" class=\"note-item\" href=\"#572975_1\">1</a> Имея в виду, что имя <i>Иосиф</i> букв. означает «Господь добавил»; см. <a href=\"/bible-index/bible/?b=10&c=30&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И нарекла ему имя: Иосиф, сказав: Господь даст мне и другого сына.</span></span>Быт. 30:24</a>. - <i>Прим. пер.</i></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ипполит Римский, О благословениях Исаака и Иакова TLG 2115.033, 102.3-7.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1322\">Руфин Аквилейский пресвитер</a><div>Что же означает, что среди всех братьев только Иосиф трижды именуется <b>сыном</b>? Я, по моему скудному разумению, понимаю это так, что первый раз Иосиф был рожден ему в виде <b>сына</b> тогда, когда он родился от Рахили, после того как Иаков отчаялся уже в приобретении потомства (<a href=\"/bible-index/bible/?b=10&c=30&s=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И вспомнил Бог о Рахили, и услышал ее Бог, и отверз утробу ее.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Она зачала и родила [Иакову] сына, и сказала [Рахиль]: снял Бог позор мой.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И нарекла ему имя: Иосиф, сказав: Господь даст мне и другого сына.</span></span>Быт. 30:22-24</a>). Второй раз <b>сын</b> как бы заново рождается для него, когда, вслед за тем, как Иаков уверился в его смерти, ему сообщают, что сын жив (<a href=\"/bible-index/bible/?b=10&c=45&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и известили его, сказав: Иосиф [сын твой] жив и теперь владычествует над всею землею Египетскою. Но сердце его смутилось, ибо он не верил им.</span></span>Быт. 45:26</a>). В третий же раз Иосиф подлинно становится ему <b>сыном</b>, когда, наставляя и обучая его вере, премудрости и всем имеющимся у него добродетелям, благодаря которым он сам узрел Бога, Иаков также родил его, как сына, в духе. Впрочем, нельзя согласиться с тем утверждением, что Иосиф есть <b>младший</b> сын, так как за ним последовал Вениамин (<a href=\"/bible-index/bible/?b=10&c=30&s=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И вспомнил Бог о Рахили, и услышал ее Бог, и отверз утробу ее.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Она зачала и родила [Иакову] сына, и сказала [Рахиль]: снял Бог позор мой.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И нарекла ему имя: Иосиф, сказав: Господь даст мне и другого сына.</span></span>Быт. 30:22-24</a>, <a href=\"/bible-index/bible/?b=10&c=35&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И отправились из Вефиля. [И раскинул он шатер свой за башнею Гадер.] И когда еще оставалось некоторое расстояние земли до Ефрафы, Рахиль родила, и роды ее были трудны.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда же она страдала в родах, повивальная бабка сказала ей: не бойся, ибо и это тебе сын.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И когда выходила из нее душа, ибо она умирала, то нарекла ему имя: Бенони. Но отец его назвал его Вениамином.</span></span>Быт. 35:16-18</a>) - если только не считать, что он младший по отношению к премудрости своего отца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Руфин, О благословениях патриархов Сl. 0195, 2.25.27 [SC 140:118-120].</div><br />***<br />Тот, кто, согласно третьему смыслу<a href=\"#572974_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, был восстановлен и возрос посредством прохождения духовных ступеней, восходит до величия Иосифа, который благодаря преуспеянию в вере и дарам Святого Духа поднялся до такой степени, что стал причиной зависти. Какими цветами из наших слов украсится тот, кому по совершении доброго подвига, по завершении пути, по сохранении веры Бог, праведный Судия, готовит предназначенный <b>венец правды</b> (<a href=\"/bible-index/bible/?b=620&c=4&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подвигом добрым я подвизался, течение совершил, веру сохранил;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.</span></span>2 Тим. 4:7-8</a>). Ведь и отец говорит о нем: <b>Сын возросший, Иосиф, сын возросший</b>. Ведь кто еще так возрос, чтобы после своего заблуждения и падения вновь восстановиться и подняться по каждой ступени добродетели таким образом, чтобы достигнуть высшей награды<a href=\"#572974_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Но поскольку он восходит постепенно, то говорится, что он возрос на каждой ступени. Ведь прежде всего он возрос в <b>Иуде</b> через исповедание веры. Затем он возрос в <b>Завулоне</b>, потому что <b>отверг дела тьмы</b> (<a href=\"/bible-index/bible/?b=520&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> в нуждах святых принимайте участие; ревнуйте о странноприимстве.</span></span>Рим. 12:13</a>). Далее он возрос в <b>Иссахаре</b>, когда умножились награды за его труды. Возрос он и в <b>Дане</b>, когда начал придерживаться правильного суждения, принимая решение. Возрос он и в <b>Гаде</b>, когда устоял в искушении. Наконец, он возрос и в <b>Асире</b>, когда достиг блаженства.<br />По достоинству, следовательно, говорится и теперь называется Иосиф <b>возросшим сыном</b>, который наследует уже блага <b>будущего века</b> (<a href=\"/bible-index/bible/?b=520&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо если мы соединены с Ним подобием смерти Его, то должны быть <i>соединены</i> и <i>подобием</i> воскресения,</span></span>Рим. 6:5</a>). Но также говорится, что он <b>сын ревностный</b>, то есть такой, который для добрых должен быть предметом подражания, а для злых стать объектом ревностной зависти и ненависти. Также и апостол указывает на добрую и злую ревность, когда говорит о злой ревности иудеев:<b> Ревнуют по вас нечисто</b> (<a href=\"/bible-index/bible/?b=550&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ревнуют по вас нечисто, а хотят вас отлучить, чтобы вы ревновали по них.</span></span>Гал. 4:17</a>); а что касается доброй ревности, говорит о самом себе: <b>я ревную о вас ревностью Божиею</b> (<a href=\"/bible-index/bible/?b=540&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span></span>2 Кор. 11:2</a>). Но он называется еще и <b>младшим сыном</b>: почему бы не называться младшим тому, кто <b>отложил от себя ветхого человека</b> с его деяниями (<a href=\"/bible-index/bible/?b=560&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,</span></span>Еф. 4:22</a>) и который <b>воскрес со Христом</b> (<a href=\"/bible-index/bible/?b=580&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, если вы воскресли со Христом, то ищите горнего, где Христос сидит одесную Бога;</span></span>Кол. 3:1</a>) и <b>ходит в обновленной жизни</b> (<a href=\"/bible-index/bible/?b=520&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.</span></span>Рим. 6:4</a>). Ведь <b>новый человек</b> (<a href=\"/bible-index/bible/?b=560&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и облечься в нового человека, созданного по Богу, в праведности и святости истины.</span></span>Еф. 4:24</a>) должен был трижды быть назван <b>сыном</b>, ибо первое его рождение было по плоти; второе - в его обращении или крещении; и третье - то, которое также называется возрождением, то есть воскресение из мертвых.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"572974_1\" class=\"note-item\" href=\"#572974_1\">1</a> Т.е. смыслу духовно-нравственному. - <i>Прим. ред.</i><br /></li><li><a id=\"572974_2\" class=\"note-item\" href=\"#572974_2\">2</a> Ср. комментарии Руфима на <a href=\"/bible-index/bible/?b=10&c=49&s=10&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он привязывает к виноградной лозе осленка своего и к лозе лучшего винограда сына ослицы своей; моет в вине одежду свою и в крови гроздов одеяние свое;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> блестящи очи [его] от вина, и белы зубы [его] от молока.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Завулон при береге морском будет жить и у пристани корабельной, и предел его до Сидона.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иссахар осел крепкий, лежащий между протоками вод;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и увидел он, что покой хорош, и что земля приятна: и преклонил плечи свои для ношения бремени и стал работать в уплату дани.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Дан будет судить народ свой, как одно из колен Израиля;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Дан будет змеем на дороге, аспидом на пути, уязвляющим ногу коня, так что всадник его упадет назад.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> На помощь твою надеюсь, Господи!</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Гад, - толпа будет теснить его, но он оттеснит ее по пятам.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Для Асира - слишком тучен хлеб его, и он будет доставлять царские яства.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Неффалим - теревинф рослый, распускающий прекрасные ветви [По другому чтению: Неффалим - серна стройная; он говорит прекрасные изречения].</span></span>Быт 49:10-21</a>. - <i>Прим. ред.</i> <br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Руфин, О благословениях патриархов Сl. 0195, 2.27.1 [SC 140:130-132].</div><br /></div></p>"}