{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div><b>«И с силою были сокрушены луки их»</b>. Так как те, которые замышляли злое против Него и злословили , как бы метая в Него стрелы, сами впоследствии оказались посрамлены, узнав, что Он восстал из мертвых. Как и Исайя говорит: <i>«Напрасен замысел духа вашего» </i>(<a href=\"/bible/?b=290&c=33&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вы беременны сеном, разродитесь соломою; дыхание ваше - огонь, который пожрет вас.</span></span>Ис. 33:11</a>). Иаков же говорит:<b> «Ослабли мышцы плеч на руках их. при помощи руки сильного Иакова»</b>. Потому что, надеясь на самих себя, а не на Бога, и похваляясь собственной силой, они ослабели и превратились в ничто, пораженные Самим Словом и преданные рассеянию языческими народами.<b> «Оттуда укрепившийся Израиль от Бога отца твоего&gt;</b>,<i> и помог тебе Бог мой»,</i> кто же этот укрепивший Израиля и пришедший на помощь собственному сыну, никто иной, как только один Бог? Как и Господь через Исайю говорит: «<i>Иаков отрок Мой, Я восприму его; Израиль избранный мой, душа Моя восприняла его» </i>(<a href=\"/bible/?b=290&c=42&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Отрок Мой, Которого Я держу за руку, избранный Мой, к которому благоволит душа Моя. Положу дух Мой на Него, и возвестит народам суд;</span></span>Ис. 42:1</a>). И снова говорит: «<i>Не бойся, что ты посрамлен, и не устыдись, что ты поруган</i>» (<a href=\"/bible/?b=290&c=54&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не бойся, ибо не будешь постыжена; не смущайся, ибо не будешь в поругании: ты забудешь посрамление юности твоей и не будешь более вспоминать о бесславии вдовства твоего.</span></span>Ис. 54:4</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На благословения Исаака и Иакова, 26</div></div></p>"}