{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>Итак, он очень ясно назвал апостола Павла хищным волком, который родился вначале хищным волком из колена Вениаминова, терзая и истребляя стадо Церкви. И как сам Павел соглашается, говоря: <i>«Потому я недостоин называться апостолом, что весьма сильно гнал Церковь Божью, но благодатью Божьей я то, что я есть</i>» (<a href=\"/bible/?b=530&c=15&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:9-10</a>). Поэтому и Рахиль, рожая Вениамина, нарекла ему имя <i>«сын боли моей» </i>(<a href=\"/bible/?b=10&c=35&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И когда выходила из нее душа, ибо она умирала, то нарекла ему имя: Бенони. Но отец его назвал его Вениамином.</span></span>Быт. 35:18</a>), пророчествуя о грядущем, что Павел, родившись из колена Вениаминова, должен был мучить и теснить собственную мать, то есть Церковь, истребляя всех, названных именем Господним. Он, став сначала богохульником и гонителем, позже, раскаявшись, сообщал всем духовную и небесную пищу, и сам первый благовествовал язычникам о Христе (аллюзия на <a href=\"/bible/?b=510&c=5&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И всякий день в храме и по домам не переставали учить и благовествовать об Иисусе Христе.</span></span>Деян. 5:42</a>) и мы, верующие в Него, воздадим Богу хвалу. Ибо слава Его во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На благословения Исаака и Иакова, 28</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1322&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Руфин Аквилейский пресвитер</a><div><b>Вечер</b> - это то самое последнее время, когда он [Павел] обратился. Так и для нас вечер называется таким временем нашего обращения, в котором мы сейчас пребываем. Итак, тогда он <b>делит добычу</b>. то есть тогда понимает, что в Законе следует разделять букву от духа, и тогда познает, что <b>буква убивает, а дух животворит</b> (<a href=\"/bible/?b=540&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он дал нам способность быть служителями Нового Завета, не буквы, но духа, потому что буква убивает, а дух животворит.</span></span>2 Кор. 3:6</a>). Следовательно, поэтому, уже будучи просвещен благодатью Господа, он начинает различать и разделять в Законе духовное и телесное. Потому и говорится: <b>и вечером будет делить добычу</b>, чего размышляющий целый день над Законом не совершил ранее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Руфин, О благословениях патриархов Сl. 0195, 2.29.26 [SC 140:138] </div><br /></div></p>"}