{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div><i><br />Почему Рувим, будучи первородным, не удостоился ни священства, ни царства.</i><br />И это самое, что сказал ты, друг, подтверждает истину писанного мною тебе недавно. Рувим, поскольку вознеистовствовал на отцево ложе, за сие самое, хотя был и первородный, не удостоен ни царства, ни священства.<br /> Посему, когда некоторые происходящие от Рувима в пустыне (<a href=\"/bible-index/bible/?b=40&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Корей, сын Ицгара, сын Каафов, сын Левиин, и Дафан и Авирон, сыны Елиава, и Авнан, сын Фалефа, сыны Рувимовы,</span></span>Чис. 16:1</a>), почитая себя достойными священства, по причине происхождения от первородного, восстали на посвященных, думая, что Моисей по милости отдал священство их брату и племянникам, тогда поражены они были с неба громами и молниями. И наказание это подтвердило, что право священства принадлежит не старшинству, но добродетели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 1.548. Чтецу Тимофею</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1322\">Руфин Аквилейский пресвитер</a><div>Согласно таинственному пониманию, мне кажется, что Рувим может представлять собой прежний народ иудейский, поскольку он - и первенец, и начало сынов, как и пророк говорит: <b>Израиль, первенец Мой</b> (<a href=\"/bible-index/bible/?b=20&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span></span>Исх. 4:22</a>).<br />Ибо ведь им [иудеям] первым были открыты слова Божии (<a href=\"/bible-index/bible/?b=520&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Великое преимущество во всех отношениях, а наипаче <i>в том</i>, что им вверено слово Божие.</span></span>Рим. 3:2</a>). Однако Писания возвещают, что народ этот был упрямым и безрассудным. Ведь и пророк говорит о них: <b>все, что ни говорит, этот народ, жестко</b> (<a href=\"/bible-index/bible/?b=290&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> \"Не называйте заговором всего того, что народ сей называет заговором; и не бойтесь того, чего он боится, и не страшитесь.</span></span>Ис. 8:12</a>). И где- то в другом месте сказано о них: <b>Жестоковыйные! люди с необрезанным сердцем</b> (<a href=\"/bible-index/bible/?b=510&c=7&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Жестоковыйные! люди с необрезанным сердцем и ушами! вы всегда противитесь Духу Святому, как отцы ваши, так и вы.</span></span>Деян. 7:51</a>). Народ этот нанес Богу Отцу оскорбление, когда обратился к Нему своей спиной, а не лицом.<br />Он также <b>осквернил постель</b> наложницы, на которую <b>взошел</b>, то есть Закон Ветхого Завета, который много раз запятнал преступлением. А то, что под образом наложницы понимается Закон Ветхого Завета, Павел научил нас, говоря: <b>Авраам имел двух сынов, одного от рабы, а другого от свободной</b>... <b>Это два завета</b> (<a href=\"/bible-index/bible/?b=550&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо написано: Авраам имел двух сынов, одного от рабы, а другого от свободной.</span></span>Гал. 4:22</a>, <a href=\"/bible-index/bible/?b=550&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> В этом есть иносказание. Это два завета: один от горы Синайской, рождающий в рабство, который есть Агарь,</span></span>Гал. 4:24</a>), где Агарь, которая была наложницей, понимается как образ Ветхого Завета. Ведь <b>единственная совершенная голубица у родительницы своей</b> (<a href=\"/bible-index/bible/?b=260&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но единственная - она, голубица моя, чистая моя; единственная она у матери своей, отличенная у родительницы своей. Увидели ее девицы, и - превознесли ее, царицы и наложницы, и - восхвалили ее.</span></span>Песн. 6:9</a>), непорочная Дева, Царица Царя-жениха - это Церковь, которая через Евангелие сочетается со Христом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Руфин, О благословениях патриархов С1. 0195, 2.5.1 [SC 140:80-82].</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Рувим устраняется от прав первенства за угождение чувственности.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф, священная повесть, заимствованная из книги Бытия</div></div></p>"}