{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>На одре смертном разделяя благословение детям своим Израиль говорил Иуде: «<b>Иуда! тебя восхвалят братья твои... Не отнимется скиптр от Иуды и законоположник от чресел его, пока не придет Умиритель</b> (Шилог) <b>и ему покорность народов</b>» (<a href=\"/bible-index/bible/?b=10&c=49&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иуда! тебя восхвалят братья твои. Рука твоя на хребте врагов твоих; поклонятся тебе сыны отца твоего.</span></span>Быт. 49:8</a>, 10). — Смысл сих слов тот: Иуда не потеряет значения особаго колена (скиптра)<a href=\"#572917_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и будеть иметь своих законоположников, пока<a href=\"#572917_2\" class=\"interpretation-note-link\"><sup>2</sup></a> не придет Спаситель Мессия, которому покорятся все народы. Верность такого объяснения легко усмотреть: а) из внутренних свойств пророчества. К кому из потомков Иуды, кроме Мессии, могут быть отнесены слова: Ему покорность народов? Значение Спасителя слову Шалом усвояет и словопроизводство (от Шала безопасен, спокоен был) и известность подобных форм<a href=\"#572917_3\" class=\"interpretation-note-link\"><sup>3</sup></a> и самаритянский текст<a href=\"#572917_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. А имя Спасителя в строгом смысле принадлежит только Мессии, б) В апокалипсисе Мессия называется победоносным львом колена Иудова (<a href=\"/bible-index/bible/?b=730&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Побеждающий облечется в белые одежды; и не изглажу имени его из книги жизни, и исповедаю имя его пред Отцем Моим и пред Ангелами Его.</span></span>Откр. 3:5</a>). в) Предание иудейское постоянно принимало слова Иакова об Иуде за пророчество о Мессии. Это видим и из беседы Спасителя с самарянкою. Даже Ярхи говорит, что древняя иудейская церковь видела в Шилоге Мессию<a href=\"#572917_5\" class=\"interpretation-note-link\"><sup>5</sup></a>.<br />Итак в пророчестве Иакова видим следующие черты Мессии: а) Мессия произойдет от сильного державного племени Иуды; б) придет в то время, когда Иуда будет терять значение правительственного племени; в) соберет под свою власть народы и г) будет умирителем-Спасителем.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"572917_1\" class=\"note-item\" href=\"#572917_1\">1</a> Шевет у LXX и у Феодотиона αρχών, - у Симмаха εζονσία у таргумивстов властитель, - собственно значит жезл·, по употреблению означает тот жезл, который был в каждом колене, как знак отдельного его существования и управления и посему означает также иногда колено, как соединенное под один жезл правления (<a href=\"/bible-index/bible/?b=10&c=49&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Дан будет судить народ свой, как одно из колен Израиля;</span></span>Быт. 49:16</a>. 28, <a href=\"/bible-index/bible/?b=100&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Где Я ни ходил со всеми сынами Израиля, говорил ли Я хотя слово какому-либо из колен, которому Я назначил пасти народ Мой Израиля: \"почему не построите Мне кедрового дома\"?</span></span>2 Цар. 7:7</a>, <a href=\"/bible-index/bible/?b=130&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Где ни ходил Я со всем Израилем, сказал ли Я хотя слово которому-либо из судей Израильских, которым Я повелел пасти народ Мой: зачем вы не построите Мне дома кедрового?</span></span>1 Пар. 17:6</a>, <a href=\"/bible-index/bible/?b=40&c=24&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вижу Его, но ныне еще нет; зрю Его, но не близко. Восходит звезда от Иакова и восстает жезл от Израиля, и разит князей Моава и сокрушает всех сынов Сифовых.</span></span>Чис. 24:17</a>, <a href=\"/bible-index/bible/?b=330&c=19&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> А ты подними плач о князьях Израиля</span></span>Иез. 19:1</a>) и власть, выражаемую знаком жезла (<a href=\"/bible-index/bible/?b=450&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И пройдет бедствие по морю, и поразит волны морские, и иссякнут все глубины реки, и смирится гордость Ассура, и скипетр отнимется у Египта.</span></span>Зах. 10:11</a>, <a href=\"/bible-index/bible/?b=290&c=14&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сокрушил Господь жезл нечестивых, скипетр владык,</span></span>Ис. 14:5</a>).<br /></li><li><a id=\"572917_2\" class=\"note-item\" href=\"#572917_2\">2</a> Частица: ad ki показывает определенный предел чего либо, напр. <a href=\"/bible-index/bible/?b=10&c=26&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И стал великим человек сей и возвеличивался больше и больше до того, что стал весьма великим.</span></span>Быт. 26:13</a>, 41, 49. Сл. Winer. Iехис. hebr. ad h.v. Gesenii lexic. hebr. chald. p. 737. — Гетстембери (Christologie d. A. T. 3, 1. 76.) напрасно увлекся Абен-Эздрою, который соединяет с этим значение неопределенно- продолжительнjго времени; такого значения сия сложная частица вовсе не имеет<br /></li><li><a id=\"572917_3\" class=\"note-item\" href=\"#572917_3\">3</a> Напр, шихор черный от шахар черен был, китор дым от катар пахнуть, или шалом мир в значении умирителя (<a href=\"/bible-index/bible/?b=400&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И будет Он мир. Когда Ассур придет в нашу землю и вступит в наши чертоги, мы выставим против него семь пастырей и восемь князей.</span></span>Мих. 5:5</a>. <a href=\"/bible-index/bible/?b=290&c=42&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я, Господь, призвал Тебя в правду, и буду держать Тебя за руку и хранить Тебя, и поставлю Тебя в завет для народа, во свет для язычников,</span></span>Ис. 42:6</a>, <a href=\"/bible-index/bible/?b=560&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>).<br /></li><li><a id=\"572917_4\" class=\"note-item\" href=\"#572917_4\">4</a> LXX читают: τά άποϗειμενα άντώ, Акилла и Симмах ω αποιειται; Онкелос «пока не придет Мессия, Которому принадлежит царство»; сирский перевод: «пока не придет тот, кому принадлежит оно». Все они читали, вместо шилог, шелло, принимая шил за сокращенное ашар а te вместо вав. Хотя такого чтения нет в известных ныне древних списках и оно кажется ошибочным; но мысль о Мессии видна и тут. — См. записки на книгу бытия.<br /></li><li><a id=\"572917_5\" class=\"note-item\" href=\"#572917_5\">5</a> Так объясняется пророчество об Иуде в парафразе.,Онкелоса в тариуме Ионафана, в сохаре. В талмуде (Beresehit Регес chelek ар. R. Martini pngio fid. Pa ·. 2 cap. 4. WageiiseJius fle Iaco.' vaticinio имя Шилог поставляется между именами Мессии Cл.» прим. 9.<br /></li></ul></div><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Православное догматическое богословие\". Том 2. § 156. Пророчества Иакова</i></div></div></p>"}