{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div><b>«Иуда молодой лев, от побега, сын мой, взошел».</b> Так, сказав о льве и о молодом львенке, он ясно указал на две личности, Отца и Сына. «<b>От побега, сын мой, взошел» </b>- он сказал это, чтобы указать на плотское рождение Христа, Который, воплотившись от Духа Святого во чреве Девы, проросшим в Ней и, придя в мир, сделался явным как цветок и как запах благовонный. Поэтому, когда он сказал о молодом львенке, он указал на рождение Его по Духу от Бога как на ставшего Царем от Царя. И не умолчал он о Его плотском рождении, но говорит: «<b>От побега, сын мой, взошел</b>». Исайя же говорит. <i>«Произрастет побег от корня Иессеева, и цветок&gt; взойдет от него&gt;»</i> (<a href=\"/bible-index/bible/?b=290&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span></span>Ис. 11:1</a>). Таким образом, корнем Иессеева был род отцов, словно корень, посаженный в земле, а побегом была Мария, явленная из их рода, потому что происходила из дома и племени Давида. Цветком, проросшим в Ней, был Христос, о Котором Иаков, пророчествуя, говорил: <b>«От побега, сын мои, взошел». «Возлегши, ты уснул как лев, и как львенок»</b> - сказано это, чтобы указать на сон трехдневного Его погребения, во время которого Он покоился в сердце земли. Как и Сам Господь свидетельствовал, говоря:<i> «Как Иона провел три дня и три ночи в сердце кита, так и Сын Человеческий будет в сердце земли три дня и три ночи&gt;»</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> ибо как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи.</span></span>Мф. 12:40</a>). И Давид, предвозвещая, говорит: <i>«Я уснул и спал; я проснулся, потому что Господь поддержал меня» </i>(<a href=\"/bible-index/bible/?b=230&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ложусь я, сплю и встаю, ибо Господь защищает меня.</span></span>Пс. 3:6</a>). Подобным же образом и Иаков говорит: <b>«Кто разбудит его»</b>! И он не сказал, что никто не разбудит его&gt;, но сказал: «<b>кто</b>», чтобы мы увидели Отца, Который воскрешает Сына из мертвых. {Если же ты услышал [такое] об Отце, не отделяй Сына, но всегда помни слова Господа <i>\"Я в Отце и Отец во Мне\"</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.</span></span>Ин. 10:38</a>). Поэтому, когда Он воздвиг Его, то воздвиг Его Сыном, \"<i>через Которого и веки сотворил</i>\" (<a href=\"/bible-index/bible/?b=650&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a>), и род человеческий спас}. Как говорит апостол: <i>«И Богом Отцом, воскресившим Его из мертвых»</i> (<a href=\"/bible-index/bible/?b=550&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел Апостол, <i>избранный</i> не человеками и не через человека, но Иисусом Христом и Богом Отцем, воскресившим Его из мертвых,</span></span>Гал. 1:1</a>). И Петр говорит: <i>«...Которого Бог воскресил, разрушив мучение смерти, потому что ей невозможно было удержать Его»</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> но Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его.</span></span>Деян. 2:24</a>). {Так как воистину Сын Божий неудержим и бесстрастен}.<br />{} - интерполяции.<br />Иной перевод.<br /><b>Детеныш льва, Иуда, из ростка, сын мой, ты поднялся.</b><br /> Итак, слова <b>лев</b> и <b>детеныш льва</b> ясно указали на два Лица - Отца и Сына. А слова: <b>из ростка, сын мой, ты поднялся</b> - были сказаны для того, чтобы указать на рождение Христа по плоти, Который от Духа Святого воплотился во чреве Девы, и произрос в Ней, и, произойдя, будто цветок и благоухание приятное, явился в мир. Назвав же Его детенышем льва, пророк указал на Его духовное рождение от Бога, как Царя, родившегося от Царя. Однако он не умолчал и о Его рождении по плоти, но говорит: из ростка, сын мой, ты поднялся. Ведь Исайя говорит: И произойдет отрасль от корня Иессеева, и цветок поднимется из него.<br /><br />В самом деле, корнем Иессеевым был род отцов, как корень, насажденный в земле, а отраслью, появившейся от него, была Мария, поскольку Она была из дома и рода Давидова. Наконец, цветком, произросшим в Ней, был Христос, о чем и пророчествовал Иаков, сказав: из ростка, сын мой, ты поднялся.<br /><br />Слова: <b>Возлегши, ты уснул, как лев и как детеныш</b>, - сказаны для того, чтобы указать на сон Его тридневного погребения, которым Он почивал в сердцевине земли. Как и Сам Господь засвидетельствовал словами: как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи. И Давид предвозвестил это: <i>Я уснул и спал</i>; я проснулся, ибо Господь защитит меня. Подобно этому и Иаков говорит: <b>кто разбудит его?</b> Ведь он не сказал: никто не разбудит его, но сказал: кто? - чтобы мы узнали Отца, воскресившего Сына из мертвых. Как апостол Павел говорит: Богом Отцом, воскресившим Его из мертвых. И Петр говорит: <i>Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>О благословениях Исаака и Иакова, 16</i>.</div><br />* * *<br />6. Господь Иисус Христос Бог, по царскому достоинству Своему и славе, предсказан был как лев (<a href=\"/bible-index/bible/?b=730&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И один из старцев сказал мне: не плачь; вот, лев от колена Иудина, корень Давидов, победил, <i>и может</i> раскрыть сию книгу и снять семь печатей ее.</span></span>Откр. 5:5</a>); подобным образом антихриста священное писание предъявило львом (<a href=\"/bible-index/bible/?b=50&c=33&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> О Дане сказал: Дан молодой лев, который выбегает из Васана.</span></span>Втор. 33:22</a>), по его тиранству и насилию. И по всему имеет уподобиться сей обольститель Сыну Божию. Лев Христос, лев и антихрист; царь Христос (<a href=\"/bible-index/bible/?b=500&c=18&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего.</span></span>Ин. 18:37</a>), царь и антихрист; Спаситель показал Себя агнцем (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>), подобным образом и он явится, как агнец, будучи внутри волком (<a href=\"/bible-index/bible/?b=470&c=7&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные.</span></span>Мф. 7:15</a>). В обрезании пришел Спаситель в мир, так и он придет; Господь послал Апостолов во все языки, подобным образом пошлет и он лжеапостолов. Спаситель собрал расточенные овцы (<a href=\"/bible-index/bible/?b=500&c=11&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> и не только за народ, но чтобы и рассеянных чад Божиих собрать воедино.</span></span>Ин. 11:52</a>), и он также соберет расточенный народ. Господь дал печать верующим в Него, и он также даст; в образе человеческом явился Спаситель, и он придет в образе человека. Спаситель воздвиг (от смерти) и показал святую плоть Свою, как храм (<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>), и он воздвигнет в Иерусалиме каменный храм. Обольстительные хитрости его мы покажем далее, а теперь обратимся к рассмотрению того, что следует. <br />Блаженный Иаков, в благословениях своих предвозвещая о Господе и Спасителе нашем, говорит так: «<i>Иудо, тебе похвалят братия твоя: руце твои на плещу враг твоих: поклонятся тебе сынове отца твоего. </i><b>Скимен львов Иуда: от леторасли, сыне мой, возшел еси: возлег, уснул еси яко лев, и яко скимен: кто возбудет его? </b><i>Не оскудеет князь от Иуды, и вождь от чресл его, дондеже приидут отложенная ему: и той чаяние языков. Привязуяй к лозе жребя свое, и к винничию жребца осляте своего: исперет вином одежду свою, и кровию гроздие одеяние свое. Радостотворны очи его паче вина, и белы зубы его паче млека</i>» (<a href=\"/bible-index/bible/?b=10&c=49&s=8&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иуда! тебя восхвалят братья твои. Рука твоя на хребте врагов твоих; поклонятся тебе сыны отца твоего.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молодой лев Иуда, с добычи, сын мой, поднимается. Преклонился он, лег, как лев и как львица: кто поднимет его?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он привязывает к виноградной лозе осленка своего и к лозе лучшего винограда сына ослицы своей; моет в вине одежду свою и в крови гроздов одеяние свое;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> блестящи очи [его] от вина, и белы зубы [его] от молока.</span></span>Быт. 49:8-12</a>).<br /> 8. Я мог передать тебе это другими словами, однако рассудил предложить самый текст; но как слова его требуют объяснения, то я не оставлю и этого. Подлинно это слова божественные и славные, могущие принести пользу душе. Скимном Львовым назвал пророк Христа, происшедшего по плоти от Иуды и Давида, не от семени, однако, Давидова родившегося, но зачатого от Святаго Духа, тогда как происходил от святой отрасли – от земли. Ибо Исаия говорит: <i>«изыдет жезл из корене Иессеова, и цвет от корене его взыдет»</i> (<a href=\"/bible-index/bible/?b=290&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span></span>Ис. 11:1</a>). Этот, названный Исаиею цвет, Иаков назвал отраслью. Ибо сперва Он как отрасль возник, потом процвел в мире. А когда говорится: «<b>возлег, уснул еси яко лев и яко скимен»</b>, то сим показывается тридневное успение Христа, как и Исаия говорит:<i> «како бысть блудница град верный, Сион полн суда? в нем же правда почиваше, ныне же в нем убийцы»</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Как сделалась блудницею верная столица, исполненная правосудия! Правда обитала в ней, а теперь - убийцы.</span></span>Ис. 1:21</a>). Подобно и Давид:<i> «аз уснух и спах; возстах, яко Господь заступит мя» </i>(<a href=\"/bible-index/bible/?b=230&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ложусь я, сплю и встаю, ибо Господь защищает меня.</span></span>Пс. 3:6</a>), показуя в этом изречении и успение Его и последовавшее восстание. А Иаков говорит:<b> «кто возбудит его»? </b>То есть говорит то же самое, что и Давид, как и Павел: и Богом Отцем <i>«воскресившим Его из мертвых»</i> (<a href=\"/bible-index/bible/?b=550&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел Апостол, <i>избранный</i> не человеками и не через человека, но Иисусом Христом и Богом Отцем, воскресившим Его из мертвых,</span></span>Гал. 1:1</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово о Христе и антихристе</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Он также называется львом, но не как пожирающий людей, а показывая этим названием царское достоинство, крепость и уверенность Своей природы. Он называется львом в противоположность <b>льву-противнику, рыкающему и поглощающему обольщенных</b> (<a href=\"/bible-index/bible/?b=670&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>). Ведь Спаситель пришел, не изменяя кротости Своей природы, но как сильный <b>лев от колена Иудина</b> (<a href=\"/bible-index/bible/?b=730&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И один из старцев сказал мне: не плачь; вот, лев от колена Иудина, корень Давидов, победил, <i>и может</i> раскрыть сию книгу и снять семь печатей ее.</span></span>Откр. 5:5</a>), спасая верующих и попирая противника.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кирилл Иерусалимский, Огласительные слова для просвещаемых TLG2110.003,10.3.17-23.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Знай, священная глава, что примеры берутся и прилагаются к предположенному не во всех своих чертах (иначе стали бы они не примерами, но чем-то тождественным). Напротив того, надлежит, избрав пригодное для нас и то самое, для чего они взяты, все прочее отлагать в сторону.<br /><br />И чтобы, представив один или два примера, проложить тем путь к истолкованию и для прочих, слушай, что патриарх говорит о Спасителе: <b>возлег, уснул еси, яко лев.</b> Неужели же все, что есть в звере, будем прилагать ко Христу? Нимало. Но, взяв неодолимость льва и все, что в нем есть внушающего страх и царственного, хорошо сделаем, если оставим без внимания и зверство, и все иное, во льве примечаемое. <br />И когда говорит Бог: <i>срящу их, яко медведица лишаема</i> (<a href=\"/bible-index/bible/?b=350&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Буду нападать на них, как лишенная детей медведица, и раздирать вместилище сердца их, и поедать их там, как львица; полевые звери будут терзать их.</span></span>Ос. 13:8</a>), изберем одно - мстительность, а не что-либо иное, свойственное медведице. Так надлежит поступать и с прочими примерами. <i>Даждь премудрому вину и премудрейший будет</i> (<a href=\"/bible-index/bible/?b=240&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> дай [<i>наставление</i>] мудрому, и он будет еще мудрее; научи правдивого, и он приумножит знание.</span></span>Притч. 9:9</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 2.357. Диакону Евтонию</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1322&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Руфин Аквилейский пресвитер</a><div>Таинственное объяснение, согласно которому <b>детеныш льва</b>, то есть Христос, действительно изображен здесь не только в образном смысле, но и по естеству, намного более подходит этому месту. Ведь <i>Физиолог</i><a href=\"#572945_1\" class=\"interpretation-note-link\"><sup>1</sup></a> пишет о детеныше льва, что когда тот рождается, то спит три дня и три ночи подряд, а затем само ложе, будто сотрясшееся от рыка и шума его отца, пробуждает спящего детеныша . И потому этот детеныш <b>поднимается из ростка</b>: ибо Он рожден от Девы, и не из семени, а из ростка. Ведь Христос рождается без соединения с мужем и без природного семени, словно сук или ветка, что самым очевидным образом указывает как на истинность плоти, воспринятой Им от Девы, так и на то, что священный росток свободен от скверны человеческого и плотского семени.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"572945_1\" class=\"note-item\" href=\"#572945_1\">1</a> Я9 См. CPG 3766. Физиолог представляет собой собрание вопросов и ответов о необычных явлениях, имеющих место в живой природе. Авторство книги по традиции приписывалось Аристотелю, однако в действительности текст не мог быть составлен ранее 3 в. н.э. Некоторые фрагменты (дошедшие в разных видах на греч., лат. и ближневосточных языках), могут принадлежать Епифанию, Василию и Златоусту</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Руфин, О благословениях патриархов C1. 0195, 1.6.18</div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br />По справедливости <b>детенышем льва</b> называется тот, кто <b>сораспялся и совоскрес со Христом</b> (<a href=\"/bible-index/bible/?b=550&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span></span>Гал. 2:19</a>; <a href=\"/bible-index/bible/?b=580&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, если вы воскресли со Христом, то ищите горнего, где Христос сидит одесную Бога;</span></span>Кол. 3:1</a>), как и Павел говорит, которого самого можно по праву считать представленным в образе Иуды. Ведь он исповедал свои грехи, говоря: <b>Я недостоин называться Апостолом, потому что гнал церковь Божию</b> (<a href=\"/bible-index/bible/?b=530&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span></span>1 Кор. 15:9</a>). И еще говорит, что сущность Христа<a href=\"#572945_2\" class=\"interpretation-note-link\"><sup>2</sup></a> находится в нем, когда утверждает: <b>Я сораспялся Христу, и уже не я живу, но живет во мне Христос</b> (<a href=\"/bible-index/bible/?b=550&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span></span>Гал. 2:19</a>). Поэтому и <b>детеныш льва</b> - это тот, кто <b>спит</b> (<a href=\"/bible-index/bible/?b=10&c=49&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молодой лев Иуда, с добычи, сын мой, поднимается. Преклонился он, лег, как лев и как львица: кто поднимет его?</span></span>Быт. 49:9</a>б) вместе с Христом, поскольку он <b>умер для греха</b> и воскрес со Христом, поскольку <b>живет для Бога</b> (<a href=\"/bible-index/bible/?b=520&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, что Он умер, то умер однажды для греха; а что живет, то живет для Бога.</span></span>Рим. 6:10</a>; <a href=\"/bible-index/bible/?b=550&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span></span>Гал. 2:19</a>). Но <b>из ростка сын поднимается</b> (<a href=\"/bible-index/bible/?b=10&c=49&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молодой лев Иуда, с добычи, сын мой, поднимается. Преклонился он, лег, как лев и как львица: кто поднимет его?</span></span>Быт. 49:9</a>). Без сомнения, это тот, кто, <b>будучи дикой маслиной, привился к доброй маслине</b> (<a href=\"/bible-index/bible/?b=520&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет.</span></span>Рим. 1:17</a>), и отбросил грубые и дикие нравы плотской природы (<a href=\"/bible-index/bible/?b=560&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:3</a>), и при посредстве <b>Духа усыновления</b> (<a href=\"/bible-index/bible/?b=520&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>) пребывает во Христе - <b>истинной виноградной лозе</b> (<a href=\"/bible-index/bible/?b=500&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я есмь истинная виноградная лоза, а Отец Мой - виноградарь.</span></span>Ин. 15:1</a>), принося множество плодов от Его заповедей. И так, <b>возлежа, он спит, как лев</b>: ведь <b>праведник смел, как лев</b> (<a href=\"/bible-index/bible/?b=240&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Нечестивый бежит, когда никто не гонится [<i>за ним</i>]; а праведник смел, как лев.</span></span>Притч. 28:1</a>), в особенности когда он с уверенностью может сказать: <b>Все могу в укрепляющем меня Иисусе Христе</b> (<a href=\"/bible-index/bible/?b=570&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все могу в укрепляющем меня Иисусе Христе.</span></span>Флп. 4:13</a>). И его не будят ни страхи, ни чрезвычайные происшествия, ни другие какие соблазны, но намерение у него остается неподвижным, а ум крепким.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"572945_2\" class=\"note-item\" href=\"#572945_2\">2</a> Букв.: то, что есть Христос. - Прим. пер.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Руфин, О благословениях патриархов С1. 0195, 1.11.31 [SC 140:64-66].</div><br /></div><br />Совершенно ясно, что словами <b>возлежать</b> и <b>спать</b> обозначается страдание смерти. Однако давайте рассмотрим, почему он спит, как <b>лев</b> и <b>как детеныш льва</b>. О сне детеныша сказано уже очень много: что это подобающим образом относится ко Христу, Который был преисполнен сном смерти, будучи погребен три дня и три ночи в сердце земли. Что же касается фразы <b>как лев</b>, я полагаю, ее следует понимать следующим образом. Смерть Христа стала преодолени-ем и победой над бесами, ибо всю добычу, которой тот враждебный лев владел после поражения и низвержения человека, вырвал у него наш Лев<a href=\"#572945_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Наконец, вернувшись из ада, Он <b>восшел на высоту, пленил плен</b> (<a href=\"/bible-index/bible/?b=230&c=67&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ты восшел на высоту, пленил плен, принял дары для человеков, так чтоб и из противящихся могли обитать у Господа Бога.</span></span>Пс. 67:19</a>; <a href=\"/bible-index/bible/?b=560&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему и сказано: восшед на высоту, пленил плен и дал дары человекам.</span></span>Еф. 4:8</a>). Таким образом, и во сне своем лев стал победителем и укротителем всех бесов, и Он уничтожил <b>имеющего державу смерти</b> (<a href=\"/bible-index/bible/?b=650&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span></span>Евр. 2:14</a>). И, как <b>детеныш льва</b>, Он пробуждается<a href=\"#572945_4\" class=\"interpretation-note-link\"><sup>4</sup></a> на третий день. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"572945_3\" class=\"note-item\" href=\"#572945_3\">3</a> Т.е. Христос; ср. комментарии на предыд. стих. - Прим. ред.<br /></li><li><a id=\"572945_4\" class=\"note-item\" href=\"#572945_4\">4</a> Иначе: <i>воскресает</i>. - Прим. ред.<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Руфин, О благословениях патриархов С1. 0195, 1.6.30 [SC 140:46-48]. </div><br /></div></p>"}