{"xml":"<p ><div><i>Праведник погиб (вульг. гибнет], и никто не помышляет в сердце своем, и мужи милости собираются, так как нет понимающего, ибо от лица зла взят праведный. Да приидет мир: да покоится на ложе своем ходящий [вульг. ходивший] прямым путем своим</i>. <br />LXX: <i>Посмотрите, как праведник погиб, и никто не принимает к сердцу, и мужи праведные вземлются и никто не обращает внимания. Ибо от лица беззакония взят праведный: будет с миром погребение его: взято из среды.</i><br /> По причине охранителей слепых и псов немых, которые вместе и пастыри, не знающие разумения и не насыщающиеся настоящими удовольствиями, но всегда приготовляющиеся к будущим, погиб праведник, о котором говорит жена Пилата: ничтоже тебе и Праведнику тому (<a href=\"/bible-index/bible/?b=470&c=27&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Между тем, как сидел он на судейском месте, жена его послала ему сказать: не делай ничего Праведнику Тому, потому что я ныне во сне много пострадала за Него.</span></span>Мф. 27:19</a>), который, омыв руки, сказал: неповинен есм от крове Праведнаго сего (<a href=\"/bible-index/bible/?b=470&c=27&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды и умыл руки перед народом, и сказал: невиновен я в крови Праведника Сего; смотрите вы.</span></span>Мф. 27:24</a>). При этом нужно обратить внимание на то, что слово <i>погибать</i>, относительно которого еретики часто делают увертки, означающее погибель и истребление на веки, прилагается ко Христу, погубление которого означает великость преследования, а не конец существования. <i>И никто,</i> говорит, <i>не помышляет в сердце своем или не принимает к сердцу своему.</i> Ибо не может быть, чтобы слепые и немые, видящие суетное и любящие сновидения и не знающие разумения и мудрости, помышляли о Божием. Следующее же затем: и<i> мужи милости или праведные, собираются и вземлются,</i> указывает на апостолов, которые истребляются нечестивыми и собираются Господом. И указывает причины, почему истреблен или взят праведный, говоря: <i>ибо от лица зла взят праведный, чтобы не видеть злоключений мира</i>. Или же по причине злобы людей, грехи которых Он Сам носил, возсшел Он, как победитель, к Отцу. Смысл же того, что говорится по еврейскому тексту: <i>да приидет мир и да покоится на ложе своем: да ходит прямым путем своим,</i> хотя ясен, но порядок слов, в котором они стоят согласно особенностям их языка, представляется у нас запутанным. А что он говорит, это означает следующее: да прийдет мир Праведника, который, восходя к Отцу, Он оставил апостолам, говоря: <i>мир Мой даю вам, мир Мой оставляю вам</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>). И когда прийдет мир Христов, который превыше всякoго ума, то апостолы его будут покоиться на ложах своих и смерть их будет упокоением. Этим показывает, что мученики не погибают, но побеждают и покоятся в вечном жилище. А сам тот, которому принадлежит мир и апостолы которого покоятся на ложах своих, ходит прямым путем своим, прямо восходя, как победитель, к Отцу. Затем все то, что читается у Семидесяти:<i> от лица зла взят праведный, будет с миром погребение его, взято из среды,</i> относится ко Христу без примеси лица апостолов, погребение котораго было с миром и было взято из среды. Ибо плоть Его не видела тления и не осталась во гробе, так как Он оставался свободным между умершими, по словам ангела и женщине: <i>„кого ищете? Иисуса? Несть зде; приидите, видите место, идеже лежа Господь“</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ангел же, обратив речь к женщинам, сказал: не бойтесь, ибо знаю, что вы ищете Иисуса распятого;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Его нет здесь - Он воскрес, как сказал. Подойдите, посмотрите место, где лежал Господь,</span></span>Мф. 28:5-6</a>). Иудеи думают, что или все это и прочее, следующее затем, относится вообще ко всем праведникам, кровь которых пролил Манассия, и наполнил [ею] Иерусалим от ворот до ворот, или, может быть, Исаия пророчествует о своей смерти, который должен был быть распиленным деревянною пилою по наиболее достоверному преданию их. Поэтому и весьма многие из наших то, что говорится о страдании святых в послании к Евреям:<i>претрени быша </i>(<a href=\"/bible-index/bible/?b=650&c=11&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> были побиваемы камнями, перепиливаемы, подвергаемы пытке, умирали от меча, скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления;</span></span>Евр. 11:37</a>), относят к страданию Исаии.<br />+++Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.51-53. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 16.)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=56&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=57&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}