{"xml":"<p ><div><i>Кого испугавшись, ты убоялась! Ибо ты лгала и не помнила обо Мне и не помышляла в сердце своем, так как Я молчал и как бы не видел, и [поэтому] ты забыла обо Мне.</i> <br />LXX: <i>Кого устрашившись ты убоялась: и лгала Мне, и не помнила обо Мне. И не полагала Меня в уме своем и в сердце своем. И. видя тебя, Я буду презирать, и ты не боялась Меня.</i><br /> Так как ты, обладая полными житницами, полагаешься на богатство, не хотела просить Меня; то боялась весьма многих. Ибо ты не могла сказать: <i>Господь мне помощник и аз воззрю на враги моя </i>(<a href=\"/bible/?b=230&c=117&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Господь мне помощник: буду смотреть на врагов моих.</span></span>Пс. 117:7</a>): и опять: <i>Господь просвещение мое и Спаситель мой, то убоюся</i> (<a href=\"/bible/?b=230&c=26&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [Прежде помазания.] Господь - свет мой и спасение мое: кого мне бояться? Господь крепость жизни моей: кого мне страшиться?</span></span>Пс. 26:1</a>). Если, вопреки сознанию своего ума, ты когда либо захотела [сказать] это, то лгала. Ибо как могла призывать Меня ты, которая не помнила обо Мне и не помышляла о заповедях того, кто говорит:<i>чти Господа, и укрепишися: кроме же Его не бойся иного </i> (<a href=\"/bible/?b=240&c=7&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сын мой! храни слова мои и заповеди мои сокрой у себя.</span></span>Притч. 7:1</a>). Ибо Я тот, который, по Симмаху и Акиле, всегда молчал о грехах твоих и как бы не видел и, оставляя, без внимания, пренебрегал преступлении, делавшиеся тобою, чтобы ты возвратилась ко Мне если не чрез страх предо Мною, то чрез долготерпение, который не очами, а веждами испытываю сынов человеческих (Пс. 10). А ты, напротив, позабыла обо Мне и заслужила того, чтобы услышать: <i>забыла еси закон Бога своего, забуду и Аз чада твоя </i>(<a href=\"/bible/?b=350&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Истреблен будет народ Мой за недостаток ведения: так как ты отверг ведение, то и Я отвергну тебя от священнодействия предо Мною; и как ты забыл закон Бога твоего то и Я забуду детей твоих.</span></span>Ос. 4:6</a>), и еще: „они ходили обратившись против Меня, и Я буду ходить с гневом, обращенным против них“. Об уме, который у Семидесяти соединяется с сердцем, не написано в еврейском, но это прибавлено, как пояснение того, что следует разуметь в Писании под сердцем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.65-66 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 16.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=57&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=57&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}