{"xml":"<p ><div><i>Я объявлю о правде твоей, и делах твоих: они не помогут тебе. Когда ты будешь вопить, пусть спасут тебя собранные твои?</i> <br />LXX: <i>Я объявлю о правде твоей и злодеяниях твоих, которые не помогут тебе. Когда ты будешь вопить, пусть избавят тебя в скорби твоей.</i> <br />Я, который постоянно молчал и пренебрегал, как бы не видя твои грехи, не буду более молчать, но скажу, что ужо прежде сказал: <i>молчах, еда и всегда умолчу</i> (<a href=\"/bible-index/bible/?b=290&c=42&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Долго молчал Я, терпел, удерживался; теперь буду кричать, как рождающая, буду разрушать и поглощать все;</span></span>Ис. 42:14</a>)? <i>и объявлю о правде твоей и делах твоих.</i> Это следует читать в ироническом смысле, подобно тому, как если бы кто либо сказал уличенному в преступлениях: посмотри на свои хорошие дела. Поэтому, если когда либо настанет для тебя время скорби и ты начнешь простирать руки не к идолам, которых почитала, а к небу, и молить Бога о помощи; то пусть внимают тебе и спасают тебя от опасности те, коих ты почитала, когда пользовалась спокойствием, Это и чрез Иеремию Бог говорит в ней же: <i>где суть бози твои, яже сотворила еси? Да востанут и избавят тя во время озлобления твоего</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Где же боги твои, которых ты сделал себе? - пусть они встанут, если могут спасти тебя во время бедствия твоего; ибо сколько у тебя городов, столько и богов у тебя, Иуда.</span></span>Иер. 2:28</a>). Вместо того, что Семьдесят перевели: <i>пусть избавят тебя в скорби твоей</i> и что мы выразили [словами]: <i>пусть спасут тебя собранные твои</i>, Симмах перевел: <i>пусть избавят тебя синагоги твои</i>. Следовательно говорит собственно к иудеям, что сонм их синагог не в состоянии спасти их ко время осады.<br /><br /><i>И всех их унесет ветер, развеет дуновение. Надеющийся же па Меня наследует землю и будет владеть горою святою Моею. И скажу: проложите путь, дайте дорогу, уклонитесь от стези, убирайте преграды с пути народа Моего.</i> <br />LXX: <i>Ибо всех их развеет ветер и унесет буря. Надеющиеся же на Меня будут владеть землею и наследуют гору святую Мою, и скажут: очистите пути пред Ним и уберите преграды с пути народа Моего.</i><br /> Иудеи уверяют, что это предрекается о вавилонянах, что, когда они будут побеждены силою Божиею, народ возвратится в Иудею и будет владеть горою Сионом и будут устранены все препятствия с пути и не подвергнется засаде ни от какого народа; ибо Господь выровняет путь для народа своего. И утверждают, что это исполнилось при Зоровавеле и Ездре. Мы же, связывая эти слова с предшествующими, утверждаем, что всех идолов, которые не могли освободить их, уносит ветер и буря и они делаются подобными пыли, которую сметает ветер с лица земли. Те же, кои будут надеяться на Господа, будут владеть землею, о которой у этого же самого пророка мы будем читать: «вознесет тебя ко благам земли». Отсюда ясно, что эта земля находится не внизу, а сверху. На нее, если вознесет Господь, взойдет святый, — на ту, о которой часто мы говорили: <i>блажени кротцыи, яко тии наследят землю</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span></span>Мф. 5:5</a>) и: <i>верую видети благая Господня на земли живых</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но я верую, что увижу благость Господа на земле живых.</span></span>Пс. 26:13</a>). Под горою же святою Божиею нужно разуметь ту, о которой говорит евреям пишущий к ним послание: <i>приступисте к Сионстей горе и ко граду Бога живаго Иерусалиму небесному, и тьмам ангелов и церкви первородных, на небесех написанных</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,</span></span>Евр. 12:22</a>). Можем под землею и горою Господнею, которою будут владеть святые, разуметь и священные Писания, которые будут отняты от иудеев, как угрожает Господь говоря:<i>отнимется от вас царствие Божие и дастся языку, творящему плоды его </i> (<a href=\"/bible-index/bible/?b=470&c=21&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Потому сказываю вам, что отнимется от вас Царство Божие и дано будет народу, приносящему плоды его;</span></span>Мф. 21:43</a>), чтобы обретали в них ту гору, о которой у этого же самого пророка и у Михея мы читаем: <i>будет в последняя дни явлена гора Господня </i> (<a href=\"/bible-index/bible/?b=290&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И будет в последние дни, гора дома Господня будет поставлена во главу гор и возвысится над холмами, и потекут к ней все народы.</span></span>Ис. 2:2</a>; <a href=\"/bible-index/bible/?b=400&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И будет в последние дни: гора дома Господня поставлена будет во главу гор и возвысится над холмами, и потекут к ней народы.</span></span>Мих. 4:1</a>). И сам Господь заповедал апостолам и всем учителям церкви, чтобы все то, что будет казаться неровным и трудным, разрешали своим толкованием и пролагали путь разумению и устраняли все соблазны, чтобы народ Господень без всякого затруднения понимал читаемое и преуспевая в страхе Божием. Об этих путях и Иоанн Креститель говорил: <i>уготовайте путь Господень</i> и проч. (<a href=\"/bible-index/bible/?b=470&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.</span></span>Мф. 3:3</a>). Там, где мы поставили от лица Бога: <i>и скажу</i>, LXX поставили: и <i>скажут</i>, то есть те, которые будут обладать землею и получать в наследие святую гору Божию. Ибо они не удовольствуются собственным спасением, но и прочих народов будут призывать к научению, Симмах так перевел это место: <i>надеющийся же на Меня будет владеть землею и получит в наследие гору святую Мою и скажет: сделайте прямым путь</i>, — так что сам владеющий землею и горою научает других, чтобы приготовляли путь Господу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С. 66-68. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 16.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=57&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=57&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}