{"xml":"<p ><div><i>Ибо так говорит Вышний и Превознесенный, вечно Живущий и Святый — имя Его: ни высоте и в святом живущий, и с сокрушенным и смиренным духом, чтобы оживлять дух смииренных и оживлять сердце сокрушенных.</i><br />LXX: <i>Так говорит Вышний, и в вышних живущий во веки: Святый в святых имя Ему. Вечный, в святых почивающий, и дающий терпение малодушным и жизнь сокрушенным сердцем.</i> <br />Сначала была пророческая речь против народа иудейского, учителей которого назвал охранителями слепыми, и псами немыми, и пастырями не знающими смысла, и сыновьями беззаконными, и семенем прелюбодеев и блудницы; после сего переходит к Иерусалиму, который укоряет за любодеяние его, за то, что расширял ложе для любовников своих и принимал их рукою открытою, и украшал себя всеми идолами и далеко посылал послов, чтобы наслаждаться иноземными любовниками. Окончив это обличение, переходит к тем, которые надеются на Господа и которым обещал землю и гору для обладания и для возвращения которых повелел приготовить путь, — без сомнения, апостолам, по проповеди которых уверовали [многие] из того и другого народа. Поэтому начинает с восхваления Бога и в следующей затем речи свидетельствует о том, что Он обещал относительно возвращения Своего народа. Ибо это говорит Господь вышний и превознесенный, живущий на высоте и Святый в святых, не по причине места, по вследствие заслуги тех, в которых живет, один из которых говорит в псалме: <i>вознесу тя, Господи, яко подъял мя еси</i> (<a href=\"/bible-index/bible/?b=230&c=29&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида; песнь при обновлении дома.</i></span></span>Пс. 29:1</a>), и еще: <i>вознесися, Господи, судяй земли </i>(<a href=\"/bible-index/bible/?b=230&c=93&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Восстань, Судия земли, воздай возмездие гордым.</span></span>Пс. 93:2</a>), — не в том смысле, что Бог возносится Словами людей, а сообразно с тем, что в другом месте говорится: <i>Господь был мне во спасение </i>(<a href=\"/bible-index/bible/?b=230&c=117&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Славлю Тебя, что Ты услышал меня и соделался моим спасением.</span></span>Пс. 117:21</a>), делается высоким чрез смиренных Тот, который гордым противится, смиренным же дает благодать (Иак. 4), чтобы вознести их и жить в вышних. <i>Яко высок Господь и смиренныя призирает </i>(<a href=\"/bible-index/bible/?b=230&c=137&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Высок Господь: и смиренного видит, и гордого узнает издали.</span></span>Пс. 137:6</a>). И в Евангелии ангелы восклицают: <i>слава в вышних. Богу и на земли мир </i>(<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>). И еще в Псалмах: <i>хвалите Господа с небес, хвалите Его в вышних</i> (<a href=\"/bible-index/bible/?b=230&c=148&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Хвалите Господа с небес, хвалите Его в вышних.</span></span>Пс. 148:1</a>). И не только Вышний живет в вышних, но и Святый в святых, который говорит в другом месте:<i>будете святи, яко свят есм Аз</i> (<a href=\"/bible-index/bible/?b=30&c=11&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> ибо Я - Господь Бог ваш: освящайтесь и будьте святы, ибо Я [Господь, Бог ваш] свят; и не оскверняйте душ ваших каким-либо животным, ползающим по земле,</span></span>Лев. 11:44</a>). И как в развращенную душу не входит премудрость и не обитает в теле, порабощенном греху (Прем. 1); так Святый живет в святых, и где бывает нечистота, там не может обитать чистота, как говорит святый к Господу: <i>Ты же во святем живеши, хвало Исраилева </i>(<a href=\"/bible-index/bible/?b=230&c=21&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Ты, Святый, живешь среди славословий Израиля.</span></span>Пс. 21:4</a>). Посему и мы осмеливаемся говорить в молитве: <i>Отче наш, иже еси на небесех, да святится имя Твое</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;</span></span>Мф. 6:9</a>). И во втором псалме читаем: <i>Живыя на небесех посмеется им и Господь поругается им</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Живущий на небесах посмеется, Господь поругается им.</span></span>Пс. 2:4</a>). Ибо Христос обитает не в земных, а в пренебесных, которые возвещают славу Господню, о коих говорится: <i>услышит его с небесе святаго Своего </i>(<a href=\"/bible-index/bible/?b=230&c=19&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ныне познал я, что Господь спасает помазанника Своего, отвечает ему со святых небес Своих могуществом спасающей десницы Своей.</span></span>Пс. 19:7</a>), и еще: <i>небо небесе Господеви</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Откровения Твои - утешение мое, - советники мои.</span></span>Пс. 118:24</a>). С этою мыслию согласны и подобные слова Моисея, раба Божия: <i>се Господа Бога твоего небо, и небо небесе</i> (<a href=\"/bible-index/bible/?b=50&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вот у Господа, Бога твоего, небо и небеса небес, земля и все, что на ней;</span></span>Втор. 10:14</a>), что, конечно, мы должны понимать не по обычаю иудеев, будто бы ограничивается одним местом и живет только на небе Бог, который все наполняет и которым все содержится, но справедливо под вышними и небесами должны понимать святых и силы. Ибо Он есть Тот, который живет на небе, о коем в Евангелии написано: <i>никтоже взыде на небо, токмо сшедый с небесе, Сын человеческий, сый на небеса</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда фарисеи сказали Ему: Ты Сам о Себе свидетельствуешь, свидетельство Твое не истинно.</span></span>Ин. 8:13</a>). Он покоится в святых и обитает в смиренных и в сокрушенных духом, о которых говорится: <i>жертва Богу дух сокрушен; сердце сокрушенно и смиренно Бог не уничижит</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>}). Он дает терпение малодушным, чтобы, быв приведены в стеснительное положение, переносили скорбь в надежде на будущее. Он же дает жизнь, в особенности тем, которые умерли для греха. О Нем говорится: <i>у Тебе источник живота </i>(<a href=\"/bible-index/bible/?b=230&c=35&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо у Тебя источник жизни; во свете Твоем мы видим свет.</span></span>Пс. 35:10</a>). Он же говорит в Евангелии: <i>Аз есм путь, истина и живот</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.68-71 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 16.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=57&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=57&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}