{"xml":"<p ><div><i>Не вечно буду Я вести тяжбу и не до конца гневаться: ибо от лица Моего изойдет дух и Я соделаю дыхание.</i><br /> LXX:<i> Не вечно буду Я мстить вам, и не всегда буду гневаться на вас. Ибо от Меня изойдет дух, и всякое дыхание Я создал</i>.<br /> Господь, который обитает в вышних и призирает на смиренное, которому имя — Святый и который покоится в святых, укрепляет изнуренных и дает жизнь угнетенным, так говорит: Не всегда буду Я гневаться, не вечно буду негодовать Я, для того поражающий, чтобы исправить, для того убивающий, чтобы оживотворить. Ибо Я милостив к Своему творению, и кого Сам создал, тех не допущу до погибели. Также и Дух Мой, который изойдет из Меня, или который, по еврейскому, Авиле, Симмаху и Феодотиону, все окружает (ибо это означает περιειληθιρεται И περιβάλλει), есть оживитель всего. Я создал и дыхание или во множественном числе: <i>дыхания </i>(ибо это означает nasamoth), о котором в другом месте написано: <i>всякое дыхание или все дышащее, хвалит Господа</i> (<a href=\"/bible/?b=230&c=150&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Все дышащее да хвалит Господа! Аллилуия.</span></span>Пс. 150:6</a>). Об этом духе и дыхании в начале Бытия написано: <i>Бог вдуну дыхание жизни, и бысть человек в душу живу</i> (<a href=\"/bible/?b=10&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>). Нечто подобное и Иов говорит: <i>«Дух Господа, находящийся в ноздрях моих, и дыхание Всемогущего, научающее меня»</i> (<a href=\"/bible/?b=220&c=27&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> что, доколе еще дыхание мое во мне и дух Божий в ноздрях моих,</span></span>Иов. 27:3</a>). Поэтому, так как от Меня исходит дух и дыханием и вдохновением Моим все оживотворяется и живет, то несправедливо было бы навеки погибнуть тем, которые сохраняются Моим дыханием и духом. Некоторые из наших говорят, что это тот дух, которым весь мир одушевляется и управляется, и все имеет познание о Боге, пиша о котором согласно с стоиками знаменитый поэт говорит:<br />И небеса, и земля, и равнина зыбучего моря,<br />И блестящий шар луны, и титановы звезды<br />Дух питает внутри; и душа, разливаясь по членам,<br />Целой громадою движет, смешавшись с телом великим<a href=\"#629118_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br />и прочее. Другие же разумеют Духа Святаго, который вначале носился над водами и оживотворял все, который исходит от Отца и, вследствие общности природы, посылается Сыном, говорящим: <i>уне есть вам, да Аз иду. Аще бо не иду Аз, Утешитель не приидет к вам; аще ли же иду, послю Его к вам</i> (<a href=\"/bible/?b=500&c=16&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,</span></span>Ин. 16:7</a>). О Нем еще Он говорит: <i>егда же приидет Утешитель, Егоже Аз послю вам от Отца, Дух истины, иже от Отца исходит </i>(<a href=\"/bible/?b=500&c=15&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Когда же приидет Утешитель, Которого Я пошлю вам от Отца, Дух истины, Который от Отца исходит, Он будет свидетельствовать о Мне;</span></span>Ин. 15:26</a>). Никто не должен соблазняться, если Дух называется исходящим от Отца, так как и Сын говорил о Себе: <i>Аз изыдох от Отца и приидох; ибо Я не от Себя Самаго изшел, но Он послал Меня</i> (<a href=\"/bible/?b=500&c=16&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо Сам Отец любит вас, потому что вы возлюбили Меня и уверовали, что Я исшел от Бога.</span></span>Ин. 16:27</a>). Об этом Духе Он говорил: <i>Аз умолю Отца, и иного Утешителя даст вам, да будет с вами в век, Дух истины</i> (<a href=\"/bible/?b=500&c=14&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span></span>Ин. 14:16</a>). Это тот дух, о котором пишет и Моисей: <i>кто даст всем людем Господним быти пророки и даст Господь Духа Своего на них </i>(<a href=\"/bible/?b=40&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но Моисей сказал ему: не ревнуешь ли ты за меня? о, если бы все в народе Господнем были пророками, когда бы Господь послал Духа Своего на них!</span></span>Чис. 11:29</a>). И Иоиль от лица Бога [говорит]: <i>излию от Духа Моего на всяку плоть, и прорекут сынове ваша и дщери ваши</i> (<a href=\"/bible/?b=360&c=2&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.</span></span>Иоил. 2:28</a>), и Захария: <i>обаче словеса Моя и законы Моя приемлете, елика Аз заповедую в Дусе Моем рабом Моим пророком </i>(<a href=\"/bible/?b=450&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но слова Мои и определения Мои, которые заповедал Я рабам Моим, пророкам, разве не постигли отцов ваших? и они обращались и говорили: \"как определил Господь Саваоф поступить с нами по нашим путям и по нашим делам, так и поступил с нами\".</span></span>Зах. 1:6</a>). И опять: <i>излию во Иерусалиме дух благодати и щедрот </i>(<a href=\"/bible/?b=450&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А на дом Давида и на жителей Иерусалима изолью дух благодати и умиления, и они воззрят на Него, Которого пронзили, и будут рыдать о Нем, как рыдают об единородном сыне, и скорбеть, как скорбят о первенце.</span></span>Зах. 12:10</a>). И много другого [есть] в том и другом Завете, что теперь долго было бы повторить. Скажем только то, что этот же пророк также сказал об этом Духе и дыхании: <i>тако глаголет Господь Бог, сотворивый небо, и немного спустя: даяй дыхание людем, иже на ней, и дух ходящим на ней</i> (<a href=\"/bible/?b=290&c=42&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так говорит Господь Бог, сотворивший небеса и пространство их, распростерший землю с произведениями ее, дающий дыхание народу на ней и дух ходящим по ней.</span></span>Ис. 42:5</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629118_1\" class=\"note-item\" href=\"#629118_1\">1</a> Virgil. Aen. VI, 724—727</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.71-73. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 16.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=57&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=57&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}