{"xml":"<p ><div><i>В частях ручья доля твоя: это жребий твой, и им ты возливала возлияния, приносила жертвы, не буду ли Я негодовать на это?</i><br /> LXX: <i>Это твоя часть, это твой жребий: и им ты возливала возлияния, и им ты приготовляла жертвы. Итак не буду ли Я гневаться на это?</i><br />То, что говорится [здесь], соответствует временам Исаии. Ибо все горы, долины и ручьи были наполнены культом демонов. Об этом пророк Иеремия говорит, что отцы и сыновья собирают дрова и разводят огонь, чтобы делать пирожки (chavonas) воинству неба, между тем как женщины растирают и замешивают сало в муке, чтобы вызывать Господа на гнев (Иер. 7). Никто не сомневается, что здесь разумеются пирожные или печенья, искусно приготовленные. Ибо так на нашем языке называются chavonae. О них от лица Господа в пророческом духе предвозвещал Моисей в песни Второзакония: <i>прогневаша Мя о богах чуждых и в мерзостех своих преогорчиша Мя. Пожроша бесовом, а не Богу</i> (<a href=\"/bible-index/bible/?b=50&c=82&s=16&e=17\">Втор. 82:16-17</a>). И это делали по собственной воле, потому что от нашей воли зависит избирать доброе и худое. Поэтому тем, которые чрез свои добродетели приносили себя Богу, говорится: избра нам достояние свое, доброту Иаковлю, юже возлюби (<a href=\"/bible-index/bible/?b=230&c=46&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> избрал нам наследие наше, красу Иакова, которого возлюбил.</span></span>Пс. 46:5</a>). И в другом месте: <i>и бысть част Господня, людие его Иаков: уже наследия Его Исраиль</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо часть Господа народ Его, Иаков наследственный удел Его.</span></span>Втор. 32:9</a>). И в Деяниях Апостольских сообщается, что весьма многие предали себя доле и жребию Павла и Силы (Деян. 17). Следовательно кои были частию и жребием Господа подобно левитам, те будут иметь часть у Господа и будут в состоянии сказать с Давидом: „часть моя Господь“ (<a href=\"/bible-index/bible/?b=230&c=72&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Изнемогает плоть моя и сердце мое: Бог твердыня сердца моего и часть моя вовек.</span></span>Пс. 72:26</a>). Это мы можем понимать и по отношению к еретикам, ибо они, оставив почитание Бога, чтут идолов своих заблуждений, и приносят им жертвы и возливают возлияния, делая то, о чем неприлично даже говорить, обольщая увлеченных женщин, обремененных грехами, водящихся различными похотями, всегда учащихся и никогда не доходящих до познания истины (<a href=\"/bible-index/bible/?b=620&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> К сим принадлежат те, которые вкрадываются в домы и обольщают женщин, утопающих во грехах, водимых различными похотями,</span></span>2 Тим. 3:6</a>). Итак, поелику то И другое нечестие совершают нечестивые, то не справедливо ли гневается Бог на них?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.58-60. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 16.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=57&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=57&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}