{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div>‹…› каждый из нас должен всегда пребывать с Господом. А самым простым, самым прямым путем к этому является непрестанная молитва. Вот о ней я и хочу, опираясь на Евангелие, сказать несколько слов. <br /><b>Господь сказал притчу о том, что должно всегда молиться и не унывать </b> (<a href=\"/bible-index/bible/?b=490&c=18&s=1&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал также им притчу о том, что должно всегда молиться и не унывать,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> говоря: в одном городе был судья, который Бога не боялся и людей не стыдился.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> В том же городе была одна вдова, и она, приходя к нему, говорила: защити меня от соперника моего.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но он долгое время не хотел. А после сказал сам в себе: хотя я и Бога не боюсь и людей не стыжусь,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> но, как эта вдова не дает мне покоя, защищу ее, чтобы она не приходила больше докучать мне.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Господь: слышите, что говорит судья неправедный?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Бог ли не защитит избранных Своих, вопиющих к Нему день и ночь, хотя и медлит защищать их?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли веру на земле?</span></span>Лк. 18:1-8</a>). Уже в первых словах содержится самая главная мысль, которая будет раскрываться на протяжении всей притчи, причем доказательством служит апелляция к здравому смыслу. Для притч Спасителя это обычно. Итак, мы должны всегда молиться и не унывать. Зачем всегда молиться? Чтобы всегда пребывать с Господом, постоянно получать помощь Божию. А не унывать – значит не оставлять молитву из-за того, что по видимости мы не получаем просимое. <br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Евангельское учение о непрестанной молитве. </div></div></p>"}