{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Став, молился сам в себе:</b> греческий склад речи позволяет переводить это выражение двояко, — или так: став сам по себе, отдельно от других, или так: молился в себе, в своих мыслях. В первом случае выражение значит, что он занял особое, отдельное от других (может быть, ближе к самому святилищу) место, чтобы через прикосновение к другим, по мнению фарисеев, нечистым людям из простого народа, не оскверниться, — черта истинно фарисейская. Во втором случае выражение означает просто умственную молитву фарисея (подобное выражение — <b>сказать в себе, помыслить в себе</b> — <a href=\"/bible-index/bible/?b=490&c=20&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Они же, рассуждая между собою, говорили: если скажем: с небес, то скажет: почему же вы не поверили ему?</span></span>Лк. 20:5</a>, 14, <a href=\"/bible-index/bible/?b=490&c=12&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и он рассуждал сам с собою: что мне делать? некуда мне собрать плодов моих?</span></span>Лк. 12:17</a>, <a href=\"/bible-index/bible/?b=490&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же народ был в ожидании, и все помышляли в сердцах своих об Иоанне, не Христос ли он, -</span></span>Лк. 3:15</a>, <a href=\"/bible-index/bible/?b=480&c=11&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Они рассуждали между собою: если скажем: с небес, - то Он скажет: почему же вы не поверили ему?</span></span>Мк. 11:31</a>, <a href=\"/bible-index/bible/?b=480&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но виноградари сказали друг другу: это наследник; пойдем, убьем его, и наследство будет наше.</span></span>Мк. 12:7</a>. и др.). — <b>Боже! благодарю Тебя:</b> начало молитвы фарисея имеет видимость истинной молитвы (ср. Феофил.). Он благодарит Бога за то, что он есть, исповедуя, что он таков не сам по себе, а по благословению Божию, за что и благодарит. Так у лицемеров бывает иногда видимость истинной молитвы, но только видимость. Вникая в сущность молитвы фарисея, нельзя не видеть, что его молитва есть прославление не Бога, но себя самого, своей собственной праведности, высокомерное превозношение своей праведности перед всеми. Он поставляет себя в самомнении выше не только многих, но всех прочих (<b>я не таков, как прочие люди</b>). Других прочих он считает грабителями, обидчиками, прелюбодеями и — как на олицетворение греховности указывает на мытаря (<b>как этот мытарь</b>), которого он видит тут же в храме и о котором он уже наперед решил, что молитва его, как отъявленного грешника, не будет принята Богом. В самомнении он перечисляет главнейшие свои добрые дела, которыми он стоит выше прочих по праведности. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Три имеет молитва свойства: славословие, чрез которое прославляем Бога за чудныя и преславныя Его деяния; благодарность, чрез которую благодарим Его за Его к нам благодеяния; прошение, чрез которое молим Его и просим от Него нужнаго для спасения. Молитва Фарисейская, по видимому, заключала в себе благодарность. Хорошо он начал: стоял в церкви, и в себе, или про себя, то есть наедине, молился, говоря: Боже, благодарю Тебя! Но после не Бога благодарил, но осуждал всех людей, а себя самого хвалил. Не говорил: Боже мой, благодарю Тебя, яко удостоил меня Твоей благодати, которая меня сохранила от всякаго греха! но затмил действие благодати Божией, и отнес все свое преуспеяние в добродетели собственным силам, восхвалив самого себя, прочих же всех людей обезчестив. «Не есмь я, говорил, хищник, неправедник, блудодей, так как прочие люди, или как сей обидчик и неправедник мытарь». Но сии слова что другое являют, если не чрезмерную душевную его гордость, побуждением которой уста и язык его напыщался и кичил? Господь наш ясно сказал, <i>яко без Мене не можете творити ничесоже</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>), и Божественный Его Апостол показал, что Бог и хотение наше утверждает в добре, и к добродетельным деяниям располагает. «<i>Бог бо есть</i>, сказал, <i>действуяй в вас и еже хотети, и еже деяти</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> потому что Бог производит в вас и хотение и действие по <i>Своему</i> благоволению.</span></span>Флп. 2:13</a>). Но Фарисей и то и другое восхитил от десницы Божией, и отнес к своей силе. Все мы люди подобострастные есмы; Фарисей же поставил себя безстрастным и выше человеческаго естества. Что же еще? Хотя он и гордился, что есть выше других людей, так как воздержавшийся от грехов, другими обладающих; не насытятся однако сею своею гордостию, но зная, что добродетель совершенною бывает не тогда только, когда воздерживаемся от худаго, но тогда, когда воздерживаяся творим добро, по сему: <i>уклонися от зла, и сотвори благо </i>(<a href=\"/bible-index/bible/?b=230&c=33&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Уклоняйся от зла и делай добро; ищи мира и следуй за ним.</span></span>Пс. 33:15</a>) да покажет себя по всему совершенным и весьма превосходным пред другими людьми, как преуспеянием в добродетели, так и творением добрых дел превозносился, говоря:<br /><br />ст. 12 <i>Пощуся два краты в субботу, десятину даю всего, елико притяжу</i>.<br /><br /></div></p>"}