{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Сказание об исцелении слепца иерихонского у ев. Луки сходно со сказанием об этом ев. Марка, который говорит также об одном слепце (тогда как ев. Матфей говорит о двух; ср. прим. к <a href=\"/bible-index/bible/?b=480&c=10&s=46&e=52\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Приходят в Иерихон. И когда выходил Он из Иерихона с учениками Своими и множеством народа, Вартимей, сын Тимеев, слепой сидел у дороги, прося <i>милостыни</i>.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Услышав, что это Иисус Назорей, он начал кричать и говорить: Иисус, Сын Давидов! помилуй меня.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Многие заставляли его молчать; но он еще более стал кричать: Сын Давидов! помилуй меня.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Иисус остановился и велел его позвать. Зовут слепого и говорят ему: не бойся, вставай, зовет тебя.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> Он сбросил с себя верхнюю одежду, встал и пришел к Иисусу.</span><span class=\"verse-text\"><span class=\"align-super\">51</span> Отвечая ему, Иисус спросил: чего ты хочешь от Меня? Слепой сказал Ему: Учитель! чтобы мне прозреть.</span><span class=\"verse-text\"><span class=\"align-super\">52</span> Иисус сказал ему: иди, вера твоя спасла тебя. И он тотчас прозрел и пошел за Иисусом по дороге.</span></span>Мк. 10:46-52</a> и <a href=\"/bible-index/bible/?b=470&c=20&s=29&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И когда выходили они из Иерихона, за Ним следовало множество народа.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И вот, двое слепых, сидевшие у дороги, услышав, что Иисус идет мимо, начали кричать: помилуй нас, Господи, Сын Давидов!</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Народ же заставлял их молчать; но они еще громче стали кричать: помилуй нас, Господи, Сын Давидов!</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Иисус, остановившись, подозвал их и сказал: чего вы хотите от Меня?</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Они говорят Ему: Господи! чтобы открылись глаза наши.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же, умилосердившись, прикоснулся к глазам их; и тотчас прозрели глаза их, и они пошли за Ним.</span></span>Мф. 20:29-34</a>), но отличается от него тем, что по нему исцеление, по-видимому, совершилось при входе Господа в Иерихон, тогда как по ев. Марку (и Матфею) при выходе из этого города. Греческое слово, употребленное у ев. Луки (ἐγγι’ζειν), означает собственно находиться близ чего-либо с какой-либо стороны. Можно переводить его так, что когда Господь был близ Иерихона; — при входе или при выходе из него, — этим словом точно не определяется, а два первые евангелиста говорят, что при выходе, и слово Луки не противоречит им. Значит, исцеление совершилось при выходе Господа из Иерихона. Дальнейшее сказание евангелиста Луки, что «<i>потом Иисус вошел в Иерихон и проходил чрез него</i>» (<a href=\"/bible-index/bible/?b=490&c=19&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Потом <i>Иисус</i> вошел в Иерихон и проходил через него.</span></span>Лк. 19:1</a>), не противоречит этому объяснению, так как в распорядке частных событий из истории евангельской евангелисты не следуют строгому хронологическому порядку, как это видно из сравнения множества мест в них. — «<b>Весь народ</b>» и пр.: об этом впечатлении чуда Христова на народ сообщает только один ев. Лука, как нередко он делает при подобных случаях: ср. <a href=\"/bible-index/bible/?b=490&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И ужас объял всех, и славили Бога и, быв исполнены страха, говорили: чудные дела видели мы ныне.</span></span>Лк. 5:26</a>, <a href=\"/bible-index/bible/?b=490&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Такое мнение о Нём распространилось по всей Иудее и по всей окрестности.</span></span>Лк. 7:17</a>, <a href=\"/bible-index/bible/?b=490&c=9&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И все удивлялись величию Божию. Когда же все дивились всему, что творил Иисус, Он сказал ученикам Своим:</span></span>Лк. 9:43</a>, <a href=\"/bible-index/bible/?b=490&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И когда говорил Он это, все противившиеся Ему стыдились; и весь народ радовался о всех славных делах Его.</span></span>Лк. 13:17</a>. Это народное славословие было как бы преддверием тому осанна, которым вскоре после этого народ встретил Господа при входе Его в Иерусалим: <a href=\"/bible-index/bible/?b=490&c=19&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> А когда Он приблизился к спуску с горы Елеонской, все множество учеников начало в радости велегласно славить Бога за все чудеса, какие видели они,</span><span class=\"verse-text\"><span class=\"align-super\">38</span> говоря: благословен Царь, грядущий во имя Господне! мир на небесах и слава в вышних!</span></span>Лк. 19:37-38</a> и парал.</div></p>"}