{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div><i>Сказал также к некоторым, которые уверены были о себе, что они праведны, и уничижали других, следующую притчу </i> (<a href=\"/bible/?b=490&c=18&i=9&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Сказал также к некоторым, которые уверены были о себе, что они праведны, и уничижали других, следующую притчу:</span><span class=\"verse-text\"><span class=\"align-super\">10</span> два человека вошли в храм помолиться: один фарисей, а другой мытарь.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Фарисей, став, молился сам в себе так: Боже! благодарю Тебя, что я не таков, как прочие люди, грабители, обидчики, прелюбодеи, или как этот мытарь:</span><span class=\"verse-text\"><span class=\"align-super\">12</span> пощусь два раза в неделю, даю десятую часть из всего, что приобретаю.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мытарь же, стоя вдали, не смел даже поднять глаз на небо; но, ударяя себя в грудь, говорил: Боже! будь милостив ко мне грешнику!</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится.</span></span>Лк. 18:9-14</a>). Здесь снова в самом начале приоткрывается смысл притчи. Кому она адресована? Тем, кто уверен в себе и уничижает прочих. Значит, в молитве, как и в любом деле, необходимо избегать мнения, будто ты праведный человек, а другие ниже тебя, и их можно унижать. <br />Два человека вошли в храм помолиться: один фарисей, а другой мытарь. Господь Иисус Христос оставил нам молитву «Отче наш». Она – образец того, как нам нужно обращаться к Богу. Но Господь показал нам и то, какая молитва является неправильной. Не обязательно молиться теми самыми словами, какие произносил фарисей: мы можем читать «Отче наш», какой-нибудь канон или даже Иисусову молитву, но при этом иметь мысли фарисея. От этой ошибки и хочет уберечь нас Спаситель. <br />Два человека вошли в храм помолиться: один фарисей, а другой мытарь. Фарисей, став, молился сам в себе так: «Боже! благодарю Тебя, что я не таков, как прочие люди: грабители, обидчики, прелюбодеи, или как этот мытарь. Пощусь два раза в неделю, даю десятую часть из всего, что приобретаю». Вот молитва такая, какой она не должна быть: в ней есть презрение к людям. Мы должны остерегаться этого. Конечно, прощения грехов мы при такой молитве не получим, хотя бы по той причине, что грешниками себя не считаем и о прощении не просим, а желаем только каким-то образом выделиться среди людей своей мнимой праведностью. По-настоящему же, в христианском смысле праведный человек видит прежде всего свои страсти, как сказали некоторые древние отцы: «Начало душевного здравия – это видеть грехи свои, подобные песку морскому». <br />Мытарь же, стоя вдали, не смел даже поднять глаз на небо, но, ударяя себя в грудь, говорил: «<i>Боже, будь милостив ко мне, грешнику</i>». Вот эта молитва правильная: покаяние должно присутствовать всегда, даже благодарение надо совмещать с сознанием того, что ты грешник. <br />Сказываю вам, что сей пошел в дом свой оправданным более, нежели тот, ибо всякий возвышающий сам себя унижен будет, а унижающий себя возвысится. Тот, кто почитает себя грешником и просит о прощении грехов, действительно уходит помилованным, а того, кто сам себя оправдывает, Господь смиряет и удаляет от Себя. Смиряющий же себя вознесется. Покаяние – это способ достичь смирения. <br />Если к этим притчам<a href=\"#643359_1\" class=\"interpretation-note-link\"><sup>1</sup></a> мы присоединим еще изречение Спасителя из Его прощальной беседы с учениками: <i>И если чего попросите у Отца во имя Мое, то сделаю, да прославится Отец в Сыне </i>(<a href=\"/bible/?b=500&c=14&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И если чего попросите у Отца во имя Мое, то сделаю, да прославится Отец в Сыне.</span></span>Ин. 14:13</a>), то получим учение о непрестанной Иисусовой молитве. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"643359_1\" class=\"note-item\" href=\"#643359_1\">1</a> Cм. (<a href=\"/bible/?b=490&c=18&i=1&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал также им притчу о том, что должно всегда молиться и не унывать,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> говоря: в одном городе был судья, который Бога не боялся и людей не стыдился.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> В том же городе была одна вдова, и она, приходя к нему, говорила: защити меня от соперника моего.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но он долгое время не хотел. А после сказал сам в себе: хотя я и Бога не боюсь и людей не стыжусь,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> но, как эта вдова не дает мне покоя, защищу ее, чтобы она не приходила больше докучать мне.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Господь: слышите, что говорит судья неправедный?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Бог ли не защитит избранных Своих, вопиющих к Нему день и ночь, хотя и медлит защищать их?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли веру на земле?</span></span>Лк. 18:1-8</a>)<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Евангельское учение о непрестанной молитве. </div></div></p>"}