{"xml":"<p ><div><b>Видением</b> Исайя называет пророчество, или потому, что многие из будущих событий он созерцал самым своим зрением, подобно тому, как Михей видел народ рассеянным (<a href=\"/bible-index/bible/?b=110&c=22&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал он: я вижу всех Израильтян, рассеянных по горам, как овец, у которых нет пастыря. И сказал Господь: нет у них начальника, пусть возвращаются с миром каждый в свой дом.</span></span>3 Цар. 22:17</a>), и Иезекииль – пленение и беззаконие поклонявшихся солнцу Фаммузу (<a href=\"/bible-index/bible/?b=330&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И привел меня ко входу в ворота дома Господня, которые к северу, и вот, там сидят женщины, плачущие по Фаммузе,</span></span>Иез. 8:14</a>), или потому, что слышанное пророками от Бога было для них нисколько не меньше виденного зрением, но одинаково достоверно, чего в житейских делах не бывает. Они слышали иначе, нежели прочие люди, как сам пророк говорил: \"<i>пробуждает ухо Мое, чтобы Я слушал</i>\" (<a href=\"/bible-index/bible/?b=290&c=50&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господь Бог дал Мне язык мудрых, чтобы Я мог словом подкреплять изнемогающего; каждое утро Он пробуждает, пробуждает ухо Мое, чтобы Я слушал, подобно учащимся.</span></span>Ис. 50:4</a>). Притом он, называя речь свою видением, делает ее достоверною, возбуждает слушателя и обращает к Тому, Кто совершил эти дела. Так обыкновенно все, передававшие изречения Божьи, прежде всего внушали, что они не говорят ничего от самих себя, но что произносимые им слова суть изречения божественные и письмена нисшедшие с неба. Так Давид говорит: \"<i>язык мой – трость скорописца</i>\" (<a href=\"/bible-index/bible/?b=230&c=44&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Излилось из сердца моего слово благое; я говорю: песнь моя о Царе; язык мой - трость скорописца.</span></span>Пс. 44:2</a>). Не трости приписывай письмена, но держащей ее руке, т.е. не языку Давида, но движущей его благодати. И другой пророк выражает то же самое, когда говорит: \"<i>я был пастух и собирал сикоморы</i>\" (<a href=\"/bible-index/bible/?b=370&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И отвечал Амос и сказал Амасии: я не пророк и не сын пророка; я был пастух и собирал сикоморы.</span></span>Ам. 7:14</a>), – чтобы кто-нибудь не приписал сказанного им человеческой мудрости. А третий не ограничился только этим, но прибавил и ничто другое, сказав: \"<i>а я исполнен</i>\"<a href=\"#622395_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>\"силы Духа Господня, правоты и твердости</i>\" (<a href=\"/bible-index/bible/?b=400&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А я исполнен силы Духа Господня, правоты и твердости, чтобы высказать Иакову преступление его и Израилю грех его.</span></span>Мих. 3:8</a>). Действительно, благодать делала их не только мудрыми, но и сильными, не составом тела, но мыслию. Так как они имели дело с народом дерзким и бесстыдным, жаждавшим крови пророков и совершавшим убийство святых, то, конечно, они нуждались в великой сил, чтобы не бояться невыразимой его дерзости. Потому и говорил Бог Иеремии: \"<i>поставил тебя ныне укрепленным городом и железным столбом и медною стеною</i>\" (<a href=\"/bible-index/bible/?b=300&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И вот, Я поставил тебя ныне укрепленным городом и железным столбом и медною стеною на всей этой земле, против царей Иуды, против князей его, против священников его и против народа земли сей.</span></span>Иер. 1:18</a>); и Иезекиилю: \"<i>и ты будешь жить у скорпионов; не бойся речей их и не страшись лица их, ибо они мятежный дом</i>\" (<a href=\"/bible-index/bible/?b=330&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А ты, сын человеческий, не бойся их и не бойся речей их, если они волчцами и тернами будут для тебя, и ты будешь жить у скорпионов; не бойся речей их и не страшись лица их, ибо они мятежный дом;</span></span>Иез. 2:6</a>). И Моисей, когда был посылаем, отказывался, кажется мне, боясь мне не только фараона, но особенно самого народа иудейского (<a href=\"/bible-index/bible/?b=20&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал Моисей Господу: о, Господи! человек я не речистый, <i>и таков был</i> и вчера и третьего дня, и когда Ты начал говорить с рабом Твоим: я тяжело говорю и косноязычен.</span></span>Исх. 4:10</a>). Беседуя с Богом и не распространяясь о варваре, он с великим тщанием старался узнать, что должно ему говорить иудеям неверовавшим, что они действительно были посланы от Бога, и знамения получил сообразные с их расположением; и весьма справедливо. Ведь, если один из них, и притом облагодетельствованный, им привел его в такой страх, то что должен был он чувствовать, представляя этот буйный народ? Потому пророк и получил не только Духа мудрости, но и силы, и говорил: я исполнился \"<i>силы Духа Господня, правоты и твердости</i>\" (<a href=\"/bible-index/bible/?b=400&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А я исполнен силы Духа Господня, правоты и твердости, чтобы высказать Иакову преступление его и Израилю грех его.</span></span>Мих. 3:8</a>); и другой: \"<i>слово Господне было Иеремии, сыну Хелкиину</i>\" (<a href=\"/bible-index/bible/?b=300&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слова Иеремии, сына Хелкиина, из священников в Анафофе, в земле Вениаминовой,</span></span>Иер. 1:1</a>); и еще иной: \"<i>Пророчество (λήμμα) (бремя) о Ниневии; книга видений Наума Елкосеянина</i>\" (<a href=\"/bible-index/bible/?b=410&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пророчество о Ниневии; книга видений Наума Елкосеянина.</span></span>Наум. 1:1</a>). И этот самый пророк означает другим выражением то же, что предыдущие назвав получение Духа бременем. Так они говорили, будучи объемлемы (λαμβαυόμευοι) Духом, то он и назвал так действие благодати. <br /><br />Потому и Павел везде в начале посланий употребляет выражение: апостольство; то, что пророки означали выражением: видение, слово, бремя, глагол, он означает выражением: апостольство. Как тот, кто изрекает видение и слово Божье, говорит не свое, так и тот, кто называет себя апостолом, преподает не свое учение, а то, какое повелел ему Пославший. Достоинство апостола (посланника) – не прибавлять ничего от самого себя. Потому и Христос говорил: \"<i>и отцом себе не называйте никого на земле: ибо один у вас Наставник – Христос</i>\" (<a href=\"/bible-index/bible/?b=470&c=23&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и отцом себе не называйте никого на земле, ибо один у вас Отец, Который на небесах;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и не называйтесь наставниками, ибо один у вас Наставник - Христос.</span></span>Мф. 23:9-10</a>), показывая, что начало всех наших догматов происходит свыше, от небесного Владыки, хотя люди служат к их преподаванию. <br /><br /><b>Еже виде Исайя</b>. Как видят пророки то, что видят, мы сказать не можем, потому что невозможно объяснить словом способа их видения; это знает ясно только тот, кто узнал на опыте. Если часто никто не может объяснить словом действий природы и страстных состояний души, тем более – способа действий Духа. Впрочем, если позволительно привести неточные сравнения, – не с тем, чтобы ясно представить дело, но только изобразить подобием, – мне кажется, с пророками происходило тоже, как если бы чистая вода, приняв в себя солнечные лучи, просветилась. Так и души пророков, очистившись наперед собственною добродетелью, принимают дар Духа и, проникнувшись этим светом, получают видение будущего. <br /><br /><b>Сын Амосов</b>. Для чего он упоминает об отце? Или для отличия от других, одноименных с ним, или для того, чтобы научить, что незначительность отца нисколько не помрачает добродетели сына, а благородство состоит не в том, чтобы происходить от знатных родителей, но чтобы самим быть великими. Так и этот пророк, происходивший от незнатного отца, сделался знаменитее всех, просияв превосходством собственной добродетели. <br /><br /><b>Еже виде на Иудею и на Иерусалим.</b><br /><br />Почему он упомянул отдельно о том и другом месте? Потому, что и наказания им были отдельные и в различные времена, так как Бог премудро устроил и то чтобы не все вдруг погибали, но медленно и мало-помалу, дабы через наказание отведенных в плен оставшиеся делались благоразумнее. Если же они не пользовались врачеством, как должно, то это – вина не врача, но больных. Так Он поступает всегда и в каждом поколении; не всех, вместе и одинаково согрешающих, вместе и наказывает, – иначе весь наш род давно был истреблен, – но одних наказывает здесь, делая для них самих наказание в той жизни более легким, и предлагая современникам их величайшее побуждение к исправлению, а других, которые не хотят исправиться ни сами собою, ни через такое устроение, сберегает для неизбежного и страшного дня суда. <br /><br /><b>В царство Озии и Ахаза и Езекии, иже царствовавша во Иудеи</b>. С пользою он указывает и время пророчества, отсылая любознательного слушателя к истории событий, Пророчество становится удобопонятнее и яснее, когда мы узнаем, при каких обстоятельствах и при каких ранах иудейских пророки приготовляли врачество.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"622395_1\" class=\"note-item\" href=\"#622395_1\">1</a> Св. И. Зл. читает здесь: άλλά μήν έγώ έυεπλήσθην ίσχύος согласно с евр. м. т. Но в александрийском тексте здесь читается: έάν μή έμπλήσω έγώ ίσχύν, почему ц. слав.: аще аз не наполню силы.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=280&c=42&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}