{"xml":"<p ><div> <b>\"Не носите больше даров тщетных\" (И аще принесите Ми семидаль, всуе)</b>. Из заповедей одни были даны сами по себе, а другие для чего-нибудь другого; например, познавать Бога, не убивать, не прелюбодействовать и тому подобное, было заповедано ради происходящей отсюда пользы; а приносить жертвы, воскурять фимиам, соблюдать субботу и тому подобное, было заповедано не для того, чтобы только было совершаемо само по себе, но чтобы через исполнение этого люди отклонялись от служения бесам. Но так как иудеи жертвоприношения совершали, а пользы от них не получали, но еще привязывались к бесам, то Бог справедливо отвергает и сами жертвы. Так и то дерево справедливо вырубают, которое имеет листья и ветви, а плодов не приносит, потому что земледелец всячески заботится о растении не для коры и ствола, но для получения плодов. <br /><br /><b>Курение отвратительно для Меня (Кадило мерзость Ми есть)</b>. Видишь ли, что Он не свойству приносимого радовался, но испытывал расположение приносящих? Потому дым и смрад от жертвоприношения Ноева Он назвал \"<i>приятное благоухание</i>\" (<a href=\"/bible/?b=10&c=8&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого - зло от юности его; и не буду больше поражать всего живущего, как Я сделал:</span></span>Быт. 8:21</a>), а их фимиам – мерзость. Он требует, как я сказал, не вещества даров, но расположения приносящих.<br />***<br />Послушай пророка, который говорит: <b>курение отвратительно для Меня</b>, указывая на нечистоту внутреннего расположения приносящих. Как там добродетель праведника сделала дым и смрад благоуханием, так здесь порочность приносящих сделала и благовонный фимиам отвратительным для обоняния. Итак, прошу, постараемся во всем показывать чистое расположение. Оно бывает причиною всех благ.<br />Благой Господь, обыкновенно, обращает внимание не столько на наши жертвы, сколько на внутреннее расположение, с каким мы их совершаем, и, судя по нему, или приемлет, или отвергает наши жертвы. Итак, молимся ли мы, постимся ли, подаем ли милостыню (потому что это наши духовные жертвы), или совершаем какое-либо иное духовное дело, будем делать все это от чистого расположения, чтобы получить достойный венец за труды.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на Книгу Бытия 27.8, TLG 2062.112, 53.243.29-47.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}