{"xml":"<p ><div>\"<b>Тогда придите – и рассудим, говорит Господь</b>\". Надобно заметить, что везде у пророков ничего Бог так не требует, как защиты обижаемых. Так и в другом месте, как у Михея, когда иудеи говорят: \"<i>разве дам Ему первенца моего за преступление мое и плод чрева моего – за грех души моей?</i>\", Он присовокупляет: \"<i>о, человек! сказано тебе, что – добро и чего требует от тебя Господь: действовать справедливо, любить дела милосердия и смиренномудренно ходить пред Богом твоим</i>.\" (<a href=\"/bible-index/bible/?b=400&c=6&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но можно ли угодить Господу тысячами овнов или неисчетными потоками елея? Разве дам Ему первенца моего за преступление мое и плод чрева моего - за грех души моей?\"</span><span class=\"verse-text\"><span class=\"align-super\">8</span> О, человек! сказано тебе, что - добро и чего требует от тебя Господь: действовать справедливо, любить дела милосердия и смиренномудренно ходить пред Богом твоим.</span></span>Мих. 6:7-8</a>). Также и пророк Давид говорит: \"<i>милость и суд буду петь; Тебе, Господи, буду петь.</i>\" (<a href=\"/bible-index/bible/?b=230&c=100&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Милость и суд буду петь; Тебе, Господи, буду петь.</span></span>Пс. 100:1</a>). <br /><b>И придите</b>. Он наперед представил оправдания, потом призывает на суд; наперед научил, как они могли бы избавиться от обвинений, потом и требует отчета, чтобы не осудить их, не имеющих защиты. <br /><b>И истяжимся</b>, говорит, будем судиться. Судясь, Он бывает и защитником и врачом. <br />Далее, желая показать, что мы, хотя бы сделали великие дела, имеем и тогда нужду в Его человеколюбии для избавления от грехов, говорит: <b>если будут грехи ваши, как багряное, – как снег убелю</b>; берет совершенно противоположные свойства и обещает изменить одно из них на противоположное. <br /><b>Если будут красны, как пурпур, – как волну убелю</b>. Велика сила покровительства вдовицам, если оно душу, так оскверненную, что она как бы покрыта краскою нечестия, не только освобождает от зла, но и делает столь светлою. <br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Поэтому, хотя бы и впал ты во все роды пороков, скажи самому себе: Бог человеколюбив и желает нашего спасения: <b>Если</b>, – говорит, – <b>будут грехи ваши, как багряное, – как снег убелю; если будут красны, как пурпур, – как волну убелю</b>, то есть изменю в противоположное состояние. Не будем же отчаиваться: не столь опасно пасть, как, упавши, лежать; не столь опасно быть раненым, как, будучи раненым, не желать исцеления... Говорю это не для того, чтобы сделать вас более беспечными, но чтобы удержать вас от отчаяния.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на 1-е послание к Коринфянам 8.8 (4), TLG 2062.156, 61.73.38-50.</span></div><br /></span></div><br />И зачем ты украшаешь тело, между тем как душа остается в небрежении и покрыта нечистотою? Зачем ты не столько заботишься о душе, сколько о теле? Ведь о ней следовало бы даже больше заботиться, но, по крайней мере, возлюбленные, будем иметь о ней хоть какое-то попечение. Скажи мне: если бы кто спросил у тебя, чего бы ты лучше желала – тело ли иметь чистое, здоровое и прекрасное, а одеяние носить бедное, или иметь тело уродливое и больное, но ходить в золоте и щеголять убранством? Не гораздо ли скорее ты захотела бы иметь благообразие в самой природе своего тела, чем в пышности одежд? Ужели же ты по отношению к телу пожелаешь этого, а по отношению к душе – противного? Имея душу отвратительную, безобразную и черную, ужели ты думаешь что-нибудь выиграть чрез золотые украшения? Не крайнее ли это безумие? Обрати лучше эти украшения внутрь и этими ожерельями убери свою душу. Когда они лежат на теле, они не служат ни к его здоровью, ни к красоте. Ведь они не сделают ни черного белым, ни безобразного – красивым и благовидным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на Евангелие от Иоанна 69, TLG 2062.153, 59.380.29-50. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}