{"xml":"<p ><div>\"<b>Слушайте, небеса, и внимай, земля, потому что Господь говорит</b>\". Это вступление исполнено великого гнева. Если бы гнев его не был весьма сильным и невыразимым, но он не оставил бы людей и не обратил бы речи к стихиям. Впрочем, он делает это не только для того, чтобы показать свой гнев, но чтобы и самих людей, которые будут слушать, пристыдить с великою силою, показав, что одаренные разумом хуже бесчувственных стихий. Так обыкновенно поступали и другие пророки. Потому и посланный к Иеровоаму, оставив царя, к которому был послан, обратил речи к жертвеннику (<a href=\"/bible-index/bible/?b=110&c=13&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И вот, человек Божий пришел из Иудеи по слову Господню в Вефиль, в то время, как Иеровоам стоял у жертвенника, чтобы совершить курение.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И произнес к жертвеннику слово Господне и сказал: жертвенник, жертвенник! так говорит Господь: вот, родится сын дому Давидову, имя ему Иосия, и принесет на тебе в жертву священников высот, совершающих на тебе курение, и человеческие кости сожжет на тебе.</span></span>3 Цар. 13:1-2</a>). И Иеремия взывал к земле так: \"<i>о, земля, земля, земля! Запишите человека сего,…человеком злополучным</i>\" (<a href=\"/bible-index/bible/?b=300&c=22&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> О, земля, земля, земля! слушай слово Господне.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Так говорит Господь: запишите человека сего лишенным детей, человеком злополучным во дни свои, потому что никто уже из племени его не будет сидеть на престоле Давидовом и владычествовать в Иудее.</span></span>Иер. 22:29-30</a>). И еще другой говорил: \"<i>слушайте, горы,… твердые основы земли</i>\" (<a href=\"/bible-index/bible/?b=400&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, горы, суд Господень, и вы, твердые основы земли: ибо у Господа суд с народом Своим, и с Израилем Он состязуется.</span></span>Мих. 6:2</a>). <br /><br /><b>Сыны родих</b>. Пророк указывает на сделанное им благодеяние, не общее для всех людей, состоящее в получении бытия, но особенное, состоящее в усыновлении. Бог всегда предваряет Своими благодеяниями. Как при сотворении человека Он еще не созданного почтил властью, сказав: \"<i>сотворим человека по образу Нашему и подобию Нашему</i>\" (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>), а в новом завете оказал еще большее благодеяние, когда не только не сделавших ничего (доброго), но даже не сделавших бесчисленное множество зол, удостоил бани пакибытия, – так и здесь можно видеть, что Он почтил усыновлением не только не сделавших ничего доброго, но даже падших. Впрочем, воздавая честь прежде трудов, Он не лишает награды после трудов, но и тогда удостаивает еще больших наград. И возвысих. Одним этим словом он изобразил все, бывшее в Египте, в пустыне, в Палестине. Бог, по обилию благодеяний Своих, обыкновенно не останавливается на подробном исчислении событий.<br /><b>Тии же отвергошася Мене.</b> Преступили, говорит, Мой закон, оставили Мои заповеди. <br />***<br />«Свидетельствую вам пред небом и землей<a href=\"#622396_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, – говорит Моисей, – что, когда вы войдете в землю обетованную и оставите Господа Бога, то будете рассеяны по всем народам». Пришел Исаия, и угроза должна была осуществиться. Нельзя было уже призвать умершего Моисея и тех, кто слышал его и уже скончался, так что Исаия призывает те стихии, то есть небо и землю, перед лицом которых свидетельствовал Моисей.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"622396_1\" class=\"note-item\" href=\"#622396_1\">1</a> См. <a href=\"/bible-index/bible/?b=50&c=32&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Внимай, небо, я буду говорить; и слушай, земля, слова уст моих.</span></span>Втор. 32:1</a>.</li></ul></span></div> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О покаянии 8.3, TLG 2062.027, 49.340.55-341.1.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}