{"xml":"<p ><div>\"<b>Како бысть блудница град верный Сион?</b>\". Этот вопрос означает и скорбь говорящего, и великую бесчувственность иудеев, и неожиданность события. Так и Павел с недоумением говорит о галатах: \"<i>удивляюсь,… что вы так скоро переходите</i>\" (<a href=\"/bible-index/bible/?b=550&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Удивляюсь, что вы от призвавшего вас благодатью Христовою так скоро переходите к иному благовествованию,</span></span>Гал. 1:6</a>). Это – вид обличения и внушения, призывающего к добродетели. Выраженное удивление и прибавление похвал к обличению делает обличение более тяжким, – потому что мы не столько порицаем тех, которые не отличаются ничем и ведут низкую жизнь, сколько тех, которые прежде оказались ревностными (в добродетели), а потом предались порокам. Называя его здесь <b>блудницею</b>, пророк разумел не разврат телесный, но неблагодарность к Богу, которая тяжелее блуда. Там унижается человек, а здесь пренебрегается Бог. Такое название употребляют как он, так и все другие пророки, – потому что Бог благоволил почитаться для этого рода как бы мужем, выражая неизреченную любовь к нему; потому они часто и говорят, как бы о муже и жене, не для того, чтобы унизить речь до грубых дел человеческих, но чтобы сравнением с предметами обыкновенными руководить слушателей к познанию любви Божьей, а вместе с тем и тронуть их позорным названием. <b>Верный</b>, т.е. благочестивый, исполненный всякой добродетели; и отсюда видно, что под блудом он разумеет не телесный разврат; иначе он сказал бы: город целомудренный, в противоположность блуднице; а теперь желая показать, что под блудом он разумеет нечестие, в противоположность ему полагает веру. <b>Полон суда</b>, т.е. исполненный правды. Опять величайшее обличение: они не только всецело предавались нечестию, но и всецело оставили добродетель, вдруг отвергнув все богатство благ и ниспадши в крайнюю бездну зол. <b>Правда обитала в ней</b>: была водворена, говорит, обитала, т.е. была насаждена, укоренена, усердно исполняема всеми гражданами. Он продолжает прежние похвалы с одной стороны для того, чтобы усилить обличение за перемену, а с другой – подать добрые надежды и показать, что им легко опять исправиться. <b>Ныне же убийцы</b>, т.е. человекоубийцы. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}