{"xml":"<p ><div>\"<b>Серебро твое стало изгарью</b>\", т.е. поддельное, нецельное, нечистое. <b>Вино твое испорчено водою (Корчемцы твои мешают вино с водою)</b>. Так как вначале он не изобразил их нечестия в частных видах, но сказал только, что они отверглись Господа, стали семенным злым и сынами беззаконными, что могло показаться более проницанием, нежели обвинением, то здесь он исчисляет сами вины их в частных видах, и прежде всего указывает на то, что составляет первое, среднее и последнее из зол, - сребролюбие и корыстолюбие в торговле. Впрочем, некоторые, не разумея неизреченной премудрости Божьей, принимают эти слова в переносном смысле. Великий и возвышенный Исайя, говорят они, не стал бы говорить о плутовстве менял и испорченности корчемников, но серебро здесь означает изречения Божье и вино – учение, которое они искажали прибавлением собственных мнений. Я не порицаю и этого объяснения, но говорю, что другое более справедливо. Говорить о таких предметах не только не недостойно пророка, но даже весьма достойно и его и человеколюбия Божьего. И для чего много распространяться об этом? Когда Единородный Сын Божий пришел на землю, принесши с Собою высокое учение и желая насадить ангельскую жизнь, тогда и Он немало говорил о мерах и таких предметах, которые кажутся еще маловажнее этого, - о приветствиях, о сидении посреди других, о возлежании на первом месте. Эти, по видимому, маловажные дела, когда пренебрегают ими, делаются великими поводами к грехам. Если же должно исполнять это в новом завете, то тем более должно было в ветхом, когда и слушатели были более грубы, и вся жизнь их исправлялась тем больше, чем больше народ научался удаляться от всякой несправедливости, ни в чем не обманывать ближних и не увеличивать бедности нуждающихся вредным корчемничеством. <br /><br />От пренебрежения этим часто были разрушаемы города, владыки были низвергаемы с престолов, происходила непримиримая война; и напротив при соблюдении этого был великий мир, благоденствие и безопасность, руководствующая к добродетели.<br />***<br />Мы не будем подражать лжеапостолам, говорящим многое от самих себя.<br />Таков смысл слова kaphleusai, обозначающего действия того, кто разбавляет вино или продает что-то, что должно быть отдано даром. Мне кажется, что в этом месте он и высмеивает их в связи с деньгами, и намекает на то, что они смешивают свое собственное с Божьим, как я сказал. Таково обвинение Исаии, говорящего: <b>Торгаши<a href=\"#622500_1\" class=\"interpretation-note-link\"><sup>1</sup></a> твои смешивают вино с водою </b>(<a href=\"/bible/?b=290&c=1&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Серебро твое стало изгарью, вино твое испорчено водою;</span></span>Ис. 1:22</a>)<a href=\"#622500_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Если это даже и было сказано о вине, то не погрешит тот, кто отнесет это к учению. Мы так не делаем, говорит пророк, но мы предлагаем вам то, что нам было передано, наливая неразбавленное слово.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на 2-е послание к Коринфянам 5.3, TLG 2062.157, 61.431.12-24.<br /></span></div> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"622500_1\" class=\"note-item\" href=\"#622500_1\">1</a> <span class=\"greek\">Oi kaphloi</span><br /></li><li><a id=\"622500_2\" class=\"note-item\" href=\"#622500_2\">2</a> Синод, перевод: <i>Вино твое испорчено водою</i>. <br /></li></ul></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}