{"xml":"<p ><div>\"<b>Увы, народ грешный</b>\". И это в обычае у пророков – оплакивать болящих неисцельно. Так поступает и Иеремия во многих местах; так и Христос, когда говорит: \"<i>горе тебе, Хоразин! Горе тебе, Вифсаида!</i>\" (<a href=\"/bible/?b=470&c=11&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> горе тебе, Хоразин! горе тебе, Вифсаида! ибо если бы в Тире и Сидоне явлены были силы, явленные в вас, то давно бы они во вретище и пепле покаялись,</span></span>Мф. 11:21</a>), потому что и это – вид наставления. Кого не вразумило учение, того часто исправляло сетование. <br /><br /><b>Людие исполнени грехов</b>. Еще более усиливает обличение указанием на то, что они все и притом крайне грешны. <br /><br /><b>Семя лукавое</b>. Не происхождение их порицает, но показывает, что они порочны с самого первого возраста. Как Иоанн, восклицая: змеи, \"<i>порождения ехиднины</i>\", не бесчестит их природы, иначе не сказал бы: \"<i>сотворите же достойный плод покаяния</i>\", если бы они по природе и от рождения были таковыми (<a href=\"/bible/?b=470&c=3&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> сотворите же достойный плод покаяния</span></span>Мф. 3:7-8</a>), – так и пророк здесь, говоря: семя лукавое, не порицает их рождения. <br /><br /><b>Сынове беззаконнии</b>. Не сказал: преступный, но: беззаконный, находящийся в состоянии нисколько не лучше тех, которые никогда не получали закона. Показывает также несогласие их воли (с законом). <br /><br /><b>Остависте Господа и разгневасте</b>. Сказал это для ясности: имени Божьего достаточно было для обличения, как и Иеремия обличает, когда говорит, что они от Него отступили и прилепились к демонам (<a href=\"/bible/?b=300&c=5&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Как же Мне простить тебя за это? Сыновья твои оставили Меня и клянутся теми, которые не боги. Я насыщал их, а они прелюбодействовали и толпами ходили в домы блудниц.</span></span>Иер. 5:7</a>)<a href=\"#622398_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <br /><br /><b>Святаго Исраилева</b>. И это усиливает их вину, что Он, будучи Владыкою всех, им тогда особенно был известен. \"<b>Повернулись</b><a href=\"#622398_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <b>назад</b>\".<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"622398_1\" class=\"note-item\" href=\"#622398_1\">1</a> Ц.-слав.: <i>сынове твои оставивша мя, и кляшася теми, иже не суть бози.</i><br /><br /></li><li><a id=\"622398_2\" class=\"note-item\" href=\"#622398_2\">2</a> Буквально: <b>отвратишася</b> (άπηλλοτριώθησαν).</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}