{"xml":"<p ><div> Видишь ли, как он опять ожидает спасения от человеколюбия Божия? Вместе с тем он указывает здесь и на нечто другое. Этими словами он выражает: я не был бы и достоин Его милости, если бы Сам Он не оказал ее; Он Сам — «<b>милость моя</b><i>»,</i> а не я снискал ее своими делами. В самом деле, хотя Бог и милостив, однако не всем оказывает милость без разбора. «<i>Кого миловать</i>»<i>,</i> говорит Он, «<i>помилую; кого жалеть, пожалею</i>» (<a href=\"/bible-index/bible/?b=520&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо Он говорит Моисею: кого миловать, помилую; кого жалеть, пожалею.</span></span>Рим. 9:15</a>). Поэтому, если мы хотим быть помилованными, то должны с своей стороны заслуживать такую милость. А пророк и самое помилование приписывает Богу. Видишь ли сокрушенную душу? Видишь ли признательное сердце, которое приписывает все человеколюбивому Богу? «<b>Заступник мой и избавитель мой, защитник мой, и на Него я уповал</b>»<i>.</i> Он непрестанно выражает надежду на Бога, научая всех не унывать во время бедствий, но и среди несчастий обращаться к Богу, не отчаиваясь и не падая духом. Он есть «<b>заступник мой и избавитель мой</b>»<i>.</i> Если Он не защитит и не избавит в самом начале бедствий, то и тогда должно надеяться. Если Он Сам есть Заступник, то непременно избавит от бедствий. Надежда особенно и бывает тогда, когда видимые обстоятельства повергают в отчаяние, а она внушает бодрость в отношении к будущему. «<b>Он подчиняет мне народ мой</b>»<i>.</i> Хорошо сказал пророк. Действительно, нужна и для этого высшая помощь, чтобы удерживать подданных в повиновении, чтобы они не восставали и не возмущались. Таким образом не только для покорения неприятелей и врагов, но и для подчинения домашних нам нужна великая помощь свыше. Великое дело — хорошо управлять своим народом, не меньшее, чем побеждать врагов. Нередко многие на войнах воздвигали трофеи, а во время мира падали, не умея держать бразды управления подчиненными. Следовательно, не от силы царствования зависит покорность войска, но от помощи Божией; от ней — как победы над врагами, так и подчинение своих. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=143&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=143&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}