{"xml":"<i>1-11. Жена-грешница, прощенная Христом. - 12-59. Речь Господа о Себе как об истинном Мессии и обличение неверия иудеев.</i><p/>Повествование о прощении женыгрешницы многими из новейших издателей Евангелия Иоанна (Лахман, Тишендорф и др.) и толкователями признается вставкой в Евангелие, сделанной в позднейшее время. В обоснование такого утверждения указывают, во-первых, на то, что этого рассказа нет во многих древних рукописях Евангелия. Во-вторых, находят невозможным, чтобы этот рассказ каким-нибудь способом мог быть опущен, если он действительно когда-либо имелся в Евангелии Иоанна. В-третьих, говорят, что сам стиль этого рассказа не соответствует стилю всего Евангелия.<p/>По поводу такого утверждения нужно сказать следующее. Действительно, древние толкователи Евангелия Иоанна не имели в бывших у них под руками кодексах этого рассказа (например, Ориген, свт. Иоанн Златоуст, блж. Феодорит). На востоке в сирийском переводе Евангелия этот рассказ появляется только в VI веке. Точно так же в VI веке этот рассказ появляется и в греческих кодексах Евангелия, а толкования на него начинаются только с VII века (у блж. Феофилакта). Но зато на западе блаженный Иероним еще в начале V века писал, что этот рассказ находится во многих кодексах, как латинских, так и греческих («Против Пелагия», II, 17). Блаженный Августин также защищает его подлинность, объясняя при этом опущение его во многих кодексах тем, что маловерующие из страха пред злоупотреблениями, к которым мог повести этот рассказ их жен, исключили его из принадлежавших им рукописей Нового Завета («Против прелюбодеев», II, 7). Кроме того, упоминание об этом рассказе встречается в Апостольских постановлениях, письменном памятнике III века («Апостольские постановления», II. 24, 4). По содержанию же этот рассказ был известен еще Папию, епископу Иерапольскому, ученику Иоанна Богослова (Евсевий. Церк. ист., III, 39, 16). <p/>Таким образом, и принятый у нас текст имеет за собой известные основания. Прочие же выставляемые критиками новозаветного текста основания весьма субъективны. То, что кажется этим критикам не соответствующим стилю Иоаннова Евангелия, на самом деле не представляет какого-либо резкого разногласия с этим стилем, и есть немало солидных ученых, которые признают этот рассказ подлинно принадлежащим Иоанну Богослову (Бегель, Шольц, Kлее, Штир, Эбрард и др.)."}