{"xml":"Фарисеи уже несколько раз слышали заявление Христа о Своем достоинстве и, показывая, что все это им прискучило, с пренебрежением спрашивают: <i>«кто же Ты?»</i> (<b>σ&#8058; τ&#8055;ς ε&#7990;</b>); Они как бы хотят побудить Христа высказаться яснее. Но Христос не отвечает им на вопрос, а с гневом бросает им слова: «Прежде всего, что Мне и говорить с вами!» (<b>τ&#8052;ν &#7936;ρ&#967;&#8052;ν &#8005;τι κα&#8054; λαλ&#8182; &#8017;μ&#8150;ν</b>). Христос говорит иудеям, что они недостойны и слушать Его слова, до того они упорны (толкование свт. Иоанна Златоуста, Евфимия Зигавина и др. отцов). Согласно нашему русскому переводу «от начала Сущий, как и говорю вам», Христос говорит здесь о Своем вечном существовании. Но этот перевод не может быть признан правильным, во-первых, потому, что слову «Сущий» здесь нет соответственного причастия &#8001; &#8036;ν, а во-вторых, где же ранее (потому что при переводе «как говорю вам» не получает достаточно определенного смысла, и это выражение следует уже и при русском переводе всего места заменить выражением «как и говорил вам»), где ранее Христос объявлял Своим врагам о Своем бытии от начала мира? В-третьих, русский перевод, очевидно, частицу &#8005;τι понимает как прямое τ&#8055; в смысле относительного местоимения «что» или «как». Но тогда стояло бы &#8005;, τι и притом частица &#8005;τι в Новом Завете чаще всего употребляется в значении вопросительного местоимения (<i>ср.</i> Мк.2:16, 9:11, 28). Знаменский полагает (с. 216), что мысль о предвечном бытии Спасителя прикровенно высказана уже в предыдущей речи Спасителя, именно в 23-м стихе. Поэтому, по его мнению, понимание выражения τ&#8052;ν &#7936;ρ&#967;&#8053;ν в смысле указания на предвечное бытие Спасителя оправдывается и контекстом речи. Но мы полагаем, что в догматическом споре, какой вел с иудеями Христос, Он не мог что-либо основывать на «прикровенных» указаниях... Заметим еще, что выражение τ&#8052;ν &#7936;ρ&#967;&#8053;ν можно понимать и в значении &#8005;λως - вообще (блж. Феодорит)."}