{"xml":"<p ><div>Упомянув о рыбах, он продолжает держаться переносного образа речи и говорит как бы о ком-либо из мореплавателей и рыболовов. Рыбаки ведут свои занятия многими способами. Они ловят рыб или удами и трепещущих вытаскивают из воды волосяными шнурками (лесами), окружая сетями, извлекают во множестве, или делают это другими какими силками. Когда же сделают они удачный лов, тогда, собравшись во множестве, радуются своему искусству и как бы приносят жертву сетям, как доставившим им богатейшую добычу. Нечто подобное, говорит пророк, сделано Навуходоносором, который как бы удами и сетями, и неводами изловив самого Израиля и другие вместе с ним народы, увлек их в свою землю и, как бы предлагая своим оруженосцам званый обед, повелел им предаваться наслаждениям, а пленникам быть богатейшей частью и добычей победителей. Поэтому-то, может быть, и говорит: «<b>послужит мрежи своей</b>», собственным своим войскам, посредством которых он уловил народы и сверг того Израиля, воздавая благодарность. Поскольку же все это, говорит, совершилось для него весьма удачно, то, говорит, не перестанет убивать народы, уводить в плен племена, подчинять себе страны и совершенно никому не оказывать пощады.<br />Точно также поступил со всем родом человеческим и, в особенности, с Израилем и сатана: как бы одним силком и одной сетью, сетью греха, говорю, он окружил всех, – и ради беззакония против Христа, и, особенно, Израиля; ибо называет их «<b>пищи его избранныя</b>». Приятными же (для него) по жизни своей паче всех других являются Иудеи; ибо <i>«егда,</i> – говорит, – <i>разделяше Вышний языки, яко разсея сыны Адамовы, постави пределы языков по числу ангел Божиих. И бысть часть Господня, людие его Иаков: уже наследия его Исраиль»</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых*; <i>//*В греческом переводе: по числу Ангелов Божиих.</i></span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо часть Господа народ Его, Иаков наследственный удел Его.</span></span>Втор. 32:8-9</a>).<br />Итак, Израиль был избранником паче других, как первородный между детьми, как происшедший из святого корня, корня отцов, говорю, как имеющий закон своим руководителем и призванный к познанию единого и истинно сущего Бога. Но и такое имея преимущество славы и благодати, он вместе с другими попал в плен; одни за то, что заблудились и сделались частью дьявольскою; другие же за то, что познав действительного Бога, рожденного от Него по естеству Сына и ставшего в образе и подобии человеческом таким же, как мы, нечестиво умертвили – преданы были в его сети; а у него цель вконец погубить всех живущих на земле.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}