{"xml":"<p ><div>Опять поражает их чрезвычайностью ужасных событий и старается показать, что множество врагов сильно и неодолимо; побуждает же их к покаянию и к познанию того, что им следовало бы исполнять. А что вавилоняне были очень быстры в бегу, весьма смелы и дерзки и нисколько не отличались от диких зверей, и на возможную добычу весьма быстро устремляются, – на это опять указывает, уподобляя барсам коней их. Барс делает весьма быстрые прыжки и весьма легко может нападать на добычу. Уподобляет их и волкам аравийским, о которых говорят, что они превосходят всех других своей свирепостью и с большой стремительностью нападают на то, что желают изловить. И не волкам только, говорит, подобны они, но и орлам, немедленно устремляющимся и слетающимся к мертвым телам, как я сказал.<br />И ум иудеев стал весьма удобоуловимым, и сердце их слабым и уступчивым и плотским страстям, и самим нечистым духам и, сверх того, весьма могущественным нападениям римлян. Они прогневали Того, Кто говорит: <i>«и аз буду ему, глаголет Господь, стена огненна окрест, и в славу буду посреде его» </i>(<a href=\"/bible/?b=450&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И Я буду для него, говорит Господь, огненною стеною вокруг него и прославлюсь посреди него.</span></span>Зах. 2:5</a>). Удобопленяем, думаю, и без труда одолеваем и всякий ум, который лишается подкрепления свыше, ибо всякая наша крепость и твердость от Бога: <i>«о Нем сотворим силу: и той уничижит стужающыя нам»</i> (<a href=\"/bible/?b=230&c=59&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> С Богом мы окажем силу, Он низложит врагов наших.</span></span>Пс. 59:14</a>), по написанному.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}