{"xml":"Видение было получено пророком в Сузах, на берегу реки Улая. По мнению одних экзегетов (Бертольд, Кюнен, Корнели, Кнабенбауер), Даниил действительно был в Сузах, куда удалился в правление Набонида и Валтасара; по словам других (Смирнов, Песоцкий), ему только представлялось, что он находится в Сузах. Он был здесь духовно (<i>ср.</i> <a href='B:330 8:3'>Иез 8:3</a>; <a href='B:330 40:2'>Иез 40:2</a>), но не физически. Но присутствие пророка мысленно можно допустить только на Улае, как об этом свидетельствует выражение настоящего стиха: \"и видел я в видении, как бы я был у реки Улая\". В противоположность этому относительно Суз он говорит: \"и когда видел, я был в Сузах\".<p/>Страна или область Елам, в которой Сузы были главным городом, получила свое название от имени одного из сыновей Сима (<a href='B:10 10:22'>Быт 10:22</a>). Неоднократно упоминаемая потом в Библии (<a href='B:10 14:1'>Быт 14:1</a>; <a href='B:290 21:2'>Ис 21:2</a>; <a href='B:290 22:6-7'>Ис 22:6-7</a>; <a href='B:330 32:14'>Иез 32:14</a> и т. п.), а в клинообразных надписях известная под различными названиями: Numaki - по древне-аккадски, Kissi и Иламма - по-ассирийски, Уйага - по-персидски (\"горная страна\"), она была расположена на северо-востоке от устьев Тигра и Евфрата по юго-западному склону горного хребта Загрос. Представляя в древности могущественное государство, Елам был разгромлен в первый раз ассирийским царем Ассурбанипалом, а затем в числе прочих областей завоеван Навуходоносором (<a href='B:300 25:25'>Иер 25:25</a>; <a href='B:300 49:34'>Иер 49:34</a>; <a href='B:330 32:24'>Иез 32:24</a>), вошел в состав Вавилонской империи. Его главный город Сузы был основан, по свидетельству Страбона, Тифоном, отцом Мемнона, современника осады Трои, и упоминаются в одной из надписей Ассурбанипала. \"Я, говорит он, возвратил вавилонскому городу Ереху изображение богини Нана, увезенной оттуда в качестве военного трофея в Сузы еламским царем Кубур-Наихунди за 1 635 лет до этого\". Во времена Кира Сузы были весенней резиденцией персидских царей, а при Дарии Гистаспе превращены в столицу. Они были расположены на реке Улае, известной у греков и римлян под именем Евлея (нынешний Карун к востоку от Суз)."}