{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Господне есть спасение</b><br />Это также благодарственное восклицание, которое означает, что спас его Господь, а не другой кто-либо.<br /><b>И на людех твоих благословение твое</b><br />И низошло, говорит, благословение твое на народ твой, или на тех, которые вместе со мною терпят нападения от многих врагов, – или же вообще на целое мое царство, или наконец на народ состоящий из верующих во Христа. Под «благословением» должно разуметь мир и благодеяния Божии, как следствие благословения Божия. Вследствие чего как самый этот народ прославил Бога, так и всякий другой, кто только видел, какую помощь получил пророк от Господа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Что означают слова, которые Псалмопевец полагает в заключение святого псалма своего: «<b>От Господа спасение, и на людях твоих благословение Твое</b>», (Господи) (<a href=\"/bible/?b=230&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> От Господа спасение. Над народом Твоим благословение Твое.</span></span>Пс. 3:9</a>)?<br /> Ответ.<br /> 1) «<b>От Господа спасение</b>», то есть один только Господь спасает, и временно и вечно, уповающих на Него. Спасает их на войне, спасает во время моровой язвы, спасает на море от потопления, спасает во время голода, спасает от наветов и ухищрений врагов, и прочее. «<i>Вот, очи Господа (устремлены) на боящихся Его и уповающих на милость Его, дабы избавить от смерти души их и пропитать их во время голода</i>» (<a href=\"/bible/?b=230&c=32&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Вот, око Господне над боящимися Его и уповающими на милость Его,</span></span>Пс. 32:18</a>). Спасает их и когда от мира этого отходят в вечную жизнь. Хотя нечестивые и свирепеют, и возносятся, но в конце концов душой и телом погибают; «<i>а спасение праведных от Господа, и Он защитник их во время скорби, и поможет им Господь, и избавит их, и отделит их от грешников, и спасет их, ибо уповали на Него</i>» (<a href=\"/bible/?b=230&c=36&i=39&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> От Господа спасение праведникам, Он - защита их во время скорби;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> и поможет им Господь и избавит их; избавит их от нечестивых и спасет их, ибо они на Него уповают.</span></span>Пс. 36:39-40</a>).<br /> 2) «<b>И на людях твоих благословение Твое</b>». Кто назван здесь людьми Божиими? Ответ: знающие Бога и почитающие Его истинной верой, страхом, любовью и послушанием. К таковым Петр святой говорит: «<i>Вы – род избранный, царственное священство, народ святой, люди, взятые в удел</i>», и прочее (<a href=\"/bible/?b=670&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;</span></span>1 Пет. 2:9</a>), то есть истинные христианине, благочестиво живущие и всем сердцем ищущие Бога. На таковых благословение Божие.<br /> 3) Какое благословение? Ответ: бывает и временное, хотя и не всегда, но самое главное – вечное, грядущее, о каковом апостол написал: «<i>Благословен Бог и Отец Господа нашего Иисуса Христа, благословивший нас во Христе всяким духовным благословением в небесах</i>» (<a href=\"/bible/?b=560&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен Бог и Отец Господа нашего Иисуса Христа, благословивший нас во Христе всяким духовным благословением в небесах,</span></span>Еф. 1:3</a>).<br /> 4) Постараемся и мы, возлюбленный, людьми Божиими быть, дабы и на нас пришло благословение Его «<i>в небесах во Христе</i>». А если благословение сие на нас придет, то и все блага с благословением Его придут, – блага, говорю, вечные. Спасайся.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Т. 1. Размышления и замечания из текстов. Размышление 6.</div></div></p>"}