{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div><b>Престол зверя</b>, то есть его царство, словно судебная власть, омрачились подобными язвами - фальшивой радостью земного благополучия. От них был отнят свет, по слову псалмопевца: <i>низвергаешь их, когда они возвышаются</i> (<a href=\"/bible/?b=230&c=72&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Так! на скользких путях поставил Ты их и низвергаешь их в пропасти.</span></span>Пс. 72:18</a>). Не сказано: <i>после того, как они возвысятся</i>. <b>И они кусали языки свои от страдания</b>. Как праведный вкусит от плода трудов своих, точно так же и нечестивый, преданный достойной его богохульства каре, словно насыщается языком своим. Ибо богохульники сами себя предали каре Божией, принимая ее за благополучие. <b>И хулили Бога небесного,</b> и т.д. Здесь имеется в виду не их жестокосердие, но праведное возмущение Бога, наславшего на народ такую язву, что в ней они ничего не помнят. Ибо кто, страдая телесно, не почувствует, подобно Антиоху (См. <a href=\"/bible/?b=464&c=9&i=5&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но всевидящий Господь, Бог Израилев, поразил его неисцельным и невидимым ударом: как только кончил он эти слова, схватила его нестерпимая болезнь живота и жестокие внутренние муки,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и совершенно праведно; ибо он многими и необычайными муками терзал утробы других.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но он нисколько не оставлял своей гордости и еще более исполнился высокомерия, дыша огнем ярости на Иудеев и приказывая ускорять путешествие. Тогда случилось, что он упал с колесницы, которая неслась быстро, и тяжким падением повредил все члены тела.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И тот, который только что мнил по гордости, более нежели человеческой, повелевать волнам моря и думал на весах взвесить высоты гор, повержен был на землю и несен был на носилках, показуя всем явную силу Божию,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> так что из тела нечестивца во множестве выползали черви и еще у живого выпадали части тела от болезней и страданий; смрад же зловония от него невыносим был в целом войске.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И того, который незадолго перед тем мечтал касаться звезд небесных, никто не мог носить по причине невыносимого зловония.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Теперь-то, будучи сокрушен, начал он оставлять свое великое высокомерие и приходить в познание, когда по наказанию Божию страдания его усиливались с каждою минутою.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сам не в силах сносить своего зловония, он так говорил: праведно покоряться Богу, и смертному не должно думать высокомерно быть равным Богу.</span></span>2 Мак. 9:5-12</a>), руки Божией? <i>И хулили,</i> - говорит Иоанн, но хулили не открыто, но все более и более предаваясь греху.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Откровения.<br />Сl. 1363,3.16.180.26.</div></div></p>"}