{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Но они обратятся не к покаянию, а к хулению. И если это будет, то они будут вместе с последующими поражены градом величиною с талант. И злые бесы, пользующиеся как орудиями человеческими телами и поражаемые святыми, не перестают хулить наказывающих их. Нужно рассмотреть и то, что мы должны думать о нечестивых, мучимых в геенне огненной: будут ли они этим наказанием совершенно удерживаться от своего зла, так что и своим умом и мыслями отвратятся от него, или же только будут удержаны от выполнения своих лукавых помыслов, подобно злодеям, находящимся в темницах и оковах и удерживаемых от наветов на других не расположением души, но необходимостью? Я, слыша о вечных мучениях, не могу не верить тому, кто говорит это, но, зная о постоянной милости и благости Бога, думаю и убежден в том, что Он никогда не стал бы угрожать вечными мучениями и предавать на них достойных их, если бы видел, что осужденные покаются и возненавидят зло, которое они избрали добровольно, ибо они муку приемлют за него добровольно, а не по необходимости. И если Он по молитве Моисея щадил и освобождал от наказания фараона, хотя и знал, что тот смягчится только на время казней, а после снова ожесточится, то тем более Он освободил бы этих, если бы видел, что огнем они очистятся, как золото, которое всегда приводят в пример в этом случае. Но нечистота пристает к золоту, как к веществу бездушному; к существам же разумным она приходит по желанию, или, лучше, в них самих и зарождается. Поэтому те, которые в благости, предведении и силе Божией видят препятствие для вечности мучений, пусть вспомнят и о правосудии Божием, определяющем каждому по его заслугам, и пусть не думают о каком-либо изменении определения Божия. Если же не хотят этого, то, чтобы не противоречить себе, пусть обвиняют и земных царей. Ибо те знают ведь, что не все участвующие, например, в бою, или борьбе, или в конских бегах будут победителями, но будет увенчано только по одному за каждый вид состязания, и тем не менее на ристалище допускаются все. И что ристалище для состязающихся, то и поступление в мир для людей, потому что родиться или нет зависит не от нашей власти, а подвиги и победа над демонами, чтобы достигнуть вечного блаженства,— от нас. Поэтому-то побежденные грешники будут бесполезно раскаиваться и плакать: по словам псалма, <i>во аде кто исповедается? </i>(<a href=\"/bible-index/bible/?b=230&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо в смерти нет памятования о Тебе: во гробе кто будет славить Тебя?</span></span>Пс. 6:6</a>), ибо осужденным не помогает, как теперь, сила Святого Духа. И рассекутся они, говорит Господь, полма (пополам.— Ред.), отделившись от отвергнутого ими Животворящего Духа. Мы думаем, что это же указывается и следующим псаломским изречением: <i>не оставит Господь жезла нечестивых над жребием праведных, дабы праведные не простерли рук своих к беззаконию </i>(<a href=\"/bible-index/bible/?b=230&c=124&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо не оставит [Господь] жезла нечестивых над жребием праведных, дабы праведные не простерли рук своих к беззаконию.</span></span>Пс. 124:3</a>), так как их жизнь не может быть смешиваема не только по различию образа и характера, но и по твердости и постоянству, чтобы примесь худшего не раздражала их воли ко греху и не умалила радости слабостию тела и страхом наказания, но чтобы они были непоколебимо верны Богу. И чтобы поговорить об обещанном, мы переходим по порядку дальше. <br /></div></p>"}