{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Мы думаем, что этот <b><i>город, великий</i></b> не по величине и числу зданий, но древнейший и великий по благочестию, есть Иерусалим, возвеличенный пред городами языческими и отличенный от них страданиями Христа. Разделение его на три части указывает на христиан, иудеев и самарян, живущих там, или означает разделение жителей на твердо верующих, осквернивших свое крещение и, иудеев, совершенно не послушавшихся проповеди, на безудержное и дерзкое исполнение последними своих похотливых желаний и низвержение их со своего места. И теперь из боязни благочестивых царей иудеи и самаряне притворяются принадлежащими к нам, не осмеливаясь открыто обратиться к своей ереси и скрывая свои убеждения, как будто и они истинные христиане и носят одно имя с нами. Но когда усилившиеся искушения обличат их, тогда произойдет разделение людей на благочестивых, нечестивых и грешников и все пойдут каждый к единомышленникам и к согласной с ними секте.<b> <i>Падение городов языческих</i></b> указывает на их разрушение или на прекращение язычества с пришествием Царства Божия, которое, по Даниилу, унаследуют святые (<a href=\"/bible-index/bible/?b=340&c=7&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Царство же и власть и величие царственное во всей поднебесной дано будет народу святых Всевышнего, Которого царство - царство вечное, и все властители будут служить и повиноваться Ему.</span></span>Дан. 7:27</a>).<br /><b><i>Вавилон же великий</i></b>, увлекшийся собственными житейскими заботами, и жители его, величающиеся своим богатством, как бы из забвения явятся на память Божию и за свои нечестивые дела и попирание правды испиют чашу гнева Божия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Этот <i>город великий</i> в целом понимается всеми людьми как находящийся под небом и пребывающий в трех частях (поскольку была разделена Церковь), чтобы язычники были одной частью, все еретики и мнимые кафолики - другой, кафолическая Церковь - третьей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Откровения.<br />Cl. 1016,13.253.23.<br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div><b>Город, великий</b> по числу населения и чванный в надменности, произошедшей от нескромных притязаний, разделился на три части. Одна часть отошла язычникам, другая - еретикам и иудеям, а третья, которая принадлежит лжебратьям, которые <i>говорят, что знают Бога, а делами отрекаются, будучи гнусны и непокорны и не способны ни к какому доброму делу</i> (<a href=\"/bible-index/bible/?b=630&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они говорят, что знают Бога, а делами отрекаются, будучи гнусны и непокорны и не способны ни к какому доброму делу.</span></span>Тит. 1:16</a>)<a href=\"#677823_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, - была отвергнута. Далее следует: <b>и города языческие пали,</b> то есть вся сила и самоуверенность язычников. <b>И Вавилон великий воспомянут пред Богом.</b> Это означает, что все множество осужденных было смущено. <b>Чтобы дать ему чашу вина ярости гнева Его</b> - тем самым описывается воздаяние грешнику заслуженной кары.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677823_1\" class=\"note-item\" href=\"#677823_1\">1</a> Здесь Примасий следует Тихонию. - <i>Прим. ред.</i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />Cl. 0873,4.6.234.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div><b>Город великий</b> - сказано о Иерусалиме; ясно, что тем самым Иоанн отличает его от городов языческих. Ибо это обычное дело для божественного Писания - называть прочих людей, в отличие от Израиля, язычниками. Великим он называет его, как всем известный город. Все же остальные города пали. Ибо, когда земля переменяется и становится новой, как могут устоять на ней города, осквернившиеся обитанием в них грешников.<br /><b>И Вавилон великий воспомянут пред Богом, чтобы дать ему чашу вина ярости гнева Его.</b> Выше говорилось: <i>И другой ангел следовал за ним, говоря: пал, пал Вавилон, город великий </i>(<a href=\"/bible-index/bible/?b=730&c=14&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И другой Ангел следовал за ним, говоря: пал, пал Вавилон, город великий, потому что он яростным вином блуда своего напоил все народы.</span></span>Откр. 14:8</a>). В данном месте он побуждает нас думать о другом Вавилоне, а не об этом и вкладывать в это имя нечто иное. И я думаю, что он говорит, как повествование далее научает, о Риме и о покоренных им в то время народах. Потому Иоанн и говорит: <i>И Вавилон великий воспомянут пред Богом,</i> то есть Богу пришли на память его прошлые грехи, когда Рим стал преследовать и убивать святых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />TLG 2866.001,181.22-182.15.<br /></div></div></p>"}