{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Под <i><b>островами</b></i> мы должны разуметь, по Священному Писанию, церкви, а под <i><b>горами</b></i> — начальствующих в них. При наступлении всего вышепредсказанного они побегут, как говорит Господь: сущие на востоке побегут на запад, и сущие на западе — на восток. <i>Будет бо тогда скорбь велия, якова же не была от начала мира доселе, ниже имать быти</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет.</span></span>Мф. 24:21</a>), когда не только от антихриста в муках за Христа, но и в бегстве, в горах и пещерах, куда они побегут из городов, чтобы сохранить благочестие, люди будут терпеть бедствия и нечестия, одни в наказание за свои грехи, а другие для испытания в добродетели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>Я думаю, что именем <i>островов</i>, равно как и <i>гор,</i> обозначается Церковь из-за того, что она выдается среди всего своей устойчивостью. О чем сказал Исаия: <i>В учениях славьте Господа на островах морских - имя Господа, Бога Израилева</i> (<a href=\"/bible-index/bible/?b=290&c=24&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Итак славьте Господа на востоке, на островах морских - имя Господа, Бога Израилева.</span></span>Ис. 24:15</a>). И еще: <i>И будет в последние дни: гора дома Господня поставлена будет во главу гор и возвысится над холмами</i> (<a href=\"/bible-index/bible/?b=400&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И будет в последние дни: гора дома Господня поставлена будет во главу гор и возвысится над холмами, и потекут к ней народы.</span></span>Мих. 4:1</a>). Этот побег произойдет, когда общество злых будет окончательно покинуто, так что уже никакого смущающего смешения Церкви с грешниками не будет. Поэтому пророк сказал: <i>Бегите из среды Вавилона и спасайте каждый душу свою</i> (<a href=\"/bible-index/bible/?b=300&c=51&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Бегите из среды Вавилона и спасайте каждый душу свою, чтобы не погибнуть от беззакония его, ибо это время отмщения у Господа, Он воздает ему воздаяние.</span></span>Иер. 51:6</a>). Тогда же Вавилон падет, когда в последние времена получит власть преследовать святых. Поэтому Писание гласит: <i>Перед падением возносится сердце человека, а смирение предшествуем славе</i> (<a href=\"/bible-index/bible/?b=240&c=18&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Перед падением возносится сердце человека, а смирение предшествует славе.</span></span>Притч. 18:13</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />Сl. 0873,4.16.245.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div><i>Островами</i> Иоанн называет церкви из язычников, как говорит пророк<i>: Господь царствует: да радуется земля; да веселятся многочисленные острова</i> (<a href=\"/bible-index/bible/?b=230&c=96&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида, когда устроялась земля его.] Господь царствует: да радуется земля; да веселятся многочисленные острова.</span></span>Пс. 96:1</a>). Он называет их <i>островами,</i> поскольку они возвысились и поднялись над горьким и соленым идолопоклонством. Кто-то, может быть, в соответствии с другим значением, помыслит <i>острова </i>как нечистые легионы демонов, поскольку они барахтаются в этой соленой и беспокойной жизни.<br />О <i>горах,</i> что это суть демоны, говорит и божественный псалмопевец: <i>Горы, как воск, тают от лица Господа, ибо идет</i> (<a href=\"/bible-index/bible/?b=230&c=96&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> пред лицем Господа; ибо идет, ибо идет судить землю. Он будет судить вселенную по правде, и народы - по истине Своей.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Горы, как воск, тают от лица Господа, от лица Господа всей земли.</span></span>Пс. 96:5; 95:13</a>). Книга сообщает нам, что легионы демонов в то время исчезнут и скроются. Но куда несчастным убежать от лица Господа, если <i>в руке Его глубины земли</i> (<a href=\"/bible-index/bible/?b=230&c=94&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Его руке глубины земли, и вершины гор - Его же;</span></span>Пс. 94:4</a>) и Он <i>измерил небо пядью и землю горстью</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Кто исчерпал воды горстью своею и пядью измерил небеса, и вместил в меру прах земли, и взвесил на весах горы и на чашах весовых холмы?</span></span>Ис. 40:12</a>), даже если пораженные происшедшим попытаются глупо убежать и скрыться? Когда это произойдет и случится ужасный град, тогда людям нужно будет прибегнуть к мольбам и просьбам. Ибо тем самым прекратились бы знамения, направленные против них. Но они похулили Бога, из-за чего зло против них усилилось.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />TLG 2866.001,182.17-183.8. </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Церковь, сравниваемая с <i>островами</i> и <i>горами</i> из-за ее совершенной устойчивости, осмотрительно скрывается от нападений преследователей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Откровения.<br />Сl.1363,3.16.182.26. </div></div></p>"}