{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Град, падающий с неба, означает гнев Божий, сходящий свыше. То же, что этот град величиною с талант, означает полноту гнева за тяжкие грехи людей; в подобном же смысле было видение и пророку Захарии (<a href=\"/bible/?b=450&c=5&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И вот, кусок свинца поднялся, и там сидела одна женщина посреди ефы.</span></span>Зах. 5:7</a>). От этого града поражаемые обратятся не к покаянию, а к богохульству, и это свидетельствует об их сердечном ожесточении, в котором они уподобятся фараону (См. <a href=\"/bible/?b=20&c=4&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Господь Моисею: когда пойдешь и возвратишься в Египет, смотри, все чудеса, которые Я поручил тебе, сделай пред лицем фараона, а Я ожесточу сердце его, и он не отпустит народа.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> но Я ожесточу сердце фараоново, и явлю множество знамений Моих и чудес Моих в земле Египетской;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но Господь ожесточил сердце фараона, и он не послушал их, как и говорил Господь Моисею.</span></span>Исх. 4:21; 7:3; 9:12</a>). Ожесточение это даже будет более фараонова, ибо тот все же несколько смягчался от казней и сознавал свое нечестие, а они и во время наказаний будут хулить Бога. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />MTS 1, Sup 1:179-80. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div><i>Град </i>обозначает гнев Божий, о котором мы читаем: <i>Гнев Божий словно град падающий</i> (<a href=\"/bible/?b=330&c=13&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Посему так говорит Господь Бог: Я пущу бурный ветер во гневе Моем, и пойдет проливной дождь в ярости Моей, и камни града в негодовании Моем, для истребления.</span></span>Иез. 13:13</a>). Господь обещает укрыть от этого Своих детей, говоря устами апостола: <i>Иисус избавляет нас от грядущего гнева</i> (<a href=\"/bible/?b=590&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и ожидать с небес Сына Его, Которого Он воскресил из мертвых, Иисуса, избавляющего нас от грядущего гнева.</span></span>1 Фес. 1:10</a>). И не случайно Иоанн упоминает вес таланта. Наказание накладывается справедливостью Божественного правосудия на отдельного человека, учитывая различие грехов. Ибо у греков в ходу талант одного объема и стоимости, а у римлян - другого. Поэтому, конечно, некоторые поступки суть грехи, некоторые - наказания, а некоторые - и то и другое. Здесь хула на Бога за <i>град</i> является и грехом, и наказанием за грех, которое состоит в том, что нечестивые ослепли настолько, что и, получая наказание, не приходят в себя, и от наказаний становятся еще более злыми и безумными<a href=\"#677828_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677828_1\" class=\"note-item\" href=\"#677828_1\">1</a> Толкование богохульства заимствовано у Тихония. - <i>Прим. ред.</i><br /></li></ul></div><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />Сl. 0873,4.6.258.</div></div></p>"}