{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div><i><b>Жертвенником</b></i> иногда означается Христос, ибо в Нем и чрез Него приносятся Отцу службы словесные и жертвы живые<i>, приносить которые мы научены апостолом</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, <i>для</i> разумного служения вашего,</span></span>Рим. 12:1</a>; <a href=\"/bible-index/bible/?b=650&c=13&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Итак будем через Него непрестанно приносить Богу жертву хвалы, то есть плод уст, прославляющих имя Его.</span></span>Евр. 13:15</a>), а иногда ангельские силы, возносящие наши молитвы и службы духовные, так как они посылаются <i>на служение для тех, которые имеют наследовать спасение</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?</span></span>Евр. 1:14</a>). Итак, говорит он, из этого жертвенника служебного слышался голос восхваляющего справедливый Суд Божий, превысший всякого ума и слова. Из Евангелия мы знаем, что умные силы радуются и веселятся о спасении обращающихся чрез покаяние, скорбят при совращении их с пути истинного и благодарят Бога за наказание нарушителей заповедей Его, чтобы они чрез то получили хотя отчасти прощение грехов. Принесем же и мы своим обращением радость и веселие им, размышляя, что сопутствующий нам ангел Божий поучает и руководит нас в наших действиях некоторым неизреченным словом, как бы умом своим беседуя с умом нашим, радуется о внимающих его советам и скорбит о преступающих их, как мы знаем это из душеполезных рассказов. <br />Когда однажды некий муж, объятый множеством грехов, входил в церковь, опечаленный и огорченный ангел шел за ним издалека; он обещал обратиться, оставить прежнюю жизнь и исправиться пред Подателем милости — и при выходе из церкви ангел его шел впереди, а прежде радостный, но теперь посрамленный лукавый демон следовал далеко позади. Пусть жизнь наша будет в Боге для посрамления бесов и веселия ангелов, чтобы, торжествуя с ними <i>со гласом радости и славословия празднующего сонма</i> (<a href=\"/bible-index/bible/?b=230&c=41&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вспоминая об этом, изливаю душу мою, потому что я ходил в многолюдстве, вступал с ними в дом Божий со гласом радости и славословия празднующего сонма.</span></span>Пс. 41:5</a>), возблагодарить нам за победу над лукавыми духами Христа, Бога нашего, Которому подобает со Отцем и Святым Духом слава ныне и присно, и во веки веков. Аминь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div>В согласии со словами ангела окружающие небесный жертвенник возносят благодарение. Ибо когда Иоанн говорит: <b>услышал я другого от жертвенника говорящего</b> нечто, то это указывает на служащих в жертвеннике. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />TLG 2866.001,176.20-27.<br /></div></div></p>"}