{"xml":"<p ><div>Cиe яснее показывают нам книги маккавейские, первая и вторая, подробно также описал это историк Иосиф; и мы согласно с ним перескажем cиe вкратце. Иудеи, из рода первосвященнического, себе желавшие первосвященнической власти, возмутились против бывшего тогда первосвященника, и отправившись к Антиоху, убеждают его иудейские постановления превратить в эллинские и построить в городе эллинское училище. Когда, произошло это, благочестивые были в слезах, видя явное нарушение законов, остальная же часть народа небоязненно попирала Божий закон, и смеялись над заповедью об обрезании. Между тем возмущение усиливалось, и Антиох, прибыв в Иерусалим, большую часть благочестивых предал смерти, даже осмелился войти во святилище храма. И вошедши ограбил весь храм, присвоил себе сокровища и все приношения, сосуды, фиалы, чаши, золотую трапезу, золотой кадильный алтарь, из золота устроенные светильники, и, кратко сказать, все утвари для Божественного священнодействия. А сверх того в Божием храме поставил жертвенник Дию, весь город наполнил идолами, и всех принуждал приносить жертвы: сам же на Божественном жертвеннике в жертву принес свинью, и храм назвал храмом Дия олимпийского; о всем этом предвозвещает блаженный Даниил; ибо под образом рога видит самого Антиоха, видит, что «возвеличися» он «даже до силы небесныя,» то есть, с неистовством восстал против самого Бога веяческих, которому посвящены были и народ и храм. «<i>И паде на землю от силы и от звезд, и попра я» . Ибо весьма многие из народа, преступив закон Божий, ниспали из чина небесных, и сама себя низринув, попраны были сим мучителем. Наименовал же их Пророк звездами; потому что известно и славно было прежнее их благочестие. Но дает разуметь сим и обетование, данное Аврааму, ибо сказано: соделаю «семя твое, яко звезды небесныя</i>» (<a href=\"/bible-index/bible/?b=10&c=22&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> то Я благословляя благословлю тебя и умножая умножу семя твое, как звезды небесные и как песок на берегу моря; и овладеет семя твое городами врагов своих;</span></span>Быт. 22:17</a>). Антиох же не удовольствовался тем, что попрал многих, именуемых звездами, но «возвеличися даже до» начальника силы; потому что с неистовством и яростью восстал против самого Бога и царя этой силы, то есть святого народа. И не престанет сие делать, как говорит Пророк,</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=8&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=8&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}