{"xml":"<p ><div>Аз же Даниил, <br /><br />говорит Пророк, «успох и изнемогох на дни, и возстах, и творях дела царева, и почудихся видению, и не бяше разумевающаго.» Узнав бедствия, какие еще постигнут народ мой, был я в таком горестном расположении духа, что впал с болезнь. Однако же и в этом состоянии исправлял дела, порученные мне царем, и никто не знал причины моей болезни. Он умел и сказать с блаженным Павлом: «кто изнемогает, и не изнемогаю? кто соблазняется, и аз не разжизаюся» (<a href=\"/bible-index/bible/?b=540&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?</span></span>2 Кор. 11:29</a>)? «и» «плакати с плачущими и радоватися с радующимися» (<a href=\"/bible-index/bible/?b=520&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Радуйтесь с радующимися и плачьте с плачущими.</span></span>Рим. 12:15</a>); знал, что «аще страждет един уд, с ним страждут вcu уди» (<a href=\"/bible-index/bible/?b=530&c=12&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Посему, страдает ли один член, страдают с ним все члены; славится ли один член, с ним радуются все члены.</span></span>1 Кор. 12:26</a>). В таком расположении духа и при такой любви к находящимся вместе с ним в рабстве, дознав, что в последствии, после многих родов, постигнут сорабов его бедствия, пребывает в слезах и сетовании, и притом зная в точности, что сам он нимало не испытает сих бедствий, но не в продолжительном времени освободится от настоящей жизни.\"» <br /><br />Такую любовь к иноплеменникам и к подобным нам рабам должны иметь и мы; и нам надлежит такой же образ мыслей иметь друг о друге, и подражать взаимному состраданию друг о друге членов, потому что называемся членами друг для друга, и сподобились нарицаться телом самого Христа. Ему слава во веки веков! Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=8&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=9&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}