{"xml":"<h4>Грехопадение прародителей.</h4> <i>«И увидела жена, что дерево хорошо для пищи, и что оно приятно для глаз и вожделенно, потому что дает познание...»</i> Когда диаволу удалось не только уничтожить в Еве страх смерти, но и пробудить в ней честолюбивые помыслы широкого познания и высокого могущества (<i>как боги</i>), то в душе ее, строго говоря, уже совершился процесс мысленного падения; оставалось только, чтобы это греховное настроение обнаружилось вовне, выразилось в преступном деянии. Тут на помощь искусителю пришло непосредственное впечатление от самого запрещенного древа, раздражающе повлиявшее на все ее чувства. В этом последнем, так картинно и глубоко-психологично изображенном в Библии, акте грехопадения Евы основательно находят все те три главных типа греха, которые Апостол Иоанн (<a href='B:690 2:16'>1Ин 2:16</a>) различает, как похоть плоти (хорошо для пищи), похоть очес (приятно для глаз) и гордость житейская (вожделенно, потому что дает знание).<p/><i>«и ела, и дала также мужу своему...»</i> Прельщенная соблазнительной речью диавола и окончательно отуманенная чувственным раздражением от древа, Ева срывает запрещенный плод и вкушает от него (<a href='B:540 11:3'>2Кор 11:3</a>). Павши сама, она спешит приобщить к своему поступку и мужа, делая это, по мнению большинства толковников, без особенного злого умысла, так как яд греха еще не успел проникнуть в ее душу и отравить спокойствие совести.<p/><i>«и он ел...»</i> Если Еву в падении, до некоторой степени, извиняла ее сравнительная природная слабость, преувеличенно-формальное и чисто внешнее представление о заповеди, наконец, непосредственно-чувственное впечатление от древа, то Адам, получивший от самого Бога грозную заповедь и на самом себе испытавший столько проявлений божественной любви, не имел никаких смягчающих его вину обстоятельств, так что его грех есть чисто духовное преступление и тяжелее греха Евы (<a href='B:520 5:12,14'>Рим 5:12,14</a>; <a href='B:530 15:21-22'>1Кор 15:21-22</a>; <a href='B:610 6:14'>1Тим 6:14</a>)."}