{"xml":"Бог - далее - единственный виновник тех бедствий и нестроений, которые происходят от отсутствия или расстройства правительственной власти и, поражая всю нацию, заставляют страдать всех без различия. Так, <i>\"Он приводит советников в необдуманность\"</i> (<i>ст.</i> <a href='B:220 12:17'>17</a>), или в буквальном переводе с еврейского: \"уводит плененными советников народов\", чему соответствует и чтение LXX: <i>\"проводяй советники пленены\"</i>, и судей делает глупыми (<i>ст.</i> 17; <i>ср.</i> <a href='B:290 19:11-15'>Ис 19:11-15</a>; <a href='B:290 29:14'>Ис 29:14</a>; <a href='B:290 40:23'>Ис 40:23</a>; <a href='B:290 44:25'>Ис 44:25</a>). Он лишает власти (перевязи) царей, - они отводятся в плен связанные веревками (<i>ст.</i> <a href='B:220 12:18'>18</a>), вместе с ними туда же идут и священники (вместо <i>\"князей лишает достоинства\"</i> - ст. 19, буквально с еврейского: \"уводит священников в плен\", чему следуют и LXX: <i>\"отпущаяй жерц<b>ы</b> пленники\"</i>), и гибнут все стойкие, твердые духом. Бог же лишает слова, дара убедительности в речах людей надежных (Нееманим), составляющих силу, оплот нации и умудренных жизнью - \"старцев\" (<i>ст.</i> <a href='B:220 12:20'>20</a>) лишает такта (\"таам\"), - уменья следовать правде и побуждать к этому других (<i>ср.</i> <a href='B:90 25:33'>1Цар 25:33</a>); покрывает стыдом знаменитых (<i>ст.</i> 21; <i>ср.</i> <a href='B:230 106:40'>Пс 106:40</a>), ослабляет силу могучих (<i>ст.</i> 21; буквально \"развязывает у сильных пояс\"; <i>ср.</i> <a href='B:230 108:19'>Пс 108:19</a>; <a href='B:290 23:10'>Ис 23:10</a>), отнимает у них способность к такой или иной деятельности, в частности, к борьбе (<a href='B:290 5:27'>Ис 5:27</a>), лишая правителей ума (<i>ст.</i> 24; <i>ср.</i> <a href='B:230 106:40'>Пс 106:40</a>), приводит их в состояние полного духовного расстройства, расслабления, - <i>\"шатаются, как пьяные\"</i> (<i>ст.</i> 25, <i>ср.</i> <a href='B:290 19:14'>Ис 19:14</a>; <a href='B:290 24:20'>Ис 24:20</a>; <a href='B:290 29:9,10'>Ис 29:9,10</a>; <a href='B:300 23:9'>Иер 23:9</a>; <a href='B:300 25:15'>Иер 25:15</a>; <a href='B:300 49:12'>Иер 49:12</a>; <a href='B:330 23:32'>Иез 23:32</a>). Одним словом, Господь приводит народы в такое состояние, что внутри государства некому бывает поддержать и восстановить порядок (\"судьи делаются глупыми\"), некому даже подать доброго совета: советники отводятся в плен, умудренные жизненным опытом старцы принуждены молчать. В обессиленном внутренним разложением царстве нет сил сопротивляться врагам, организовать защиту, чтобы дать им отпор: цари отводятся в плен, гибнут стойкие и т. п. (<i>Ср.</i> <a href='B:290 3:2-3'>Ис 3:2-3</a>). И государство, созданное самим Богом (<a href='B:240 8:15-16'>Притч 8:15-16</a>), Им же и разрушается (<i>ст.</i> <a href='B:220 12:23'>23</a>). Если божественная премудрость и сила не руководится в своих проявлениях разграничением добрых и злых, - одинаково поражает тех и других, то для Иова нет ничего утешительного в совете друзей вверить себя и свою судьбу Богу. Очень возможно, что Он поразил его так же насильственно и несправедливо, как и многих других."}