{"xml":"<p ><div><b>Смеет ли кто?</b> Апостол речь начинает прямо и с движением. Вопрос показывает, как неприятно ему это дело по причине унижения из-за него имени христианского, о чести которого он всегда ревновал. <b>Вещь иметь ко иному</b> – иметь с кем спорное дело, как видно из дальнейшего, из-за житейских вещей. <br /><b>Неправедными</b> называет язычников, а <b>святыми</b> – христиан. Христиане в крещении принимают обязательство в совести – всякую правду соблюдать и всякое добро делать, и страха ради Божия не позволять ничего, противного совести; так что добросовестность становится отличительною их чертою. У язычников, напротив, нравственные силы в упадке, и они предполагаются всегда готовыми покривить душою. Апостол, зная тоже по слуху, что коринфские христиане, может быть, преимущественно из язычников, ходят судиться в случае размолвок к языческим судьям, по старой ли памяти, или и потому, что явиться с тяжебным делом в собрание христиан стыдно, – при одном воспоминании о сем приходит в негодование, и говорит: смеет ли кто? Как решается кто на это? На что это похоже? <br />Святой Златоуст говорит: «И в этом опять Апостол обличает их, как в деле известном; там говорил: <i>отнюд слышится в вас блужение</i>; а здесь: <b>смеет ли кто от вас?</b> В самом начале выражает гнев и показывает, что это дело ни с чем не сообразное. Не странно ли, говорит, для примирения с другом избирать посредником врага? Не стыдно ли и не срамно ли, что язычник садится судить христианина? И смотри, как он выражается: <b>судиться от неправедных, а не от святых</b>, самими названиями обличая неразумие дела и отклоняя от него. Не сказал: у неверных, но: у неправедных; употребляет такое выражение, какое особенно нужно было ему для предполагаемой цели, для того, чтобы исправить и отклонить их от такого дела. Говоря о суде и имея в виду, что судящиеся ничего так не желают от судей, как правосудия, он этим самым и вразумляет их, как бы так говоря: куда ты идешь и что делаешь, человек, поступая вопреки собственному желанию, ища правды у людей неправедных? А чтобы расположить обращаться к своим, смотри, как он возвышает и представляет достойными всякого доверия, называя их сперва святыми, а потом судьями всего мира. Сначала он не отвергает вовсе суда у верных; но когда уже сильно обличил их, тогда и вовсе запрещает судиться. Если, говорит, непременно нужно судиться, то не следует у неверных, а лучше и вовсе не судиться. Но последнюю мысль он высказывает после <a href=\"/bible-index/bible/?b=530&c=6&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И то уже весьма унизительно для вас, что вы имеете тяжбы между собою. Для чего бы вам лучше не оставаться обиженными? для чего бы вам лучше не терпеть лишения?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но вы <i>сами</i> обижаете и отнимаете, и притом у братьев.</span></span>1 Кор. 6:7-8</a>, а теперь пока запрещает только судиться у посторонних. Тяжело было прямо услышать запрещение судиться; почему он не вдруг заповедует это, но сначала только переменяет судей, обращая судившихся от внешних судей к Церкви». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=6&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}