{"xml":"<p ><div><b>Ни лихоимцы</b>, жадные до имения, чтоб все больше и больше иметь, не разбирая средств, как то: непомерный рост, обман в торговле, разные хитрости в оборотах; к ним же причисляются и скупцы, которые, имея много, и сами тем не пользуются, как должно, ни с другими нуждающимися не делятся; ни <b>татие</b> – воры, окрадывающие дома, лавки, церкви, тайно, прикрываясь большею частию ночною темнотою; <b>ни пияницы</b>, не те только, которые всегда пьяны, или пьют запоем, но и те, которые вообще любят пьянственное веселье, в каком бы виде оно ни было сочиняемо, – осуждаемое, как произвольное себя одурение разгорячением крови и поставление себя в такое состояние, в котором бывают готовы на все; <b>ни досадители</b> – бранчивые и драчливые, наругатели и насмешники, от которых житья и проходу никому нет, это и в грубом, и в тонком виде; <b>ни хищники</b>, которые, подобно хищным зверям, рыщут по дорогам и заседают в тайных, чтоб напасть на кого и ограбить – разбойники; сюда же относятся и те, которые опустошают карманы, и те, которые насильно удерживают плату какую-нибудь. Два рода перечислено грехов – похоти плотской в самых срамных видах, и любостяжания со всеми неправдами. Из грехов раздражения и гневливости только один – досадительство, которое, впрочем, может исходить и от безгневной охоты досадовать другим. <br />Все такие <b>царствия Божия не наследят</b>. И в добром обществе такие нетерпимы, не только в пресветлом и пречистом царствии Божием. Выставляет же сие Апостол, вероятно потому, что многие из веровавших коринфян принадлежали к низшему классу и прежде были опутаны дурными привычками. Опыт кровосмесника показал, что возможны и в других ниспадения к прежним делам. Почему и пишет ко всей Церкви: изгонять таких из христианского общества, а тех, которые могли подвергнуться падениям вновь, устрашает геенною. Ибо ничто столько не сильно отрезвить и отвратить от приманок привычного греха, как сознание опасности потерять царствие и восприятие в чувство страха попасть в геенну. Что действительно цель у Апостола та, чтобы предотвратить, видно из того, что он говорит вслед за сим: </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}