{"xml":"<p ><div>Были некоторые таковы, а теперь верно ни они, ни другие – не таковы. Ибо если б и теперь были таковы, не пощадил бы их Апостол и не стал прикрывать. И святой Златоуст говорит, что «Апостол произнес вышепомянутую угрозу не потому, чтобы знал за коринфянами все эти грехи, но чтобы сделать всех бдительными и осторожными». Для поддержания бдительности над собою к угрозам он прилагает теперь напоминание о полученных ими духовных благах при вступлении их в лоно Церкви. Он как бы говорит им: «Подумайте, от каких зол Бог избавил вас, какое явил вам доказательство Своего человеколюбия; и не ограничил Своего милосердия одним избавлением от зол, но простер Свое благодеяние еще далее: сделал вас чистыми. И только ли? – Нет, но и освятил; и это не все, но и оправдал. Омыться от грехов – уже великий дар, но Он еще обогатил нас бесчисленными благами. Итак, возлюбленные, зная это и представляя величие дарованных нам благ, будем жить благочестиво, соблюдая себя чистыми от всех исчисленных грехов» (святой Златоуст). И это внушение Апостола похоже на то, которое он высказал, заповедав очищать ветхий квас. Там он сказал: у вас пасха на столе; будьте безквасны, опресночны, не допуская в себе никакой примеси греха и страстей. Здесь говорит то же: омылись, освятились, оправдались; не падайте опять в нечистоту, не теряйте оправдания и освящения, то же что: будьте безквасны, опресночны. Сказать: <b>омыстеся, освятистеся и оправдистеся</b>, значит сказать то же что: пасха на столе. Ибо пасха означала исхождение из Египта, избавление от рабства и вступление в свободу независимого народа. Омыться, освятиться и оправдаться есть – избавиться от рабства греху, выйти из Египта страстей и области сатанины и вступить в духовную свободу сынов царствия, ходящих в воле Царя правды. Памятовать о всем этом и значит памятовать, что у нас пасха на столе, ибо все сие дается о имени Господа нашего Иисуса Христа, Агнца нашего пасхального, благодатию Святого Духа.<br /><br /><b>Омыстеся</b>, то есть первородный грех и все наши произвольные грехи прощены: эти нечистоты смыты в водах крещения чрез приобщение крови Господа, на кресте грехи наши пригвоздившего. <b>Освятистеся</b>, то есть в прощенных и обезвиненных вас вселена благодать Святого Духа, положившая в вас зачаток новой, святой жизни и освятившая вас. В ваших мыслях, желаниях и чувствах все стало свято, и в сердце вашем властвует одна ревность навсегда быть святыми, как вышли из купели. – <b>Оправдистеся</b>, то есть сказанное настроение ваше и составляет вашу внутреннюю правоту, непорочность пред лицем Бога и ангелов и пред судом вашей совести. <b>Именем Господа</b> все сие дается, ибо дается по вере в Него и чрез приобщение Его смерти и животу. Сила же, производящая сие, есть благодать Святого Духа.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}