{"xml":"<p ><div><b>Вся ми леть суть</b>. Судя по тому, чтó в следующем стихе, который прямо связан с настоящим, говорится о брашнах, дается мысль, что в словах: <i>вся ми леть суть</i>, говорится: мне можно вкушать всякого рода пищу. Но можно разуметь здесь вообще услаждение всех чувств – зрения, слуха, обоняния и осязания, и удовлетворение всех телесных потребностей, кроме пищи, и сном, и покоем, и прохлаждениями и омовениями, вообще все утешения плоти. Апостол представляет здесь чье-либо лицо, которое, обозрев все эти утехи, говорит: <i>вся ми леть суть</i>. То есть всем этим я могу пользоваться свободно. Может быть, такая речь заимствована из уст самого Апостола, который оставил закон, вязавший: <i>не коснися, ни вкуси, ниже осяжи</i>, и всем проповедовал полную в сем отношении свободу. Но тогда как святой Павел прибавлял при сем: <i>точию да не свобода ваша в вину плоти будет</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> К свободе призваны вы, братия, только бы свобода ваша не была поводом к <i>угождению</i> плоти, но любовью служите друг другу.</span></span>Гал. 5:13</a>), другие забывали это ограничение и останавливались более вниманием на свободе и нестесненности и, может быть, действительно ничем себя не стесняли, не только законом, но и мерою благоразумия. Как такого рода свобода очень опасна, потому что, развивая чувственную жизнь, тем самым умаляет и совсем погашает жизнь духовную, и особенно потому, что подготовляя похотные возбуждения, подвергает опасности впадать в блуд, в коем смерть, то святой Павел спешит образумить таковых. Он берет поговорку каждого из таковых: <i>вся ми леть суть</i>, и говорит как бы: да, <i>вся ми леть суть</i>, но не вся на пользу, <i>вся ми леть суть, но не аз обладан буду от чего.</i> Два ограничения полагает он свободе всем пользоваться: первое – польза, второе – чтоб ничем не быть обладаему.<br /><br />Бог дал тебе тело и вложил в него потребности, необходимые для поддержания его жизни, а вне, в природе, рассеял блага, которыми удовлетворяются сии потребности. Пользуйся всем. Божие на то благословение изречено уже тем самым, что все это создано, и создано для тебя. Но пользуйся только в пределах пользы. Если б у нас была одна телесная жизнь, то можно бы истолковать это так: в пределах пользы для тела. Но как мы не тело только, но и душа, то надо добавить: в пределах пользы и для души. И первое многое уже ограничит, и в отношении к родам удовольствий, и в отношении к мере их и другим особенностям. Но когда прибавим второе, то оно очень многое вычеркнет из списка того, что казалось <i>леть есть</i>. И это в естественном порядке жизни. Если же взять во внимание порядок жизни благодатной, которая и начинается самоотвержением и ведется вся в видах искания вышнего, мудрствования о горнем, а не о земном, то само собою останется уже только самое существенно необходимое, все же другое будет сочтено не на пользу и вследствие сего отнесено к тому, что не леть есть, хотя поначалу оно могло бы быть и не таковым. Таким образом, очевидно, что Апостол не связывая вяжет: не налагает внешних уз закона, но полагает заповедь строгого самоограничения.<br /><br />Второе ограничение:<b> не аз обладан буду от чего</b>. В теле нашем лежит какой-то закон навыка, по которому удовольствие, ныне вкушенное, завтра в тот же час снова потребуется телом. Если удовлетворить его завтра, то на третий день требование то повторится с большею силою. Дальше и дальше, наконец образуется привычка, – потребность удовлетворять тело известным образом и в известной мере, которая заменяет собою простую естественную потребность. Привычка – связа. Тогда как естественная потребность требует только, а не вяжет, привычка вяжет, назначая и предмет, и время, и меру. Чем больше привычек, тем больше связ и уз. Можно на всякую простую потребность навязать по нескольку привычек и быть таким образом связану по рукам и ногам. Это то же, что, мечтая о свободе, быть в постыдном рабстве у чувственности своей. Это несравненно хуже рабства закона. Ибо <i>не коснися, ни вкуси, ниже осяжи</i>, все имело добрые нравственные цели. Вот против этого и предостерегает Апостол: пусть тебе будет все леть; но не вяжи себя ничем. Буди, как птица, свободно парящая в пространствах воздушных. Но это к тому же ведет, к чему приводит и ограничение пользою. Чтоб не связать себя чувственными привычками, надо отказывать себе в чувственных удовольствиях, допуская только существенно необходимые.<br /><br />Феодорит, кажется, разумеет в сем месте ограничение чувственных удовольствий вообще; а святой Златоуст – ограничение относительно одних яств. Вот его слова: «Здесь Апостол говорит против чревоугодников. Намереваясь снова обличать блуд и зная, что это любодеяние происходит от пресыщения и неумеренности, он сильно поражает эту страсть. Можно, говорит, есть и пить, но неполезно есть и пить неумеренно. Отклоняет он от этого, во-первых, как неполезного: <b>не вся на пользу</b>, а во-вторых, как от ведущего к противному: но <b>не аз обладан буду от чего</b>. Смысл слов его следующий: ты властен есть; сохраняй же свою власть и смотри, чтоб не сделаться рабом этого пожелания. Кто надлежащим образом пользуется им, тот властен над ним; а кто предается ему неумеренно, тот не имеет власти, но становится рабом неумеренности. Если ты не воздержен, то не ты имеешь власть над чревом, а оно над тобою имеет власть».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}