{"xml":"<p ><div>К чему это говорится? – Это есть будто ответ на вопрос: как же тело Господу и Господь телу, когда тело наше умирает и истлевает? Апостол отвечает на это: «Если тело наше есть член Христов, а Христос воскрес, то и тело, без сомнения, последует за Главою своею» (святой Златоуст). «Он воскрешен; воскресит и нас воскресивший Его Бог силою, Воскресшего» (Феодорит). Но вместе с тем, возбуждая помышление о светлости тела воскресшего Господа, он заставляет представить, в какой светлости воскреснет тело наше, и в этом уготовляет сильнейшее побуждение к беганию блудодеяния, омрачающего душу и тело. Представление светлости будущего тела у всех подвижников служило сильным побуждением к тому, чтобы сколько можно утончать его, и, особенно, не допускать похотных возбуждений. Когда кто из них благодатию Божиею сподоблялся того, что в нем погасала и замирала похоть, то о нем говорили, что он прежде всеобщего воскресения вкусил силы его. Некоторые из них при возбуждении благодатных движений, во время молитвы, иногда становились все светлыми; у иных просветлялось лицо, у иных руки, воздетые к небу. Это все осязательные знамения вкушения ими силы будущего воскресения.<br /><br />Апостол сказал, что Бог нас воскресит <b>силою Своею</b> для того, чтоб, так как он упомянул о предмете непостижимом и необъятном для соображений разума, несомненным могуществом Виновника воскресения заградить уста неверующих. А что он приписывает воскресение Христово Отцу, не смущайся этим. Такое выражение не означает, будто Христос бессилен, ибо Сам Он говорит: <i>разорите церковь сию, и треми денми воздвигну ю</i> (<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>); и еще: <i>область имам положити душу Мою, и область имам паки прияти ю</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.</span></span>Ин. 10:18</a>). И Лука в книге Деяний говорит: <i>пред ними же и постави Себе жива</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> то рассудилось и мне, по тщательном исследовании всего сначала, по порядку описать тебе, достопочтенный Феофил,</span></span>Лк. 1:3</a>). Почему же Павел употребляет такое выражение? Потому, что свойственное Сыну приписывается Отцу, и свойственное Отцу приписывается Сыну; <i>яже бо Он творит, сия и Сын такожде творит</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> На это Иисус сказал: истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего: ибо, что творит Он, то и Сын творит также.</span></span>Ин. 5:19</a>)» (святой Златоуст).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=6&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}