{"xml":"<p ><div> Выше говорил, что тело Господеви, и что телеса наша удове Христовы суть; теперь говорит, что телеса – храм Духа. Надо полагать, что телеса наши иначе суть удове Христовы и иначе храм Духа. Ибо Христос с телом есть; Дух же бестелесен. Потому, хотя непостижимо для нас, как, – но телу нашему возможно иметь соотношение к телу Господню; с Духом же Божиим телу можно иметь соотношение не прямо, а чрез дух человека. Тело – жилище духа человеческого. Дух Божий нисходит в дух человека и обитает в нем, а чрез него и в теле. – <b>Егоже имате от Бога</b>. Христиане все духоносцы. В миропомазании приемлют они печать дара Духа Святаго, и с тех пор помазание имут от Святаго Духа. Это делает их и христианами; в этом обручение и наследия царства небесного. Итак что же? Сказавши: <i>телеса ваша удове Христовы суть</i>, он навел: <i>вземь ли убо уды Христовы, сотворю уды блудничи?</i> Но что же из того навести, что <b>телеса наши храм Святаго Духа суть</b>? Апостол об этом умалчивает, давая то разуметь самим читавшим и читающим его послание. В других местах он говорил: <i>не оскорбляйте Духа Святаго, не угашайте Духа</i>. Подобно сему разумеется и здесь. Храм Духа Святаго – телеса ваша: не оскверняйте же их нечистыми похотьми и срамными делами, духа же вашего нечистыми помыслами и пожеланиями, чтобы не отогнать Духа Божия чистейшего. Ибо, как дым пчел, так эти нечистоты отгоняют Духа (Феофилакт).<br /><br /><b>И несте свои: куплени бо есте ценою</b>. Это еще особое побуждение к беганию любодеяния. Вы не свои, куплены. Следовательно, не можете распоряжаться собою, как ни захотите. Как рабы господам, так вы должны во всем быть покорны купившему вас Владыке и из воли Его не выступать. Но Ему не угодно, чтоб вы любодейничали и телом своим помыкали, как вздумается. Оно Его, как и душа ваша. Святой Златоуст говорит: «<i>Несте свои</i>. Это не только служит к обличению, но и побуждает к добродетели. Как, говорит, можешь ты делать, что хочешь? Ты не властен над собою. Выражаясь: <i>несте свои</i>, он не отнимает свободы, но отклоняет от порока и показывает попечение о нас Господа. Он хочет утвердить нас, чтобы мы не грешили и не следовали порочным похотям души. У нас много бывает порочных пожеланий, но мы должны воздерживаться, потому что мы не свои, а <i>куплены ценою</i>. Он напоминает о величии благодеяния и образе нашего спасения, показывая, что мы искуплены тогда, когда были чуждыми Ему, и не просто, но <i>ценою</i>». Очевидно, ценою крови Единородного Сына Божия. «За вас излита Владычняя кровь; под Ним и состоите, и должны жить по Его законам» (Феодорит). «Так дорого искуплены вы из области сатаны; не бросайтесь же опять в нее чрез любодеяние» (Экумений). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=6&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=6&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}