{"xml":"<p ><div><b>Kуплени бо есте ценою</b>. Это еще особое побуждение к беганию любодеяния. Вы не свои, куплены. Следовательно, не можете распоряжаться собою, как ни захотите. Как рабы господам, так вы должны во всем быть покорны купившему вас Владыке и из воли Его не выступать. Но Ему не угодно, чтоб вы любодейничали и телом своим помыкали, как вздумается. Оно Его, как и душа ваша. Святой Златоуст говорит: «Несте свои. Это не только служит к обличению, но и побуждает к добродетели. Как, говорит, можешь ты делать, что хочешь? Ты не властен над собою. Выражаясь: <i>несте свои</i>, он не отнимает свободы, но отклоняет от порока и показывает попечение о нас Господа. Он хочет утвердить нас, чтобы мы не грешили и не следовали порочным похотям души. У нас много бывает порочных пожеланий, но мы должны воздерживаться, потому что мы не свои, а куплены ценою. Он напоминает о величии благодеяния и образе нашего спасения, показывая, что мы искуплены тогда, когда были чуждыми Ему, и не просто, но ценою». Очевидно, ценою крови Единородного Сына Божия. «За вас излита Владычняя кровь; под Ним и состоите, и должны жить по Его законам» (Феодорит). «Так дорого искуплены вы из области сатаны; не бросайтесь же опять в нее чрез любодеяние» (Экумений).<br /><b> Прославите убо Бога в телесех ваших и в душах ваших, яже суть Божия</b>. <br />Это прямо выходит из того, что куплены и стали храмом Духа. Но по содержанию есть заключение всего сказанного против страстной и плотоугодливой жизни. Не делай ничего, что в сих пунктах обличено, а делай противоположное тому, и прославишь Бога и духом, и телом. Кто трезв, целомудр, воздержен, трудолюбив и готов на всякого рода дела, телом совершаемые во исполнение заповедей, тот прославляет Бога в теле своем. Кто всегда помнит Бога и прославляет великое Его благодеяние, в искуплении нас нам явленное, кто, сделавшись причастником Духа, духовное проходит жительство в исполнении заповедей Божиих и во всех подвигах богоугождения, тот прославляет Бога в духе своем. Когда будем таковы, тогда и через нас исполнится заповеданное от Господа: <i>Тако да просветится свет ваш пред человеки, яко да видят добрая дела ваша и прославят Отца вашего, Иже есть на небесех</i> <a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>. «Как прославляют Его небеса, не звук издавая, но своим видом возбуждая удивление и располагая к прославлению Создателя, так должны прославлять Его и мы, или даже еще более. Ибо не столько небо, сколько святая душа прославляет Бога. – <b>Прославите убо</b>, говорит, <b>Бога</b>, то есть являйте Бога и в теле вашем, и в духе, <b>яже суть Божия</b>. Божиими назвал их не потому только, что Бог сотворил их, но и потому, что когда они сделались чуждыми Ему, Он вторично приобрел их ценою крови Сына Своего» (святой Златоуст). «Смотри, как он относит все ко Христу, как возводит нас на небо. Вы, говорит, члены Христа, вы – храм Духа; не будьте же членами блудницы; вы бесчестите не свое тело, ибо тело ваше не ваше, а Христово. Этими словами показывает человеколюбие Христа, Который сделал наше тело Своим, и вместе пресекает нашу порочную власть над ним. Если у вас, говорит, тело не ваше, то вы не имеете права бесчестить его, другому принадлежащее, особенно когда оно принадлежит Господу, или осквернять храм Духа. Ибо если вошедший в дом частного человека и произведший в нем бесчинство подвергнется великому наказанию, то подумай. какому мучению подвергается делающий храм Царя вертепом разбойника. Представляя все сие, стыдись живущего в тебе; это – Утешитель; страшись сочетавшегося с тобою и усвоившего тебя Себе; это – Христос. Не сделался ли ты членом Христовым? Представляй это и будь целомудр. Помысли, чьими были и чьими стали члены твои. Прежде они были членами блудницы, а Христос сделал их членами собственного тела. Посему ты уже не имеешь власти над ними, а должен служить Тому, Кто освободил их. Если бы ты, имея дочь, по безумию продал ее содержателю блудниц на блудодеяние, а сын царя, случившись при этом, освободил ее от такого рабства и взял себе в супружество, то ты уже не был бы властен отдать ее в бесчестный дом после того, как однажды продал ее. То же и с нами. Мы продали плоть свою диаволу, этому злому искусителю; а Христос, видя это, исхитил и освободил ее от злой власти его; посему она принадлежит уже не нам, а Освободившему ее. Пользоваться ею, как невестою царя, никто тебе не препятствует; если же будешь употреблять ее на прежние дела, то потерпишь то, чтó следует терпеть подобным оскорбителям. Итак, надобно украшать ее, а не бесчестить. Ты не имеешь власти над плотию на удовлетворение порочных пожеланий, а только на исполнение заповедей Божиих. Помысли, от какого бесчестия Бог избавил ее» (святой Златоуст).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=6&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}