{"xml":"<p ><div>Место это темновато, по причине неопределенности, кто суть <b>уничиженные в церкви</b>. Понятны первые слова: <b>житейская судища аще имате</b>, то есть если имеете житейские дела или столкновения, которые приходится улаживать судебным порядком. Понятны и последние слова: <b>сих посаждаете</b>, то есть посаждаете на судейское кресло для суда над собою, или избираете в судьи. Но что значат слова: <b>уничиженных в церкви</b>, не понятно. И это затемняет весь текст. <br /><b>Уничиженных в церкви</b> можно понимать двояко: или это лица, Церкви принадлежащие, верующие члены Церкви, но такие, которые в ней последние занимают места, ниже других стоят; или это лица, вне Церкви сущие, неверующие, которые по тому самому почитаются в Церкви ничего не стоющими, – для Церкви и членов ее ничего не значат, <i>уничиженны</i> суть. <br />Если под <b>уничиженными</b> сими будем разуметь внецерковные лица, то, поставя это место в связь с предыдущим, получим: ангелов судить имеете, не тем ли паче житейское? А вы, имея житейские дела, посаждаете на судейское кресло, или берете себе в судьи, такие лица, которые в Церкви никакого значения не имеют, как неверные, или ничто суть пред Церковию и членами ее. Какая несообразность?! – к сраму вам говорю это. – Ныне в греческом тексте место сие делают вопросным. Это не изменяет его смысла, в предложенном виде, но усиливает его, давая ему оттенок укорного неодобрения. <br />Если под <b>уничиженными</b> сами будем разуметь лица, церкви принадлежащие, но не видимые в церкви, то, – поставя настоящее место в связь с предыдущим: <i>ангелов имеете судить, не тем ли паче житейское?</i> – можем далее такую вести речь: что касается до житейских дел, то, если имеете нужду улаживать их между собою сторонним разбирательством, берите для сего последних верующих и посаждайте на судейское кресло. Мысль будет или такая: возьмите вы последнейших из христиан, – и те разберут; или такая: берите вы, какие попадут – христиане, хоть самые последнейшие, и вверяйте им суд над собою, только ни за что не ходите к языческим судьям. При первой мысли будет слышаться внушение, что житейские дела и сами по себе, и тем паче между христианами, должны считаться мелочными, ничтожнейшими до того, что их разберет последний христианин; а вместе с сим и укор: а вы в суды идете, будто с важным каким делом и к важным лицам, тогда как то и другое ничтожно. При второй мысли будет слышаться внушение отвращения к суду пред язычниками, как к делу, для христиан ни с чем не сообразному. <br />Наши все толковники читают не: <b>посаждаете</b>, а: посаждайте, – и в толковании выражают последнюю из приведенных мыслей. В толкуемых словах они видят ответ не предполагаемый вопрос: не ходи, говоришь, к языческим судьям; но к кому из наших отнестись-то? Некому рассудить, поневоле и идешь к язычникам.– Вот слова святого Златоуста: «Желая с особою силою вразумить нас, что не должно, в чем бы то ни было, обращаться к внешним судиям, и видя представляющееся возражение, он наперед разрешает его. Смысл слов его следующий: может быть кто скажет, что между вами нет ни одного мудрого или способного разбирать дело, но все не способны к тому; что же? хотя бы, говорит, у вас не было ни одного мудрого, поручайте это дело самым последним. – Указав на <b>уничиженных</b>, он не то говорит, что на месте судей должны быть люди самые неспособные, а пристыждает их. Что суд надобно предоставлять людям, способным разбирать дела, это он выразил ниже в словах: <i>тако ли несть в вас мудр ни един</i>; а дабы совершенно заградить им уста, говорит, что если б даже между ними не было ни одного мудрого, то лучше предоставить дела на суд немудрых, нежели судиться у внешних». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=6&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=6&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}