{"xml":"<p ><div>Между тяжущимися две стороны: один считает себя обиженным, или есть в самом деле таков; другой считается обижающим, или есть в самом деле таков. Апостол ни одного из них не обвиняет. Обижаемому говорит: чего ради не соглашаешься остаться обиженным и понесть лишение? Обижающему говорит: зачем обижаешь, да еще брата? Правило же его и желание его то, чтобы тяжб совсем не было между христианами. «Я еще не исследую, говорит, того, кто прав и кто не неправ; уже по тому самому, что судятся, оба они достойны осуждения и ничем один другого не лучше. Не говори мне (обиженный), что тебе причинена обида; осуждаю тебя уже за то, что судишься. (А тебе, обижающий, скажу): если не сносить обиды – грех, то нанесение обиды какого достойно осуждения? Здесь два преступления, или, лучше, три, и даже четыре. Одно то, что не сносят обиды; другое, что сами обижают; третье, что ищут суда у неправедных; четвертое, что поступают так с братом. Ибо неравно судятся грехи, когда они совершаются против кого-нибудь, встретившегося случайно, или против собственного члена (брата); в последнем случае обнаруживается больше бесстыдства: там оскорбляется одно естество, а здесь и самое сердце» (святой Златоуст). «<i>Или не весте, яко неправедницы царствия Божия не наследят</i>» (<a href=\"/bible-index/bible/?b=530&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,</span></span>1 Кор. 6:9</a>)? Заключает увещание угрозою, делая чрез то слово свое сильнейшим» (Феофилакт). <br />Требование, чтоб между христианами не было тяжб, не представляет ничего чрезмерного. Христианское общество есть общество святых. Таким изображает его святой Павел всюду. Грешников всех велел он изгонять вон, лишая и имени христианского, если не покаются. Изгнал он блудников, изгнал лихоимцев и хищников, изгнал досадителей и пьяниц. Но если не будет в обществе таких лиц, то и обижать некому будет. Не будь обид, и повода к тяжбам не будет. А если случится какое столкновение, то оно всегда может быть улаживаемо помощию какого-либо посредника, а то и без него, когда между всеми царствует любовь и все одинаково стремятся к сохранению общего мира. Как ныне ослабела церковная дисциплина!</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}