{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Не уразумевшие апостольской мысли и неисследовавшие глубины мудрости, почитая не опасным делом перетолковывать апостольские изречения, подвергаются опасности впасть в неразумие. Ибо что говорят упивающиеся любоначалием? Написано: <b>аще кто епископства хощет, добра дела желает</b>. Что так это написано, отрицать не буду, но что разуметь это должно, как им хочется, об этом поспорю. И прежде истолкования сказанных у Апостола слов приведу последующие за ними слова, находя их особенно сильными, чтобы уменьшить во многих подобное желание. Потому что не все в состоянии принять на себя такое начальство, которое выше и царской власти, так как одно — править делами божественными, а другое — земными. Но способны к этому весьма немногие, и им следует столько же (чтоб не сказать: больше) отличаться от подначальных, сколько пастухам — от овец.<br />Итак что сказано у Апостола? <i>Подобает убо епископу быти непорочну, трезвену, целомудру, честну, страннолюбиву, учительну, незлобиву, не пиянице, не 6ийце, но кротку, не сварливу, не сребролюбцу: свой дом добре правящу, чада имущу в послушании со всякою честностию: аще же кто своего дому не умеет правити, како о Церкви Божией прилежати возможет? Не новокрещенну, да не разгоревся в суд впадет диавол</i> (<a href=\"/bible-index/bible/?b=610&c=3&s=2&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но епископ должен быть непорочен, одной жены муж, трезв, целомудрен, благочинен, честен, страннолюбив, учителен,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> не пьяница, не бийца, не сварлив, не корыстолюбив, но тих, миролюбив, не сребролюбив,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> хорошо управляющий домом своим, детей содержащий в послушании со всякою честностью;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо, кто не умеет управлять собственным домом, тот будет ли пещись о Церкви Божией?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не <i>должен быть</i> из новообращенных, чтобы не возгордился и не подпал осуждению с диаволом.</span></span>1 Тим. 3:2-6</a>). В чем же из всего этого преуспели многие — один из которых и ты — возлюбив дело для них не доступное?<br />Непорочна их жизнь? Но столько ли в них трезвенности, чтобы душевное око было неусыпно? Но в такой ли мере просияли они целомудрием, чтобы не только самим иметь здравый смысл, но уцеломудривать и тех, которые со страстью и неистовством предаются нечистым связям и молчат о сем? Так ли велика их степенность, чтобы и походкою, и взором, и голосом поражать на них взирающих? Ибо достигшим епископства надлежит во всем представлять собою точное изображение всякого любомудрия. Но столько ли они страннолюбивы, чтобы и незнакомых им бедных приглашать к себе в дом и угощать? Но так ли преуспели в тщательном упражнении в слове поучительном, что низошла на них благодать свыше и языку их сообщила источники духовных словес?<br />Но отличаются ли они такой кротостью, чтобы никому никогда не сказать грубости? В такой ли мере они несребролюбивы, чтобы и справедливо ими приобретаемое уделять нуждающимся? Но столько ли незлобивы, что бы переносить, когда напрасно их оскорбляют и обвиняют? Есть ли в них и другие преимущества, какие указал св. Павел, изображая доблестного пастыря?<br />Что же побуждает их предаваться такому неистовству? Им должно было бы высоко ценить и то, что они в чине подчиненных (умалчиваю уже о том, что по делам их, по тому, как ведут они себя, когда требует чего долг, справедливо было бы исключить их и из этого чина), а они желают недоступного для них и питают в себе вожделение епископства. Апостола же, который старается уврачевать гибельную их страсть, представляют во свидетельство, как бы поддерживающего их болезнь.<br />Но хотя слово мое желало бы устремиться на них и готово отпустить узду и коснуться главнейшего и показать, что даже и в числе христиан несправедливо быть людям, ругающимся так над Священным Писанием и обращающим в шутку то, над чем шутить не должно, — однако же с великою нуждою удержал я его, стянув уздою, как коня, который мчится по равнине, и заставил обратиться к истолкованию апостольского изречения.<br />Итак, что сказал богомудрый муж, этот многоочитый ум, неукоризненно исправлявший сие начальственное служение? <b>Аще кто епископства хощет</b>. Не сказал: пусть всякий человек желает епископства. Не заповедал, не повелел, не узаконил этого. Напротив того, он знал, что многие упоены любоначалием, и хотя не вожделевают добродетели, но начальства домогаются и не видят тех потов, трудов, опасностей, забот, бдений, каких требует епископство.<br />Ибо на него возложены все нужды подчиненных. Какие же именно? Испытание посвящаемых, пропитание алчущих, утоление жажды томимых оною, одеяние нагих, заступление за обиженных, попечение об оплакивающих сиротство, защита вдов, наказание обидчиков, обличение покушающихся начальствовать беззаконно, хождение за недужными, охлаждение пламени в соблазняемых, освобождение заключенных в темницах, утешение бедствующих, уцеломудрение согрешающих.<br />Посему, так как все сии, и еще более многочисленные подвиги, о которых умалчиваю, чтобы, перечисляя все, не продлить слова, предстоят епископству, а некоторые подумали, что этот сан ведет к покою и забавам, и взялись за дело, и себя не испытав, и не подумав о величии сана, то Апостол, удерживает их от опасного стремления и научая, что не должно с легкомыслием приступать к делу, для многих не доступному, сказал: <b>аще кто епископства хощет, добра дела желает</b>. Не говорит: пусть желает всякий человек, потому что хорошо делает. Это сказал бы он, если бы намерен был похвалить не дело, но вожделение. Напротив того, изрек: добра дела желает.<br />Не буду говорить о том, что все трудное и неудобоисполнимое называют делом не только языческие мудрецы, но и Священные Писания, говоря: мужа же верна дело обрести (<a href=\"/bible-index/bible/?b=240&c=20&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Многие хвалят человека за милосердие, но правдивого человека кто находит?</span></span>Притч. 20:6</a>). Скажу же вразумительное для всякого: дело, наилучший, есть занятие, а не покой; забота, а не забава; служение, подлежащее ответственности, а не власть неподсудная; отеческая попечительность, а не самоуправное самозаконие; домостроительная распорядительность, а не безотчетное властвование. Безмерно хвалю дело епископства — потому что оно божественно; но не хвалю вожделения — потому что оно обманчиво. Не говорю: хорошо делает вожделевающий, потому что и крайне благоискусному не надлежит питать в душе сего вожделения, но всеми силами должно удалять его от себя.<br />Посмотри на Апостола: он опытен был в этом подвиге, много пролил пота, принял на себя тысячи ран и ударов, близко видел и козни, и смерть, чтобы, сколько от него зависело, никто не погиб из вверенных ему. Но как страшится он и опасается за вожделевающих начальства, потому что неопытны они в сих подвигах и имеют в виду только почесть. И, как бы качая головою, взывает: <b>аще кто епископства желает</b>, пусть посмотрит на труды и вникнет: может ли найти в себе достаточные к тому силы? Пусть обратит внимание на опасности, ибо нередко вооружаются на него и невидимые, и видимые враги. Пусть помышляет не об одних только почестях; пусть имеет в виду смерть, а не забавы; пусть предвидит козни и заботы, а не льстить себя надеждой на покой. Пусть знает, что, если возведен кто бывает на оный престол, то рукополагается законно подвизаться, а не безмятежно наслаждаться.<br />Ибо кто только стал обладателем почести и упустил из вида все прочие, принадлежащие епископству обязанности, тот здесь подвергнется тьмочисленным обвинениям, и может быть, будет низложен из сего сана. А там, у страшного оного Престола пред неподкупным Судиею он услышит громкие вопли, когда алчущие возопиют: \"Мы не пользовались и необходимою пищею, а он, одно отложив на роскошь, иное — на сбережение, остатки иждивал на удовлетворение собственного честолюбия!\" И нагие скажут: \"Для нас был он нестерпимее зимы\"; и больные: \"А для нас оказался он тягостнее болезни\"; и сироты: \"Мы нимало не попользовались покровительством его\"; и вдовы: \"Нас не ссудил он и словом утешения\"; и узники: \"На нас не пролил он и слезы сострадания\"; и бедствовавшие: \"К нам не простер он услужливой руки\". Короче сказать, возопиют все, для кого был он рукоположен в епископа.<br />Что же, думаешь, соделает неподкупный Судия? Не строго ли накажет того, кого и почесть не сделала лучшим? Конечно, это явно для всякого. А если кто не поверит, прочту ему и самый приговор: <i>растешет полма, и часть его с неверными положит </i>(<a href=\"/bible-index/bible/?b=470&c=24&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> и рассечет его, и подвергнет его одной участи с лицемерами; там будет плач и скрежет зубов.</span></span>Мф. 24:51</a>). Посему, помышляя об этом, не будем шутить Божественным. Ибо где явимся мы, которые едва будем в состоянии дать отчет собственно за себя, когда приготовим столько обвинений от такого множества жалующихся?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"<i>Письма\". 306. Диакону Палладию.<br /><br />На сказанное в послании к Тимофею: аще кто епископства хощет (<a href=\"/bible-index/bible/?b=610&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Верно слово: если кто епископства желает, доброго дела желает.</span></span>1 Тим. 3:1</a>)</i>. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Епископство, дражайшие братья, есть дело доброе, по слову блаженного апостола: <i><b>кто епископства желает, доброго дела желает</b>. </i>Но когда мы слышим: <i><b>дело</b>,</i> — то подразумевается работа; и, значит, если кто желает епископства, понимая его таким образом, тот желает его не от вздувшегося честолюбия. Скажу то же самое яснее: тот воистину желает епископства, кто не столько желает предводительствовать народом Божиим, сколько быть ему полезным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, <i>Проповеди 230.7. Cl. 1008, SL 104, 230.1.2</i>.</div><br /></div></p>"}