{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Мы думаем, что явившегося через крест Бога следует так чтить, как почитается Отец, а для них [евномиан] страдание служит препятствием к прославлению Единородного Бога как равного с родившим Отцом. ...А он [Евномий] страдания на кресте делает признаком отличия Его по существу от Отца, к худшему. Не знаю, как необычайное действие силы, по которой и это стало возможным, делает он признаком бессилия. Он не понимает и того, что ничто, действующее соответственно собственному естеству, не бывает предметом удивления как необычайное; но что исходит за пределы естества, тому более всего удивляются, к тому обращается все внимание, всякая мысль напрягается, дивясь необычайному. Поэтому и все проповедующие Слово в том указывают чудо таинства, что <b>Бог явился во плоти</b>, что <i>Слово стало плотию</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), <i>что свет во тьме светит </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:5</a>), жизнь вкусила смерти; и все подобное этому возглашают проповедники, чем умножается удивление к Явившему вне естества преизбыток силы Своей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский,<i> Против Евномия 3.3.30-34. TLG 2017.030, 3.3.30.7-11; 34.7-36.1</i>.</div><br />***<br />См. <a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Подлинно <b>велия есть благочестия тайна</b>, как и написал таинник Павел, не потому, что она совершенно неизвестна, но потому, что для всякого непостижима, так как превыше всякого слова и разума. Ибо, если младенец есть плод брака, то как же плод брака явила Дева? Как тленное соединилось с Нетленным? Как в описуемом умопредставляется Неописуемое, между тем как Божественное и пречистое Естество не уменьшается, а смертное, по некоей невыразимой причине, превышающей всякое истолкование, принимает честь? Как Пострадавший спас, Умерший воздвиг, Поруганный почтил превысшею честью, Распятый освободил из-под клятвы, лучше же сказать, распял грех и смерть?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". Книга I.<br />692. Епископу Лампетию.<br />На слова: <i>велия есть благочестия тайна</i> (<a href=\"/bible-index/bible/?b=610&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И беспрекословно - великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе.</span></span>1 Тим. 3:16</a>).<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1048&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лев Великий свт.</a><div>Ведь не по новому совету и не из-за запоздалого милосердия Бог принял решение о человеческих делах, но от сотворения мира установил единственную и одну и ту же причину спасения для всех. Ведь благодать Божия, которой всегда оправдывается полнота святых, увеличилась, когда родился Христос, а не началась, и это есть таинство великого благочестия, которым наполнен весь мир. И оно настолько могущественно в своих значениях, что не в меньшей мере восприняты те, кто веровал в него как в обещанное, чем те, кто воспринял его как данное.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Лев Великий, <i>Проповеди 23. Cl. 1657, SL 138, 23.100-103</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>В нынешний день великий, не имея с чем еще тебя поздравить, как только по поводу всемирной радости, — с нею тебя поздравляю. Какова она? — Сын Божий пришел грешников спасти. Радуйтесь, грешники! Бог и Господь наш пришел ради нас в мир, чтобы спасти нас. «<b>Великая благочестия тайна: Бог явился во плоти!</b>». Царь Небесный на земле явился, и Неприступный Херувимам с людьми пожил. О, благость и человеколюбие несказанное явившегося Господа! О, блаженство тех, ради которых их Бог и Господь пришел и явился им! Блаженны очи, видевшие Бога во плоти, и уши, слышавшие Божественные слова Его, чего многие пророки хотели «<i>видеть, и не видели, и слышать, и не слышали</i>» (<a href=\"/bible-index/bible/?b=470&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо истинно говорю вам, что многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали.</span></span>Мф. 13:17</a>)! Блаженны и мы, хотя этими грешными глазами не видим Его и этими ушами не слышим пресладкого голоса Его, но веруем пришествию Его. Особенно же «<i>блаженны невидевшие и уверовавшие</i>» (<a href=\"/bible-index/bible/?b=500&c=20&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус говорит ему: ты поверил, потому что увидел Меня; блаженны невидевшие и уверовавшие.</span></span>Ин. 20:29</a>). Блаженны мы, так как ради нас Бог наш к нам пришел, Бог, уподобившись людям, к людям пришел, и пришел ради людей. Он пришел грешников спасти, значит, и нас, ибо и мы в числе грешников. Он пришел взыскать погибших, значит, и нас, поскольку и мы были в числе погибших. Благословен Бог, Который пришел грешников спасти и погибших взыскать! (<a href=\"/bible-index/bible/?b=470&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо Сын Человеческий пришел взыскать и спасти погибшее.</span></span>Мф. 18:11</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"<i>Письма келейные</i>\"</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div> <b>Великое таинство благочестия! Бог явился во плоти;</b> доказал, что Он Бог <b>Духом</b>, то есть, учением Своим, которое – Дух и живот; делами своими, совершенными о персте Божии; дарованием Духа Святого человекам. Облекшись плотию, Он соделался видимым не только для человеков, но и для <b>Ангелов</b>, для которых по Божеству Он – невидим<a href=\"#548471_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Язычники, погибавшие от неведения Бога, услышали проповедь спасения. Приемлет учение о Боге не мудрость земная, не возвышенный разум, не обширная ученость, не богатое, высокое и славное мира, но смиренный залог сердца, верой. Уверовавшие в Бога вступают в усвоение Ему и, вознесшись благодатью превыше всего временного, получают таинственное, опытное знание, что Он вознесся на небо и возносит туда с Собою истинно-верующих в Него.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"548471_1\" class=\"note-item\" href=\"#548471_1\">1</a> Прп. Макарий Великий. Беседа 4, гл. 9.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Т. 2 <br />Размышление, заимствованное из 1-го послания св. Апостола Павла к Тимофею, относящееся преимущественно к монашеской жизни</i></div></div></p>"}