{"xml":"<p ><div><b>И быть чтущу Иудину.</b><br /><br /> Царь, услышав это, — услышав то, что может и камень сделать мягким, — изрезал книгу; (это похоже на то), как если бы кто-нибудь, не нашедши врача, взяв лекарство, бросил в огонь. Видишь неистовство и свирепость? Не просто изрезал, но бросает в огонь, к великому изумлению предстоящих. Некоторые, говорит, противились. (И через несколько слов). Смотри на демоническое неистовство: пылал ненавистью не только к пророку, но и к словам и к письменам.<br /><br />* * *<br />Принесена была книга, исполненная предсказаний о бесчисленных благах (потому что предсказание о бедствиях было избавлением от бедствий), и была читана. Припомните, прошу вас, обещание (доказать, что иудеи не щадили пророческих книг)<b> Когда Иегудий прочитывал три или четыре столбца, царь отрезывал их писцовым ножичком и бросал на огонь в жаровне, доколе не уничтожен был весь свиток на огне, который был в жаровне</b>. Видишь ли, как они не щадят даже и книг? Как не воздерживаются даже и пред божественными Писаниями? Так как в книге говорилось о пленении Иерусалима, то он изрезал ее, и, не нашедши пророка, излил свой гнев на книгу. А кто так неистовствует против неодушевленных вещей, тот чего не сделал бы, если бы нашел одаренного душою? Как дикие звери, поймав сражающихся с ними, — после того, как эти убегут, оставив в устах зверей свои кожаные одежды, — терзают сами кожи, чтобы удовлетворить своему гневу, так точно поступил и царь. Не нашел он того, кому принадлежал свиток, и изрезал самый свиток, и не только изрезал, но и бросил в огонь в жаровне, чтобы не осталось и следов тех письмен. Но еще не всю узнали вы ярость его; вполне же узнаете ее, если тщательно вникнете в повествование. Не сказано, что он прочитал всю книгу и затем сжег; но: прочитывал три или четыре столбца, царь отрезывал их писцовым ножичком и бросал на огонь. Не дождался даже и окончания чтения, но в самом начале тотчас ожесточился. Потому не безопасно было для пророков ясно предсказывать иудеям все будущие бедствия. Если царь не мог терпеливо слушать о временном плене, то как он перенес бы, узнав о плене постоянном?<br /><i>О неясности пророчеств</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=36&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=36&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}