{"xml":"<p ><div><b>Может быть</b> — говорит Бог. Неужели, скажи мне, Он не знает будущего? Разве не знал, послушают ли они, Тот, Кто знает все прежде бытия, испытывает сердца и утробы, судит желания и помышления, пред очами Которого все обнажено и открыто? Почему же он говорил: может быть, дом Иудин услышит? И это нужно вам знать ради тех, которые обвиняют Единородного в незнании. Вот и Отец употребляет выражения, свойственные незнающему, — потому что слово: может быть свойственно незнающему; между тем Он не знает. Поэтому, когда ты услышишь и Сына говорящего что-нибудь подобное, то разумей в том же смысле, потому что, как Сын, Он во всем подражает Отцу.<br />   Но отложим до времени эти споры, чтобы нам не уклониться от настоящего предмета; теперь же скажем: для чего Он говорит: может быть услышит? Если бы он сказал, что они послушают, без может быть, то это было бы ложно, потому что они не хотели послушать. Если же Он сказал бы правду, что они не послушают, то напрасно и посылал бы пророка к тем, которые не послушают. И не поэтому только, но и для того, чтобы предведение Его не было сочтено какою-либо необходимою причиною непослушания, употребил Он неопределенные выражения, чтобы кто-нибудь не сказал: Бог предрек, и непременно так должно было исполниться, как говорят и об Иуде. Господь предсказал, говорят, что он будет предателем, и потому он сделался предателем. О, безумие! О, бесстыдство! Нет, человек, не предведение Божие бывает причиною зла,— да не будет, — оно не бывает необходимою причиною имеющего случиться, но есть только предведение. Не потому Иуда сделался предателем, что Христос предсказал об этом, но потому Христос и предсказал, что он имел стать предателем. Потому и здесь, чтобы не говорили, будто Бог, сказав, что они не послушают, заградил им путь к покаянию, Он предварительно отклонил этот предлог их и сказал пророку: может быть. <br /> Припомните обещание; я для того часто напоминаю вам об этом, чтобы вы, между тем как я говорю о соприкосновенных предметах, не забыли предложенного нами в начале главного предмета. Какой же был этот предмет? Тот, что если бы иудеи знали, что с ними случатся постигшие их бедствия, т.е., те бедствия, которые терпят они теперь, то истребили бы сами книги и не пощадили бы даже и божественных Писаний. <br /><i>О неясности пророчеств</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=36&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=36&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}