{"xml":"<p ><div><b>«Сего ради даст Господь Сам вам знамение»</b>. Даст, говорит Пророк, даже и не просящим. Хотя и не найдет достойного принять знамение, однако же, по предопределенному Домостроительству рождения Господня по плоти, Сам Господь Бог даст знамение. Ибо нужно было, чтобы Ахаз выразумел, что для рода человеческого не возможно иначе исправление, как только чрез пришествие к людям Бога Слова, и чтобы просил он «знамения во глубину, или в высоту». Но поскольку Ахаз признавал себя недостойным, потому что не научился просить знамений великих и небесных, то посему Пророк говорит: «<i>даст Господь Сам вам знамение</i>», даст не чрез какого-либо служителя, и приспешника, и священнодействователя, но Сам непосредственно, чтобы из сего видно было величие дарованного. Ибо закон вчинил <i> «Ангелы, рукою ходатая»</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Для чего же закон? Он дан после по причине преступлений, до времени пришествия семени, к которому <i>относится</i> обетование, и преподан через Ангелов, рукою посредника.</span></span>Гал. 3:19</a>) – Моисея, а знамение Сам дал дому Давидову. Дается не Ахазу, но всему дому Давидову, потому что <i> «от семене Давидова по плоти»</i> Господь (<a href=\"/bible-index/bible/?b=520&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> о Сыне Своем, Который родился от семени Давидова по плоти</span></span>Рим. 1:3</a>), потому и благовествование о пришествии Христовом относилось ко всему сродству Давидову.<br /><b>«Се, Дева во чреве зачнет и родит Сына, и наречеши имя Ему Еммануил»</b>. Иудеи оспаривают издание Семидесяти, говоря, что в еврейском стоит не «дева», а «отроковица», между тем как отроковицей можно назвать цветущую возрастом, а не женщину неискусобрачную. Ответ им удобен и сам собой готов. Ежели знамение есть показание чего-либо чудного и отличного от общего обыкновения людей, то удивительно ли, чтобы одна из многих женщина, живущая с мужем, стала матерью отрока? И как бы рожденное <i> «от похоти плотския»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:13</a>) могло быть наименовано Еммануилом? Поэтому если даруемое есть знамение, то и рождение да будет необычайно. А если образ рождения Отрока обыкновенный, то не называй и знамением, не именуй и Еммануилом. Посему если рождающая не дева, то какое это знамение? И если рождение не божественнее, чем у прочих, то почему это – пришествие Еммануила? А что «отроковица» есть имя, употребляемое собственно о девах, сие видно из сказанного во Второзаконии: <i> «Аще на поли обрящет человек деву обрученую, и насиловав будет с нею, убийте человека единаго, а отроковице ничтоже сотворите; несть бо деве<a href=\"#630051_1\" class=\"interpretation-note-link\"><sup>1</sup></a> греха смертнаго»: «якоже аще кто бы востал на ближняго своего, и убил бы душу его, тако сие дело. На селе обрете ю, возопи отроковица, и не бе помогаяй»</i> (<a href=\"/bible-index/bible/?b=50&c=22&s=25&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Если же кто в поле встретится с отроковицею обрученною и, схватив ее, ляжет с нею, то должно предать смерти только мужчину, лежавшего с нею,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> а отроковице ничего не делай; на отроковице нет преступления смертного: ибо это то же, как если бы кто восстал на ближнего своего и убил его;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо он встретился с нею в поле, и <i>хотя</i> отроковица обрученная кричала, но некому было спасти ее.</span></span>Втор. 22:25-27</a>). Посему вопиявшая, до растления, очевидно, была девой. Поэтому одно и то же значит – сказать «вопияла дева» и «вопияла отроковица». И в Третьей книге Царств «Сумантяныня», согревавшая Давида, будучи девой, не познавшей мужа, названа отроковицей. Ибо сказано: <i> «обретоша Ависагу, и приведоша ю ко царю. И бе отроковица добра зело, и служаше царю; и царь не позна ея»</i> (<a href=\"/bible-index/bible/?b=110&c=1&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И искали красивой девицы во всех пределах Израильских, и нашли Ависагу Сунамитянку, и привели ее к царю.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Девица была очень красива, и ходила она за царем и прислуживала ему; но царь не познал ее.</span></span>3 Цар. 1:3-4</a>). Посему Еммануил родился от Святой Девы, Которая говорила: <i> «како будет сие, идеже мужа не знаю?»</i> и Которой сказал Ангел: <i> «Дух Святый найдет на Тя, и сила Вышняго осенит Тя»</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Мария же сказала Ангелу: как будет это, когда Я мужа не знаю?</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:34-35</a>). Она не подлежит закону очищения. Ибо во Второзаконии написано, что <i> «жена, яже аще зачнет» (σπιρματιθ) «и родит мужеск пол, нечиста будет седмь дний»</i> (<a href=\"/bible-index/bible/?b=30&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> скажи сынам Израилевым: если женщина зачнет и родит <i>младенца</i> мужеского пола, то она нечиста будет семь дней; как во дни страдания ее очищением, она будет нечиста;</span></span>Лев. 12:2</a>). Она же поскольку бессеменно стала Матерью Еммануила, то чиста, свята, пренепорочна и, после того как стала Матерью, пребывает Девой. Ибо первый Адам получил бытие не от сочетания мужа и жены, но образован из земли; и последний Адам, обновляющий поврежденное первым, приял тело, образовавшееся в девической утробе, чтобы чрез плоть быть <i> «в подобии греха»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>). А чтобы необычайное сие рождение не было вовсе невероятным для тех, которые не признают Божия Домостроительства, Творец создал таких животных, у которых может рождать один женский пол без соединения с мужеским. Ибо изучавшие природу животных повествуют это о коршунах.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"630051_1\" class=\"note-item\" href=\"#630051_1\">1</a> Τ νεάνιδι – отроковице.<br /></li></ul></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=7&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=7&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}