{"xml":"<p ><div>Сказано: <i>во Египет снидоша людие Мои прежде, еже пришелцем быти тамо, и во Ассирию нуждею отведошася </i>(<a href=\"/bible-index/bible/?b=290&c=52&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо так говорит Господь Бог: народ Мой ходил прежде в Египет, чтобы там пожить, и Ассур теснил его ни за что.</span></span>Ис. 52:4</a>). Посему пророчествует, что будет ли кто из народа в Египте или у ассириян, при рождении Еммануила они выйдут и в стране Иудейской почиют в самородных и никем не занятых убежищах. Говорит же, что мухи владеют частью реки египетской и что есть пчелы в стране Ассирийской, показывая тем малозначительность сопротивных сил. Ибо муха есть животное, родящееся из навоза, беспокойное для людей и отвратительное, у которого и жизнь беспокойна, и смерть мерзка. Тогда овладеют частью реки египетской. Ибо Нил начинается выше, у эфиопов, и при малой его части, именно при впадениях его в море, населен Египет. И на этом месте все четвероногие, звери, гады и птицы обоготворены, и им поклоняются. Сих-то мух, бессилие сопротивной силы, потребит Господь Своим <i>позвизданием</i>, то есть <i>духом уст Своих</i> истребит (ср.: <a href=\"/bible-index/bible/?b=600&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И тогда откроется беззаконник, которого Господь Иисус убьет духом уст Своих и истребит явлением пришествия Своего</span></span>2 Фес. 2:8</a>). <b>И во стране Ассирийстей пчеле</b>. И пчела есть животное малое и слабое, умирающее в то самое мгновение, как отмщает. Ибо в одно время и впускает свое жало, и с ужалением умирает; уязвленному вредит мало, а себя лишает жизни. Таково же свойство людей язвительных и духоборцев: они лукавством более делают зла себе, нежели тем, которые подвергаются их гневу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=7&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=7&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}