{"xml":"<p ><div>Посему говорится: \"Скажи Ахазу: <i>блюди, еже молчати</i>\". Но сие и нам полезно, чтобы <i>всяцем хранением</i> блюсти нам сердце свое (ср.: <a href=\"/bible-index/bible/?b=240&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Больше всего хранимого храни сердце твое, потому что из него источники жизни.</span></span>Притч. 4:23</a>). <i>Егда бо крепкий хранит свой двор бодрственно, в мире суть имения его </i>(ср.: <a href=\"/bible-index/bible/?b=490&c=11&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Когда сильный с оружием охраняет свой дом, тогда в безопасности его имение;</span></span>Лк. 11:21</a>), он и безмолвствует, удалив от себя мятеж и молву, не предаваясь страстному страху, не изнемогая душой, но вооружившись духом крепости.<br /><b>Не бойся от двою древу главень дымящихся сих.</b> Это – повеление нам не бояться эллинских правдоподобий и произносимых иномысленными хулений, то есть – двух дерев, а лучше сказать, двух главень, потерявших растительную жизненность и древесную крепость, не имеющих в себе светоносности огня, но <b>главень дымящихся</b>, которые очерняют и оскверняют прикоснувшихся к ним, а из глаз у приближающихся извлекают слезы. Если же хочешь узнать вред дымящихся головней, производимый их дымом, припомни, что говорит Соломон: <i>Якоже гроздие зеленое вред зубом и дым очима, тако законопреступление творящим е </i>(<a href=\"/bible-index/bible/?b=240&c=10&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Что уксус для зубов и дым для глаз, то ленивый для посылающих его.</span></span>Притч. 10:26</a>). Ибо думаю, что зеленым гроздием названа греховность дел порочных, а дымом - вред лжеименного знания, которое приводит в слитность острозрительную силу нашей души.<br /><b>Егда бо</b>, сказано, <b>гнев ярости Моея будет, паки изцелю.</b> То есть, после вразумительных ударов, когда увижу, что исправление достаточно, не оставлю их под тяжестью наказаний, как и врач говорит больным: \"Когда сделаю сечение и прижигание, тогда пореза и струпа от прижигания не оставлю без попечения. Ибо как скоро будет достигнуто, для чего употреблялось мучительное средство, тотчас, приступив к уврачеванию остального, восстановлю здравие\".</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=7&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}