{"xml":"<p ><div>Псы суть [твари], достойные одобрения, не презрения. Они верно служат своему хозяину и уже лаем своим охраняют дом его от врагов. И сказано в шестьдесят седьмом псалме о «псах твоих», которые погрузили язык свой <i>в крови врагов</i> (<a href=\"/bible/?b=230&c=67&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> чтобы ты погрузил ногу твою, как и псы твои язык свой, в крови врагов\".</span></span>Пс. 67:24</a>). И не случайно не зубы их восхваляются, а язык. И было не без цели, но в знак великого таинства то, что сказал Господь Гедеону взять с собою только тех триста лакавших воду,<b> как лакает пес</b>. И таковых, лакавших ртом своим с руки, было числом триста человек из всего народа. И в этом есть знамение креста, поскольку буквой t («тау») в греческой записи обозначается число «триста».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалмы.<br />Сl. 0283, SL39.67.32.8. </span></div><br />***<br />Не всегда упоминание псов должно восприниматься в дурном смысле. В противном случае пророк не стал бы винить псов: <i>Стражи их слепы все и невежды: все они немые псы, не могущие лаять, бредящие лежа, любящие спать</i> (<a href=\"/bible/?b=290&c=56&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Стражи их слепы все и невежды: все они немые псы, не могущие лаять, бредящие лежа, любящие спать.</span></span>Ис. 56:10</a>). Вне сомнения, названные псы были бы достойны похвалы, когда бы умели лаять и были бдительны. И, разумеется, триста лакавших с руки человек - число священное, согласно букве креста<a href=\"#713864_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Иначе оно не было бы выбрано для победы лакающих воду, когда бы только оно не отсылало к великому таинству. Хорошие псы сторожат и лают, чтобы охранить свой дом и своего хозяина, его стадо и пастуха. И наконец, даже здесь в славословиях церковных, включающих извлечение из пророчества, упоминается язык псов, а не их зубы.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"713864_1\" class=\"note-item\" href=\"#713864_1\">1</a> Поскольку \"С\" означает в латинской записи сотню и является<br />первой буквой слова крест - <i>crux,</i> тогда тем более священно число триста - \"ССС\".<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания.<br />Сl. 0262, 149.44.1.357.18.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=70&c=6&v=40\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=70&c=9&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}