{"xml":"<p ><div><b>Помощь моя от Бога</b>. Собственно на войне, при нашествии неприятелей ищут помощи те, на кого враги нападают, посему и здесь ощутивший невидимых врагов своих и усматривающий предстоящую ему опасность от ополчившихся на него врагов говорит: помощь моя не в богатстве, не в телесных пособиях, не в силе, не в крепости моей, не в человеческом родстве, но <b>помощь моя от Бога</b>. А какую помощь посылает Господь боящимся Его, сие видим из другого псалма, в котором сказано: <i>Ополчится Ангел Господень окрест боящихся его, и избавит их</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ангел Господень ополчается вокруг боящихся Его и избавляет их.</span></span>Пс. 33:8</a>), и из другого места: <i>Ангел, иже мя избавляет</i> (<a href=\"/bible-index/bible/?b=10&c=48&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ангел, избавляющий меня от всякого зла, да благословит отроков сих; да будет на них наречено имя мое и имя отцов моих Авраама и Исаака, и да возрастут они во множество посреди земли.</span></span>Быт. 48:16</a>).<br /><br /><b>Спасающаго правыя сердцем</b>. Прав сердцем тот, чей рассудок не допускает ни излишества, ни недостатка в добродетели, но держится середины. Кто от мужества уклонился в недостаток, тот совращается в робость, а кто простерся в излишество, тот переходит в дерзость. Посему Писание называет <i>строптивыми</i> (см.: <a href=\"/bible-index/bible/?b=240&c=16&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Человек коварный сеет раздор, и наушник разлучает друзей.</span></span>Притч. 16:28</a>) людей, которые излишествами или недостатками выступают из средины. Как черта делается кривою, когда прямое направление преломляется то в выпуклое, то в вогнутое, так и сердце делается строптивым, когда его то возвышает высокомерие, то унижают скорби и тесноты. Посему Екклезиаст говорит, что <i>развращенное не может исправитися</i> (<a href=\"/bible-index/bible/?b=250&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Кривое не может сделаться прямым, и чего нет, того нельзя считать.</span></span>Еккл. 1:15</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=7&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=7&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}