{"xml":"<p ><div><b>И помяну дни вечныя: где возведый от пастыря овец?</b><a href=\"#629734_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>где ест вложивый во них Духа Святаго? </b> <i>Возшедшая десницею Моисеа</i><a href=\"#629734_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. <i>Мышца славы его одоле </i><a href=\"#629734_3\" class=\"interpretation-note-link\"><sup>3</sup></a> <i>воду пред лицем его сотворити ему имя вечно, проведе их сквозе бездну, якоже коня сквозе пустыню, и не утрудишася, и яко скоты по полю, и сниде Дух от Господа и настави их: тако провел еси люди твоя сотворити тебе Самому имя славно.</i><br />Сказав, что Он, прежде утешавший их милосердием и любовью, теперь почувствовал к ним вражду, — благовременно изъясняет причины этого. Он вспомнил, говорит, или помыслил о днях вечных, то есть, приснопамятных вследствие того, что в продолжение их совершено очень много необычайных чудес, Кто же вспомнивший? Кто — возведый от земли пастыря овец? Кажется, в сих словах напоминается о воскресении Спасителя всех нас Христа. Возведый говорит вместо: воздвигший от земли верховного Пастыря всех, воздвигший не только от мертвых, но как бы выдвинутый из людей; ибо Единородное слово Отца стало как один из нас, по плоти родившись от жены. Но поелику, как я сказал, пророк увидел, что Израиль совсем не помнит о величественных делах Божиих; то он как бы изумляется и оплакивает впавших в такую бесчувственность, говоря: где есть вложивый в них Духа Святаго, то есть. сообщивший им своего божественного и спасительного Духа? Ибо Дух, говорит, сошел от Господа и руководил их. И божественный Давид сказал: <i>посла слово свое, и исцели я</i> (<a href=\"/bible/?b=230&c=106&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> послал слово Свое и исцелил их, и избавил их от могил их.</span></span>Пс. 106:20</a>). Господь же есть Дух,<a href=\"#629734_4\" class=\"interpretation-note-link\"><sup>4</sup></a> ибо действует чрез едииооущного Духа. Итак где есть? вместо: забыли и не искали Его, очевидно, памятованием о Нем и любовию к Нему. Где возведший Моисея десницею своею? Моисей был велик, знаменит и высок славою. На это указывает слово: возведший, потому что чрез него действовала десница Божия. Мышца славы одоле, или поборола и победила естество вод, сгустивши их, ибо наводит, сказано, как стену воды; или преодолел самые воды, так что они подверглись сгущению, хотя они по природе жидки (<a href=\"/bible/?b=20&c=14&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> А сыны Израилевы прошли по суше среди моря: воды [были] им стеною по правую и [стеною] по левую сторону.</span></span>Исх. 14:29</a>. <a href=\"/bible/?b=20&c=8&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и собрали их в груды, и воссмердела земля.</span></span>Исх. 8:14</a>, <a href=\"/bible/?b=20&c=22&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Не медли [приносить Мне] начатки от гумна твоего и от точила твоего; отдавай Мне первенца из сынов твоих;</span></span>Исх. 22:29</a>; <a href=\"/bible/?b=230&c=77&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> разделил море, и провел их чрез него, и поставил воды стеною;</span></span>Пс. 77:13</a>)?· А пополнил это, говорит, для того, чтобы сотворити себе имя вечное: ибо хотя это произошло или было совершено чрез премудрого Моисея, но соделано это во славу Божию. Сгустив же воды, говорить, как коня или скот, провел чрез море, как по полю. Этому учит и Псалмопевец, говоря: <i>и воздвиже яко овцы люди своя: и возведе я яко стадо в пустыни </i>(<a href=\"/bible/?b=230&c=77&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> и повел народ Свой, как овец, и вел их, как стадо, пустынею;</span></span>Пс. 77:52</a>). А путеводил их, как я сказал, Дух Господа. Тако провел еси люди твоя, сотворити тебе самому имя славно. В одно и то же время совершено два дела: но только спасен Израиль и избавлен от руки угнетавших его, но и конец чудесных событий был тот, что всем правящий Бог приобрел подобающую Ему славу.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629734_1\" class=\"note-item\" href=\"#629734_1\">1</a> В Слав. прибавлено: своих.<br /></li><li><a id=\"629734_2\" class=\"note-item\" href=\"#629734_2\">2</a> У Св. Кирилла: где возведший Моисея десницею (своею)? мышца славы и пр. Различие зависит от пунктуации, так как ὁ αναγαγών можно относить и к подразумеваемому ὁ θεός и к дальнейшему ὁ βραχίων. В еврейском читается так: ведший Моисея за правую руку мышцею славы своей.<br /></li><li><a id=\"629734_3\" class=\"note-item\" href=\"#629734_3\">3</a> У Свят. Кирилла: как и в греческом ατίσρσεν одоле, в Славянском, как в еврейском: раздели.<br /></li><li><a id=\"629734_4\" class=\"note-item\" href=\"#629734_4\">4</a> <a href=\"/bible/?b=500&c=4&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a>, т. е. Святый Дух есть Бог—Господь, ибо Бог и Господь действует чрез единосущного Духа.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=63&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=63&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}