{"xml":"<p ><div>Обратися от <b>небесе</b>, и виждь от дому святаго твоего и славы твоея: где есть ревность твоя и крепость твоя? где есть множество милости твоея и щедрот твоих, яко терпел еси нам? Ты бо еси отец наш, понеже Авраам не уведе нас, и израиль не позна нас, но ты, Господи, отец наш, избави ны, исперва имя твое на нас есть. Что уклонил еси нас, Господи, от пути твоего и ожесточил еси сердца наша, еже не боятися тебе?<br /><br />Здесь пророк творит, наконец, молитву о всем народе и воссылает к Богу моление от лица Израильтян. Умоляет, чтоб отложил Свой гнев на них, прекратил негодование и обратился к ним Тот, Кто удалился от них; умоляет не кого-нибудь живущего на земле, но Бога истинного и небо имеющего как бы домом славы Своей. Хотя и говорят, что Бог обитает на небеси, но в Нем нельзя мыслить ничего телесного; так как мы не говорим того, что Божество находится в определенном месте и подлежит описанию, но Оно просто и бестелесно и все наполняет. Поелику же Оно почивает среди высших духов, как святых; то мы и называем небо престолом и домом Его. Итак, <b>обратися</b>, говорят. <b>Где есть ревность твоя, и крепость твоя?</b> Конечно <i>никто</i>, думаю, не мог бы сказать, что у Бога всяческих был недостаток в таковых (ревности и крепости); но говорят это потому, что они уже не пользуются ими; ибо Господь всегда спасал Израиля ревностью и божественною крепостью Своею. Я говорю следующее: они были рабами у Египтян, которые сделали жизнь их тяжкою обрабатыванием глины и кирпичей и изнуряли их жестокостью надзирателей за работами. Но Бог всяческих возревновал о них. Посему сказал: <i>ревновах по Иерусалиму и Сиону рвением великим, гневом велиим аз гневаюся на языки нападающия: зане аз убо прогневахся мало, они же налегоша в злая</i> (<a href=\"/bible-index/bible/?b=450&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал мне Ангел, говоривший со мною: провозгласи и скажи: так говорит Господь Саваоф: возревновал Я о Иерусалиме и о Сионе ревностью великою;</span></span>Зах. 1:14</a>). Затем Он опять совершил удивительные дела; так как хотя страна Вавилонская была неуязвима и обладала неодолимой силой, — но Он предал ее опустошению, послав на них Кира, сына Камбизова. Желая снова пользоваться таковым же милосердием, они говорят: <b>где есть ревность твоя и крепость твоя? где есть множество милости твоея и щедрот твоих, то терпел еси нам?</b> Опять жаждут Его милости, долготерпения и человеколюбия, оказанных им не смотря на многие преступления их, так как Он берег их, хотя они некогда тяжко огорчали Его. Они жаловались в пустыне и искушали Его в сердцах своих, говоря: ужели Бог не может уготовать трапезу в пустыне? Потому что Он сокрушил камень, и потекли воды и наполнились потоки. Ужели он не может дать хлеба? И сверх того, в отсутствие Моисея, они слили тельца, но, не смотря на это, по молитве его, были помилованы. Итак, поддержи нас, говорят, хотя мы много раз оскорбляли Тебя. <b>Ты еси отец наш, понеже Авраам не уведе нас, и Исраиль не позна нас</b>. Не отрекаются они от отцов; так как это было бы бесполезно им при покаянии, и так как ради их они и не были отвергнуты: но Богу, любящему добро, они приписывают превосходство в любви даже и пред отцами по плоти, ибо Он есть Отец отцов. Мы произошли, говорят, от них, во они не видали нас; Ты же непрестанно сохранял нежность и любовь к нам, свойственную чадолюбивому Отцу. Итак, <b>избави ны</b>; потому что нам дано Твое имя; мы называемся наследием и народом твоим. Но когда они по великой своей непокорности и грубости нравов неистовствовали против Христа, тогда они отпали от общения с Ним, очевидно духовного, сделались непричастными даров Его и не познали пути евангельской жизни. Посему весьма справедливо со слезами говорят: <i>что уклонил еси нас от пути твоего, ожесточил еси сердце наше, еже не боятися тебе? Так и устами пророка им сказано: расторгните сердца ваша, а не ризы ваша</i> (<a href=\"/bible-index/bible/?b=360&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Раздирайте сердца ваши, а не одежды ваши, и обратитесь к Господу Богу вашему; ибо Он благ и милосерд, долготерпелив и многомилостив и сожалеет о бедствии.</span></span>Иоил. 2:13</a>). Но Бог всяческих, могущий смягчить их, попустил, чтоб они имели душу непокорную и упорную. И по той причине, что Он не сделал их нежными, сказано, что Он ожесточил их; а с теми, которые подверглись этому, необходимо случается и другое нечто, а именно, они лишаются страха Божия, что ведет к погибели и приводит души во глубину ада.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=63&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=63&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}