{"xml":"<p ><div>За тем опять говорит Спаситель: <b>и от язык несть мужа со мною</b>. И эти слова имеют тесную связь с (изъясняемым) пророчеством и относятся к предшествующему изречению: <b>аз</b>, говорит, <b>глаголю правду и суд спасения и от язык несть мужа со мною</b>. Во время моих страданий, говорит, никого не было со Мною, и ни из одного народа не было сочувствующего Мне и что касается людей, то Он был совершенно беспомощным, когда издевались над Ним отряд воинов и жестокие слуги; они привели Его к Каиафе, как повествует евангелист, <i>тогда ученицы вси оставльше его, бежаша</i> (<a href=\"/bible/?b=470&c=26&i=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Сие же всё было, да сбудутся писания пророков. Тогда все ученики, оставив Его, бежали.</span></span>Мф. 26:56</a>). Но и об этом предсказал Христос, говоря: <i>се, грядет час, и ныне прииде, да разыдетеся кийждо во своя и мене единаго оставите: и несмь един, яко Отец со мною есть</i> (<a href=\"/bible/?b=500&c=16&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Вот, наступает час, и настал уже, что вы рассеетесь каждый в свою сторону и Меня оставите одного; но Я не один, потому что Отец со Мною.</span></span>Ин. 16:32</a>). Сказал же и устами Псалмопевца: <i>поношение чаяше душа моя и страсть: и ждах соскорбящаго, и не бе, и утешающих, и не обретох. И даша в снедь мою желчь, и в жажду мою напоиша мя оцта</i> (<a href=\"/bible/?b=230&c=68&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Поношение сокрушило сердце мое, и я изнемог, ждал сострадания, но нет его, - утешителей, но не нахожу.</span></span>Пс. 68:21</a>, 22). Итак никто же бысть со мною, говорит, от всех язык. Но, когда ты был один и лишен был помощников, был ли Ты побежден рукою врагов своих? Не одолели ли они и восторжествовавши над Твоею силою не радуются ли как победители? Отнюдь нет, говорит. Хотя Я не имел никакого защитника, но <b>попрах я яростию моею, и сотрох я яко персть, и сведох кровь их в землю</b>; ибо по вознесении Христа на небо на Иудейский народ вследствие божественного гнева обрушились все виды невыносимых бедствий. <br /><br />См. <a href=\"/bible/?b=290&c=63&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? \"Я - изрекающий правду, сильный, чтобы спасать\".</span></span>Ис. 63:1</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=63&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=63&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}