{"xml":"<p ><div><b>И воззрех</b>, говорит, <b>и не бе помощника: и помыслих, и никтоже заступи: и избави я мышца моя, и ярость моя наста</b>. <i>И попрах я гневом моим</i>. В сих словах, кажется, произносит обвинение против небрежности книжников и фарисеев, которые поставлены были управлять народом, вести его к правде и возможно лучше научать его тому, что благоугодно Богу. Но они были до такой степени нерадивы и не деятельны, что никому из подчиненных не оказывали помощи, не исправляли их вразумлениями, напротив увлекали их в неверие, ибо дерзнули сказать о Спасителе всех нас Христе: <i>мы вемы, яко Моисеови глагола Бог: сего же не вемы, откуду есть</i> (<a href=\"/bible-index/bible/?b=500&c=9&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.</span></span>Ин. 9:29</a>); и опят: <i>беса имать и неистов есть: что его послушаете?</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Многие из них говорили: Он одержим бесом и безумствует; что слушаете Его?</span></span>Ин. 10:20</a>). Итак, когда не было, говорит, никакого помощника или защитника, их спасла Моя десница, то есть сила ибо, как я сказал, очень многие из Иудеев уверовали. А против тех, которые не хотели им помогать, <b>ярость моя наста</b>; они сделались попранием гнева; ибо злые зле погибли и подверглись наказаниям, соответственным их преступлениям.<br /><br />См. <a href=\"/bible-index/bible/?b=290&c=63&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? \"Я - изрекающий правду, сильный, чтобы спасать\".</span></span>Ис. 63:1</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=63&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=63&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}