{"xml":"<p ><div>Исполни, Господи, службу Твою, охрани дар, который Ты предоставил даже тому, кто отступил от Тебя. Ибо известно было мне, что я не был достоин звания епископа, поскольку прежде предался веку сему. Но благодатью Твоей я есмь, кто я есмь; а есмь я, поистине, меньший из всех епископов и последний в заслугах. Все же, коль скоро и я некоторые труды во славу святой Церкви Твоей предпринял, прояви об этих плодах заботу и не потерпи, чтобы тот, кого Ты в пропащем состоянии призвал к священству, погиб, став священником.<br /><br />И первым [даром], который я узнал, было глубокое сострадание к грешникам, в соответствии с написанным: <b>Не следовало бы радоваться о сынах Иуды в день гибели их и расширять рот в день бедствия</b> (<a href=\"/bible-index/bible/?b=380&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Не следовало бы тебе злорадно смотреть на день брата твоего, на день отчуждения его; не следовало бы радоваться о сынах Иуды в день гибели их и расширять рот в день бедствия.</span></span>Авд. 1:12</a>). Но пусть будет во мне сострадание, сколько бы раз ни обнаружилось прегрешение какого-нибудь падшего человека, чтобы не попрекал я его от гордыни, но скорбел и оплакивал [его грех], и, пока оплакивал бы грех другого, обливался бы слезами о самом себе, говоря [как Иуда]: <i>Фамарь правее меня</i> (<a href=\"/bible-index/bible/?b=10&c=38&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иуда узнал и сказал: она правее меня, потому что я не дал ее Шеле, сыну моему. И не познавал ее более.</span></span>Быт. 38:26</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, О покаянии 2.8 - «De paenitentia». Ed. R. Gryson. SC 179 (1971). Cl. 0156, lib.: 1, cap.: 1, linea: 1 [*]. / Сl. 0156, 2.8.64</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}