{"xml":"<p ><div> Господь наш Иисус Христос, по воскресении Своем из мертвых, Своим ближайшим ученикам, и другим верующим в Него, многократно являлся в продолжении четыредесяти дней, до Своего вознесения на небо. Первые Его явления имели целию дать полное удостоверение о том, что Он действительно воскрес из мертвых. В других последующих явлениях Он <i>«глаголал яже о царствии Божии»</i> (<a href=\"/bible-index/bible/?b=510&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> которым и явил Себя живым, по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царствии Божием.</span></span>Деян. 1:3</a>), преподавал высшие познания истин и таинств веры и устроял Свою Церковь. Евангелист Матфей в конце своего евангелия описал одно из сих явлений, имеющее особенную знаменательность, как можно усмотреть, между прочим, из того, что в других явлениях Господь открывал Себя одному или многим, без предварения, как внезапный посетитель или спутник, а о сем явлении предварил учеников Своих, и назначил для него место. <i>«Да идут в Галилею, и ту Мя видят»</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Тогда говорит им Иисус: не бойтесь; пойдите, возвестите братьям Моим, чтобы шли в Галилею, и там они увидят Меня.</span></span>Мф. 28:10</a>).<br /> Евангелист не определяет времени сего явления: но, без сомнения, оно последовало уже тогда, когда предшествовавшими явлениями по крайней мере в ближайших учениках Его достаточно была утверждена и освобождена от сомнений вера в совершившееся воскресение Господа.<br /> Хотя Евангелист только на одинадцать Апостолов указывает, как на очевидцев сего явления Господа: однако, вероятно, что в сем участвовали и многие другие. Вероятно, к сему клонилось и раннее о сем явлении предварение, и назначение места в Галилее, где Христос Спаситель много проповедывал прежде страдания Своего, и где тогда много было уверовавших в Него; и, конечно, из сих-то <i>«овии... усумнешася»</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и, увидев Его, поклонились Ему, а иные усомнились.</span></span>Мф. 28:17</a>), не быв приготовлены видением предшествовавших явлений Воскресшего, как приготовлены были Апостолы.<br /> Господь Иисус начал Свою евангельскую проповедь возвещением, что <i>«приближися ...царство небесное»</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 4:17</a>): и при конце Своего земного поприща уже самою короткою мерою определял сию близость: <i>«не имам ясти, — не имам пити, — дóндеже царствие Божие приидет»</i> (<a href=\"/bible-index/bible/?b=490&c=22&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо сказываю вам, что уже не буду есть ее, пока она не совершится в Царствии Божием.</span></span>Лк. 22:16</a>:18). Но ученики Его еще не довольно понимали царствие небесное; они еще не освободились от иудейской мысли о земном царстве Мессии. С воскресением Господа настало время, поелику открылась удобность, дать им ясное, опытное понятие о царствии небесном, показать им оное в самом действии. Для сего воскресший Господь является собранным по предварительному повелению Его в Галилею ученикам, и провозглашает Свое воцарение в том царстве, которого приближение предсказывал: <b>«приступль Иисус, рече им, глаголя: дадеся Ми всяка власть на небеси и на земли»</b>. Теперь видите: царь предвозвещенного царства есть воскресший Христос; Его царство есть <i>«небесное»</i>, потому что Его воскресшая жизнь, очевидно, есть уже не земная, а небесная и пренебесная, и такова же Его деятельность; но царство Его не ограничивается небом, а простирается и на всю землю, для того, в особенности, чтобы верующих в Него человеков из земной несовершенной, смертной жизни, посредством благодатного возрождения, возводить в жизнь небесную, совершенную, бессмертную, в блаженство царства небесного.<br /> Но слово Господа нашего воскресшего, разрешая вопрос: что такое царство небесное, которого приближение Он предсказывал, в то же время пораждает другой вопрос: каким образом не прежде, как по воскресении, дана ему <b> всякая власть на небеси и на земли</b>, когда Он имел сию власть от вечности, яко единородный Сын Божий, Которым <i>«создана быша всяческая, яже на небеси, и яже на земли»</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> которое пребывает у вас, как и во всем мире, и приносит плод, и возрастает, как и между вами, с того дня, как вы услышали и познали благодать Божию в истине,</span></span>Кол. 1:6</a>), и Который <i>«носит ...всяческая глаголом силы Своея»</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>)?<br /> Для разрешения сего вопроса надлежит различить состояние Сына Божия до Его воплощения от состояния Его по воплощении, состояние его, как Бога, и состояние Его, как Богочеловека. По первому состоянию, как Бог, Он имеет всегдашнюю неограниченную власть над всем, что им создано, и провидением Его хранимо и управляемо. Во втором состоянии Он, вступая в земную жизнь, <i>«Себе умалил, зрак раба приим»</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>); и тогда слава Божества Его была сокрыта; Его человечество только еще готовилось к прославлению. Принеся себя, по человечеству, за повинное пред Богом наше всеродное человечество, в очистительную жертву правосудию Бога отца, Он приобрел в воскресении Своем прославление Своему человечеству и вместе надежду прославления нашему всеродному человечеству. Туда, где от века пребывал Он, и пребывает, как Бог, теперь возшел, как Богочеловек, — <i>«превыше всех небес»</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Нисшедший, Он же есть и восшедший превыше всех небес, дабы наполнить все.</span></span>Еф. 4:10</a>); и, как воспевает Церковь, <i> «Ангели дивятся, человека зряще превыше себе</i>».<br /> До крестной смерти и воскресения Христа Спасителя, для человека, грехом и осуждением греха изринутого из рая, рай и небо заключены были вечным правосудием, и не видно было власти, их отверзающей; врата ада за нисходящими в него грешниками были заключены, и не видно было власти, их отверзающей. Воскресший Христос есть <i>«святый и истинный, имеяй ключь Давидов»</i>, — крест, <i>«отверзаяй, и никтоже затворит»</i> (<a href=\"/bible-index/bible/?b=730&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И Ангелу Филадельфийской церкви напиши: так говорит Святый, Истинный, имеющий ключ Давидов, Который отворяет - и никто не затворит, затворяет - и никто не отворит:</span></span>Откр. 3:7</a>). Ему <b> «дадеся ...власть»</b> отверзать ад, и изводить древле осужденных, отверзать небо, и вводить помилованных.<br /> Власть, которая <b> «дадеся»</b> воскресшему Христу Богочеловеку <b>«на земли»</b>, есть таже, действующая здесь начинательно, которая действует совершительно на небеси. Здесь Он вводит верующих из царства поврежденной природы в царство благодати, чадам ветхого Адама <i>«дает... область чадом Божиим быти»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>): там из царства благодати, возводит их в царство славы.<br /> Наконец, в провозглашении царской власти воскресшего Христа да не будет оставлено без особенного внимания открываемое пространство сей власти: <b>«всяка власть на небеси и на земли»</b>. В каких разнообразных видах является <b>«всякая власть»</b> Его на небеси, это недоступно нашему созерцанию. Помыслим о ближайшей к нам всякой власти Его на земли. Если Он имеет <b>«всякую власть»</b>: то нет здесь никакой власти и силы, которая не была бы подчинена Его власти. Простирая власть благодати на каждую душу верующую и на все царство веры, на созданную Им Церковь, Он также простирает власть Своей премудрости, благости и правды и на видимую жизнь человека личную и общественную, и на все царство природы. Под властию Его премудрости и благости животворно солнце светит, ветер дышет, облака дождят, вода орошает и поит, земля износит благопотребные человеку прозябения. Под властию Его премудрости и благости рождается человек, возникает семейство, возрастает, укрепляется и цветет народ, созидается, утверждается и возвышается царство. Под властию оскорбленной благости и правды Его, солнце опаляет, воздух дышет тлетворно, облак пускает смертоносные стрелы молний, вода потопляет, земля отказывает человеку в дарах своих. Под властию оскорбленной благости и правды Его, невнимательный к сей власти человек лишается света и блуждает, семейство расстроивается, народ смущается, царство колеблется. Кроткую для кротких, а для <i>«шатающихся языков»</i>, для <i>«людей поучающихся тщетным»</i>, для <i>«расторгающих узы»</i> Божественнаго закона, грозную власть дал Отец небесный единородному Сыну Своему, Царю Христу Своим предопределением: <i>«проси от Мене, и дам ти языки достояние Твое; — упасеши я жезлом железным, яко сосуды скудельничи сокрушиши я»</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Зачем мятутся народы, и племена замышляют тщетное?</span></span>Пс. 2:1</a>:3, 8—9).<br /> Благоговей пред властию Царя Христа, сын царствия небесного, искомого и чаемого. Благоговей пред властию Царя Христа, сын царства земного. Благоговей пред Ним мыслию, сердцем, делом, жизнию. Вопрошай часто, чего хощет Он от тебя, и исполняй волю Его, <i>«работая Ему со страхом», и, исполнив, «радуйся Ему с трепетом»</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Служите Господу со страхом и радуйтесь [пред Ним] с трепетом.</span></span>Пс. 2:11</a>). Предпринимая дело, вопрошай, угодно ли оно Ему: и проси его благословения на то, что угодно Ему: и не колеблись отвергать то, что Ему не угодно. <i>«Приими сие наказание», то есть, наставление, «да не когда прогневается Господь»</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Почтите Сына, чтобы Он не прогневался, и чтобы вам не погибнуть в пути <i>вашем</i>, ибо гнев Его возгорится вскоре. Блаженны все, уповающие на Него.</span></span>Пс. 2:12</a>).<br /> Радостно и назидательно видеть ныне благочестивый народ, радующийся о Благочестивейшем Царе, и радость свою приносящий пред лице Царя царствующих, благодарящий его за рождение Царя, как за небесный дар, просящий долгоденствия и благоденствия Царю, как небесного дара. О, если бы так всегда и во всем! <br /> Почто иные самонадеянные умы, вышед из повиновения вседержавной премудрости Христовой, домогаются самопроизвольно и своемудренно господствовать над делами, и над законами, и над общенародным разумением? — Почто на страже правды и честности поставляют не высокий и сильный страх Божий, а малодушный и ничтожный страх мнения человеческого? О, если бы никто в царстве земном не действовал в забвении о власти небесной! О, если бы, <i>«яко очи раб в руку господий своих, ...тако очи наши ко Господу Богу нашему, дóндеже ущедрит ны!»</i> (<a href=\"/bible-index/bible/?b=230&c=122&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вот, как очи рабов [<i>обращены</i>] на руку господ их, как очи рабы - на руку госпожи ее, так очи наши - к Господу, Богу нашему, доколе Он помилует нас.</span></span>Пс. 122:2</a>). Верен Владыка душ совершить спасение душ; верен Царь царствующих благословить намерения и подвиги Царя, и благоустроить и в благоустройстве сохранить царство. Аминь.<br /><br /><i>\"Беседа в пяток Пасхи и в день рождения Благочестивейшего Государя Императора Александра Николаевича\" </i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=2&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}