{"xml":"<p ><div>Некоторые относят это к Христу. Не порицая таковых, будем держаться истории. Пусть всюду устрояется Церковь. Вторично уже сказал пророку: <i>не молися ο них</i> (<a href=\"/bible/?b=300&c=11&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ты же не проси за этот народ и не возноси за них молитвы и прошений; ибо Я не услышу, когда они будут взывать ко Мне в бедствии своем.</span></span>Иер. 11:14</a>) и не просто сказал, но привел и причины. И если бы просто сказал, надлежало послушаться, а теперь указывает и причины. Неужели не видишь, что они делают? Когда словами не убедил его, убедил делами и показал причиненную ему обиду. Ты думаешь, говорит, в чем оскорбление Мне. Смотри на справедливость и скромность. Так как нужно было ожидать, что, полагаясь на его молитвы, они сделаются хуже, а он не переставал молиться за них, то желая показать ему, что он не только не человеколюбивее Бога, но нимало не приближается (к Нему), смотри, что делает. Он открывает их замыслы и намерения, показывая и то, что делали и что говорили, чтобы понял, что не по незнанию не слушает их, а не милует, (как) ведостойвых (милости). <br /><b>Аз же яко агня незлобивое.</b><br />Удивительна простота пророка; ничто так не угодно Богу (как это качество). И прежнее, следовательно, он испытал вследствие простоты. <br /><b>Приидите и вложим древо в хлеб его.</b> <br />Что значит древо? Распнем его, как проклятого; пусть же умрет обычною смертью; и злоба (действует) согласно. <br /><b>На мя помыслиша помысл, глаголюще: приидите и вложим древо в хлеб его и истребим его от земли живущих. </b><br />То есть, смертоносный корень; это называет деревом. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=11&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=11&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}