{"xml":"<p ><div>Какое отношение к нам имеют проступки Адама? И как вообще мы, еще не родившись, были осуждены вместе с ним? Разве Бог не говорит:<i> Отцы не должны быть наказываемы смертью за детей, и дети не должны быть наказываемы смертью за отцов</i> (<a href=\"/bible/?b=50&c=24&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Отцы не должны быть наказываемы смертью за детей, и дети не должны быть наказываемы смертью за отцов; каждый должен быть наказываем смертью за свое преступление.</span></span>Втор. 24:16</a>), и что <i>душа согрешающая, та умрет?</i> (<a href=\"/bible/?b=330&c=18&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо вот, все души - Мои: как душа отца, так и душа сына - Мои: душа согрешающая, та умрет.</span></span>Иез. 18:4</a>) Душа Адама подпала греху и низверглась в тление. Напали на его плотскую природу наслаждения и нечистые дела, и отсюда возник свирепствующий в наших членах закон. Так наша природа заболела грехом из-за ослушания одного, то есть Адама, и таким образом многие стали грешниками: не потому, что преступили заповедь вместе с Адамом (ведь они никогда этого не делали), но поскольку принадлежали его природе, которая подпала закону греха. Поэтому, как в Адаме человеческая природа была из-за ослушания поражена тлением, и таким образом в нее проникли страсти, она подобным же образом была избавлена от них позднее во Христе. Ибо Он был послушен Богу Отцу и не сотворил греха.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, <i>Фрагменты. TLG 4090.003, 182.21-9; 186.28-187.9.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=5&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=5&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}