{"xml":"<p ><div>– дабы показать, что явление семени, оставленного ей Господом Саваофом, сделалось для них виной спасения. Поскольку они сами по себе заслуживали бедствия содомского города, то называет их князьями содомскими и народом гоморрским, то есть более и князей порочными, потому что Содом был как бы столицей нечестия, а сей город по преизбытку пороков брал верх и над князьями. Но за что же князья содомские? Или за то, что содомляне, когда справедливо рассуждающий Лот старался избавить принятых им странников, не послушали его, говоря: <i>пришел еси обитати, еда ли и суд судити?</i> (<a href=\"/bible/?b=10&c=19&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но они сказали [ему]: пойди сюда. И сказали: вот пришлец, и хочет судить? теперь мы хуже поступим с тобою, нежели с ними. И очень приступали к человеку сему, к Лоту, и подошли, чтобы выломать дверь.</span></span>Быт. 19:9</a>), так и они не послушали правдивого Судию, вопия: <i>распни</i>, распни, истреби <i>Его</i> с земли (ср.: <a href=\"/bible/?b=500&c=19&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря.</span></span>Ин. 19:15</a>). Но здесь гораздо большее злодеяние. Содомляне нагло поступали со странниками, ничем не оскорбившими их, а они поступили так с Тем, Кто оказал им в преизбытке великие благодеяния; содомляне – со странниками, а они с Тем, Кто <i>во своя прииде </i>(ср.: <a href=\"/bible/?b=500&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span></span>Ин. 1:11</a>); содомляне – с Ангелами, а они – с Богом. Посему справедливо дается им название князей содомских. Впрочем, благодетельствующий им Бог призывает их к слышанию полезных Его глаголов, а управляемый ими народ, который за лукавые учения называется <b>людие Гоморрстии,</b> заставляет внимать закону: тем, которые более смыслены, повелевает слушать, а неразумным – внимать, или принимать слухом, что преподали другие.<br />Какое различие между словом и законом, такое же – между слушанием и принятием на слух. Закон есть правило для праведных и неправедных, предписывающее то, что должно делать, и запрещающее то, чего не должно делать; его многие соблюдают, даже не зная заключающейся в нем пользы; а слово представляет и причину, почему учреждено что-нибудь. Особливо же наше слово, которое объясняет закон возвышенно и духовно, превосходнее одного буквального соблюдения закона. Чем же слушание отличается от принятия в слух? Тем, что слушание есть дело разумения, как показывает Господь, возбуждая к разумному слышанию того самого намерения, с каким говорится: <i>имеяй уши слышати да слышит</i> (<a href=\"/bible/?b=470&c=11&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Кто имеет уши слышать, да слышит!</span></span>Мф. 11:15</a>), а принять слухом - значит вложить в уши голый звук. Посему и народ в книге Исхода говорит: <i>вся, яже возглаголет Господь, сотворим и послушаем</i> (ср.: <a href=\"/bible/?b=20&c=24&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пришел Моисей и пересказал народу все слова Господни и все законы. И отвечал весь народ в один голос, и сказали: все, что сказал Господь, сделаем [и будем послушны].</span></span>Исх. 24:3</a>), хотя согласнее с разумом было бы сказать: \"Послушаем и сотворим\". Но, без сомнения, человеку можно и с самым грубым разумением сотворить, например: соблюсти субботу, телесно воздержаться от снедей, обрезать в осьмый день и трижды в год явиться в храме; но проникнуть в основание сих постановлений свойственно уже совершенному и далеко простершемуся в ведении.<br />Говорят же, что сия одна причина побудила тогдашних иудеев злоумышлять против Пророка. Но князьями содомскими потому ли названы, что начальствовали над людьми лукавыми? Или потому, что сами были лукавы? Ибо начальник порочных людей может быть сам свободен от порока подчиненных. Но если бы умолчено было о народе, то, может быть, имело бы место такое недоумение. Теперь же, поскольку народ назван людьми гоморрскими, то он менее достоин укоризны, нежели князи его; и Писание показывает тем, что Содом был главный в пятиградии, имел как бы первенство в лукавстве и всякими пороками превзошел прочие города. Собственно же о князьях содомских история ничего не предала, кроме известия о царях побежденных (см.: <a href=\"/bible/?b=10&c=14&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В долине же Сиддим было много смоляных ям. И цари Содомский и Гоморрский, обратившись в бегство, упали в них, а остальные убежали в горы.</span></span>Быт. 14:10</a>). По причине дерзновения, с каким Исаия обличает неправды иудеев, Апостол говорит о нем: <i>дерзает и глаголет</i> (<a href=\"/bible/?b=520&c=10&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А Исаия смело говорит: Меня нашли не искавшие Меня; Я открылся не вопрошавшим о Мне.</span></span>Рим. 10:20</a>). Но кто держится здравых учений и неукоризнен по жизни, тот может иногда употреблять такие обличения противу начальников Церкви, живущих беззаконно, и против народа, заблуждающегося и ведущего себя гнусно.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}