{"xml":"<p ><div><b>Что Ми множество жертв ваших, глаголет Господь? </b>Вот одно из того, что должно слышать князьям и соблюдать народу! <b>Что Ми множество жертв ваших?</b><i> Жертвы нечестивых мерзость Господеви</i> (<a href=\"/bible-index/bible/?b=240&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Жертва нечестивых - мерзость пред Господом, а молитва праведных благоугодна Ему.</span></span>Притч. 15:8</a>). Как же посредством жертв, приносимых во множестве без достодолжного покаяния, надеетесь приобрести избавление душам своим? Бог умилостивляется не кровью животных, не заколениями жертвенными, но сердцем сокрушенным. Ибо <i>жертва Богу дух сокрушен</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>). А то же прилично сказать о тех, которые не щадят издержек, но не приносят покаяния на деле. Посему Писание отвергает не вообще жертвы, но жертвы иудейские. Ибо говорит: <b>Что Ми множество жертв ваших? </b>Множества не одобряет, а требует одной жертвы. Каждый сам себя принеси в жертву Богу, предоставив себя <i>в жертву живу, благоугодну Богови</i>, чрез <i>словесное служение</i> заклав Богу жертву хвалы (ср.: <a href=\"/bible-index/bible/?b=520&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, <i>для</i> разумного служения вашего,</span></span>Рим. 12:1</a>). Поскольку же отринуто множество подзаконных жертв как бесполезное, то принята единая Жертва, принесенная в последние веки во оставление греха. Ибо Агнец Божий взял на Себя грех мира, предав <i>Себе за ны приношение и жертву Богу в воню благоухания</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное.</span></span>Еф. 5:2</a>).<br /><b>Исполнен есмь.</b> Здесь хорошо окончить чтение и последующее читать как начало новой мысли. Богу всего наиприличнее быть исполненным собственного Своего блаженства и в Себе Самом иметь преизбыток; говорить же о Себе, что исполнен тука всесожжений и крови закланных жертв, не достойно Бога. Итак, исполнен Тот, <i>от исполнения</i> Которого <i>мы прияхом</i> (ср.: <a href=\"/bible-index/bible/?b=500&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И от полноты Его все мы приняли и благодать на благодать,</span></span>Ин. 1:16</a>) и в Ком <i>живет всяко исполнение Божества телесне</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>). Бесам, по их любосластию и страстному состоянию, доставляют некоторое услаждение и удовлетворение жертвы, когда они сожигаются, потому что кровь во время горения испаряется и, таким образом утонченная, восприемлется ими в собственный их состав. Всецело и совершенно напитываются они сими испарениями не чрез вкушение и не с помощью чрева, но подобно волосам, ногтям животных и всему тому, что в целую сущность свою принимает пищу. Посему они до жадности любят тук и услаждаются дымом ладана, как годным к питанию их. И, может быть, в животных есть некоторое сродство с отличительными качествами бесовских тел. И постигшие желания бесов приносят одно предпочтительно пред другим, как более сродное к питанию. Но Богу приличествует слово: <i>исполнен есмь.</i> \"Я ничего не желаю, но все Мое\". Ибо все стремится ко благу. А благ в истинном смысле Бог. \"Я источник исполнения\". <i>Еда небо и землю не Аз наполняю? рече Господь</i> (<a href=\"/bible-index/bible/?b=300&c=23&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Может ли человек скрыться в тайное место, где Я не видел бы его? говорит Господь. Не наполняю ли Я небо и землю? говорит Господь.</span></span>Иер. 23:24</a>). И <i>Господня земля, и исполнение ея</i> (<a href=\"/bible-index/bible/?b=230&c=23&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [В первый день недели.] Господня земля и что наполняет ее, вселенная и все живущее в ней,</span></span>Пс. 23:1</a>). \"Посему и Сам Я ни в чем не имею нужды, и к кому приближаюсь, тем сообщаю исполнение. Мною бывают исполнены святые\". <i>Стефан же исполнь благодати</i><a href=\"#622321_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>и силы творяше знамения и чудеса велия в людех</i> (<a href=\"/bible-index/bible/?b=510&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А Стефан, исполненный веры и силы, совершал великие чудеса и знамения в народе.</span></span>Деян. 6:8</a>). И Павел, как скоро познал Христа, исполненный Духа Святаго, возвратился в Иерусалим. От сего исполнения и Авраам был <i>старец исполнен дний</i> (<a href=\"/bible-index/bible/?b=10&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и скончался Авраам, и умер в старости доброй, престарелый и насыщенный [жизнью], и приложился к народу своему.</span></span>Быт. 25:8</a>). И в людях обращающихся <i>дние исполнени обрящутся</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Потому туда же обращается народ Его, и пьют воду полною чашею,</span></span>Пс. 72:10</a>).<br /><b>Всесожжений овних и тука агнцев, и крове юнцев и козлов не хощу.</b> Это также принадлежит к слышанному слову и к закону, который должно принять в слух. Вникните, точно ли узаконяется и заповедуется сие вопреки Моисееву закону, и что у Моисея требуется, то здесь отвергается? И каким же образом <i>иота едина, или едина черта не прейдет от закона, дондеже вся будут</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.</span></span>Мф. 5:18</a>)? Или, может быть, пророческое слово показывает, что духовно, возвышенно и в высоком смысле надлежит изъяснить и то, что предписывает внешняя сторона закона. Без сомнения, говорит Бог: \"Я не требовал овна, то есть животного, но требую, чтобы Мне всецело был посвящен ум, то есть владычественное души, ум, не развлекаемый земными заботами, как бы очищенный огнем и оказавшийся достойным похвалы. Хочу не того, чтобы тук агнцев посредством огня обращаем был в тончайшие пары, но чтобы непорочная душа приносила Мне простоту нравов; хочу не того, чтобы кровь быков и козлов проливалась на подножие жертвенника, но чтобы вожделевательное и раздражительное в душе истребляемо было многотрудной молитвой и постоянным пребыванием во святилище\".<br />Заметь же, не сказал, что не хочет всякой крови, но крови известных животных. Ибо не сказал, что не хочет Крови, излиянной в последние веки в отпущение грехов, которая <i>лучше</i> глаголет, <i>нежели Авелева</i> (ср.: <a href=\"/bible-index/bible/?b=650&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и к Ходатаю нового завета Иисусу, и к Крови кропления, говорящей лучше, нежели Авелева.</span></span>Евр. 12:24</a>), но прелагает жертвы на духовное, потому что должно быть пременение и священству (см.: <a href=\"/bible-index/bible/?b=650&c=7&s=11&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак, если бы совершенство достигалось посредством левитского священства, - ибо с ним сопряжен закон народа, - то какая бы еще нужда была восставать иному священнику по чину Мелхиседека, а не по чину Аарона именоваться?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Потому что с переменою священства необходимо быть перемене и закона.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо Тот, о Котором говорится сие, принадлежал к иному колену, из которого никто не приступал к жертвеннику.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо известно, что Господь наш воссиял из колена Иудина, о котором Моисей ничего не сказал относительно священства.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И это еще яснее видно <i>из того</i>, что по подобию Мелхиседека восстает Священник иной,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Который таков не по закону заповеди плотской, но по силе жизни непрестающей.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо засвидетельствовано: Ты священник вовек по чину Мелхиседека.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Отменение же прежде бывшей заповеди бывает по причине ее немощи и бесполезности,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо закон ничего не довел до совершенства; но вводится лучшая надежда, посредством которой мы приближаемся к Богу.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И как <i>сие было</i> не без клятвы, -</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо те были священниками без клятвы, а Сей с клятвою, потому что о Нем сказано: клялся Господь, и не раскается: Ты священник вовек по чину Мелхиседека, -</span><span class=\"verse-text\"><span class=\"align-super\">22</span> то лучшего завета поручителем соделался Иисус.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Притом тех священников было много, потому что смерть не допускала пребывать одному;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> а Сей, как пребывающий вечно, имеет и священство непреходящее,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> посему и может всегда спасать приходящих чрез Него к Богу, будучи всегда жив, чтобы ходатайствовать за них.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Таков и должен быть у нас Первосвященник: святой, непричастный злу, непорочный, отделенный от грешников и превознесенный выше небес,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Который не имеет нужды ежедневно, как те первосвященники, приносить жертвы сперва за свои грехи, потом за грехи народа, ибо Он совершил это однажды, принеся <i>в жертву</i> Себя Самого.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо закон поставляет первосвященниками человеков, имеющих немощи; а слово клятвенное, после закона, <i>поставило</i> Сына, на веки совершенного.</span></span>Евр. 7:11-28</a>). А если отвергает телесные жертвы, то отвергает и подзаконного первосвященника. Ибо как подзаконные первосвященники освятят руки, не принося во всесожжение овна, на которого они возлагали руки? Как окропятся, не окропляемые кровию? Таким образом, то и другое имеет место: и закон Моисеев, и введение лучшего закона. Посему извергаются первосвященники от семени Ааронова, чтобы на их место вступил <i>Первосвященник по чину Мелхиседекову</i> (ср.: <a href=\"/bible-index/bible/?b=650&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> быв наречен от Бога Первосвященником по чину Мелхиседека.</span></span>Евр. 5:10</a>). Нет уже жертв <i>всегдашних</i> (ср.: <a href=\"/bible-index/bible/?b=20&c=29&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Это - всесожжение постоянное в роды ваши пред дверями скинии собрания пред Господом, где буду открываться вам, чтобы говорить с тобою;</span></span>Исх. 29:42</a>), нет жертв в день очищения, нет пепла юницы, очищающего <i>оскверненыя</i> (ср.: <a href=\"/bible-index/bible/?b=650&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо если кровь тельцов и козлов и пепел телицы, через окропление, освящает оскверненных, дабы чисто было тело,</span></span>Евр. 9:13</a>). Ибо одна жертва – Христос и мертвость святых по Христе; одно кропление – <i>баня пакибытия</i> (ср.: <a href=\"/bible-index/bible/?b=630&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>); одно умилостивление за грех – излиянная за спасение мира Кровь. Для того отменяет первое, чтобы постановить второе.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"622321_1\" class=\"note-item\" href=\"#622321_1\">1</a> Так читается в переводах: сирском, арабском, Вульгате, а также и в некоторых греческих списках.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}