{"xml":"<p ><div> <b>Ниже приходите явитися Ми.</b> Речь зависит от того же глагола <i>не хощу</i>. Отменяет не только закон о жертвах, но и тот закон, по которому <i>всяк мужеск пол</i> должен был <i>три краты в лете</i> являться <i>пред Господем</i> (ср.: <a href=\"/bible-index/bible/?b=20&c=23&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Три раза в году должен являться весь мужеский пол твой пред лице Владыки, Господа [твоего].</span></span>Исх. 23:17</a>). Поскольку они не раскаялись в том, что были неправедны и имели строптивые намерения, то Бог удалил их от очей Своих, ибо <i>очи Господни на праведныя</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Очи Господни [<i>обращены</i>] на праведников, и уши Его - к воплю их.</span></span>Пс. 33:16</a>) и <i>правоты виде лице Его</i> (<a href=\"/bible-index/bible/?b=230&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо Господь праведен, любит правду; лице Его видит праведника.</span></span>Пс. 10:7</a>). Гнев господина к служителям выражается тем, что у них отнимается право иметь к господину доступ. А что умозрение о Боге простирается до трех раз, это означает познание богословия о Троице. По той же причине предпочел и <i>мужеск</i> пол как достойный Божиих очей, чем внушается, что слово требует душ сильных, твердо и мужественно соблюдающих повеления, а не слабых, удобопреклонных и изнеженных. Посему сказано: <i>Три краты в лете да явится всяк мужеск пол предо Мною</i> (ср.: <a href=\"/bible-index/bible/?b=20&c=23&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Три раза в году должен являться весь мужеский пол твой пред лице Владыки, Господа [твоего].</span></span>Исх. 23:17</a>). И сие-то самое, плотским Израилем исполняемое телесно, отвергается.<br /><b>Кто бо изыска сия из рук ваших?</b> Пророк показал уже, что разумеет под словом <i>сия</i>: это – внешнее закона, овен, предаваемый всесожжению, тук агнцев, кровь тельцов и козлов, прихождение телом во храм, как будто очам Божиим для зрения нужно приближение, а иначе они не досягают до находящихся вдали. <b>Сия</b> – дела столь низкие и земные, говорит слово,<b> кто изыска из рук ваших?</b> Видишь, с какой силой и необходимостью доводит до того, чтобы мы намерение закона понимали сколько-нибудь духовно. Если признано, что от Бога даны самые слова закона, между тем говорится, что Бог не требует совершаемого ныне по закону, то сим ясно и непререкаемо убеждает нас Пророк возводить ум к духовному разумению закона, почти так вопия и свидетельствуя: <i>милости хощу, а не жертвы, и уведения Божия </i>паче,<i> нежели всесожжения</i> (ср.: <a href=\"/bible-index/bible/?b=350&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Я милости хочу, а не жертвы, и Боговедения более, нежели всесожжений.</span></span>Ос. 6:6</a>), и <i>возвестися тебе, человече, что добро, или чесого Господь ищет от тебе, разве еже творити суд и любити милость и готову быти, еже ходити с Господем Богом твоим</i> (ср.: <a href=\"/bible-index/bible/?b=400&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> О, человек! сказано тебе, что - добро и чего требует от тебя Господь: действовать справедливо, любить дела милосердия и смиренномудренно ходить пред Богом твоим.</span></span>Мих. 6:8</a>), и <i>пожри Богови жертву хвалы</i> (ср.: <a href=\"/bible-index/bible/?b=230&c=49&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Принеси в жертву Богу хвалу и воздай Всевышнему обеты твои,</span></span>Пс. 49:14</a>).<br />Кажется, что все учение о жертвах и всесожжениях заключается в учении о милости и любви, потому что весь закон сокращенно выражается в словах: <i>возлюбиши искренняго твоего яко сам себе</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> почитай отца и мать; и: люби ближнего твоего, как самого себя.</span></span>Мф. 19:19</a>). И места, в которых говорится о праздниках, подводятся под тот же образ объяснения, так что и Пасху должны мы праздновать <i>ни в квасе злобы и лукавства, но в безквасиих чистоты и истины</i> (<a href=\"/bible-index/bible/?b=530&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему станем праздновать не со старою закваскою, не с закваскою порока и лукавства, но с опресноками чистоты и истины.</span></span>1 Кор. 5:8</a>), во славу закланного к вечеру, то есть при скончании века, истинного овчати – Христа, Которого <i>Плоть истинно есть брашно</i> (ср.: <a href=\"/bible-index/bible/?b=500&c=6&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Ибо Плоть Моя истинно есть пища, и Кровь Моя истинно есть питие.</span></span>Ин. 6:55</a>); и жить в кущах должны мы не определенное число дней, но все время пресельничества нашего в ожидании истинного отечества, <i>емуже художник и содетель Бог</i> (<a href=\"/bible-index/bible/?b=650&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо он ожидал города, имеющего основание, которого художник и строитель Бог.</span></span>Евр. 11:10</a>); и совершать Пятидесятницу по исполнении седьми седмиц, то есть отрешиться от жизни, как бы находясь при последнем дне.<br /><b>Ходити по двору Моему не приложите</b>. Страшная угроза для разумеющих! Но иные из принадлежащих к Церкви не чувствуют сего вреда, и которые могут с ним еще встретиться, те остаются беспечными, а которые осуждены уже за грехи, те пребывают равнодушными. Но пророческое слово показывает, сколько оскорбительно для церкви вхождение в нее осуждаемых, как попирающих Святая. Итак, совершенный проникнет в самое Святая Святых, внутрь завесы, то есть, переступив телесное, непокровенным созерцанием приступит к божественным умопредставлениям. А не достигший совершенства коснется в дому Божием предалтария, по причине телесного служения. Кто же недавно введен в благочестие, тому дозволяется быть только во дворе. А исключенный и отсюда находится вне обителей благочестия. Посему какая опасность, чтобы не отняли и того, что иной думает иметь у себя? Святый, паче всего любящий Бога, с любовию лобызает все символы Божии, говоря: <i>Желает и скончавается душа моя во дворы Господни</i> (<a href=\"/bible-index/bible/?b=230&c=83&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Истомилась душа моя, желая во дворы Господни; сердце мое и плоть моя восторгаются к Богу живому.</span></span>Пс. 83:3</a>). Он знает, что невозможно ему иначе процвесть и положить начало плодоношению, как только находясь во дворах Господних. И Бог благодетельно изгоняет их из двора Иудейского, чтобы прибегли во двор Христовых овец, да<i> будет едино стадо и един Пастырь</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:16</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}