{"xml":"<p ><div> <b>Научитеся добро творити.</b> Вот правило, которому вы вовсе не покоряетесь и которому не обучились. А поскольку можно доброму научиться, закон же вас не научил, потому что его предписания отринуты, как недобрые, то по всей необходимости должно вам наконец прибегнуть к евангельскому учению. Уразумей же ясно из примера способ домостроительства слова. Представь человека роскошного и богатого, у которого приготовлены различные снеди для стола, но все прочее ему не нравится, а есть у него расположение к одному только; и после того как он отверг поодиночке все неугодное ему, служители необходимо доходят до того, чего тайно требует его природа. Так и теперь, после того как отринуто все подзаконное, необходимо устрояется принятие Евангелия. <i> Измыйтеся.</i> Какая же от того польза? <i> Да чисти будите.</i> А для чего нужна чистота? Да узрите Бога. Ужели для меня достаточно измыться и, получив прощение в прежних делах, остаться в покое? Или нужно и другое что-нибудь? <i>Отымите лукавства от душ ваших пред очима Моима...</i><br /><b>Научитеся добро творити</b>, потому что нравственное учение не ясно и не всякому с первого раза бывает открыто, а надобно учиться и тому, как делать добро. Ибо сказано: <i> Праведне праведное гоните</i> (<a href=\"/bible-index/bible/?b=50&c=16&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> правды, правды ищи, дабы ты был жив и овладел землею, которую Господь, Бог твой, дает тебе.</span></span>Втор. 16:20</a>), то есть по законам правды совершай праведное дело. Как можно делать что-нибудь, относящееся к врачеванию, не по способу врачебной науки, так можно сделать что-нибудь и праведное, но неправедно. Например, самое употребление травы есть нечто, относящееся к врачеванию; и оно – по правилам врачебной науки, когда приняты во внимание сила травы, и свойство болезни, и время, и мера, и образ употребления. Но сделанное по науке отлично от сделанного наудачу. Кто действует по правилам искусства, тот всегда будет производить одно и то же, пока держится сего закона. А кто действует наудачу, тот не всегда достигает полезного конца, но если помог ныне, то в другое время тем же самым повредит. Так и упражнение в добре, производимое по науке, совершается чинно, пока этот внутренний закон управляет каждым действием. Но Пророк в других местах показывает необходимость учиться тому, что должно делать, говоря: <i> всяк, иже не научится правде на земли, истины не сотворит</i> (<a href=\"/bible-index/bible/?b=290&c=26&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если нечестивый будет помилован, то не научится он правде, - будет злодействовать в земле правых и не будет взирать на величие Господа.</span></span>Ис. 26:10</a>). А Давид и страх Божий полагает в числе изучаемого, говоря: <i> Приидите, чада, послушайте мене, страху Господню научу вас</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Придите, дети, послушайте меня: страху Господню научу вас.</span></span>Пс. 33:12</a>).<br /><b>Взыщите суда,</b> или суда Христова, которым судит нас и воздает нам по достоинству Христос, Которого не взыскав и не имея пред очами, не можем пребыть делающими доброе, потому что наставником в благочестии служит размышление о проповеданном страшном для нас предстоянии на Суде; или поскольку все подвергнется исследованию и суду, так как ничего не бывает без рассуждения и случайно, ибо сказано: <i> все твори с советом</i> (ср.: <a href=\"/bible-index/bible/?b=280&c=32&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Без рассуждения не делай ничего, и когда сделаешь, не раскаивайся.</span></span>Сир. 32:21</a>) и <i> мысли праведных судбы</i> (ср.: <a href=\"/bible-index/bible/?b=240&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Промышления праведных - правда, а замыслы нечестивых - коварство.</span></span>Притч. 12:5</a>), то надобно, чтобы разум, как судья, заняв в нас самое высшее место, всякий раз рассуждал и исследовал, что должно говорить и что делать, и по тщательном рассуждении соизволял на дела и уступал стремлениям души. Сие-то говорит и Павел: <i> Аще бо быхом себе разсуждали, не быхом осуждени были</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ибо если бы мы судили сами себя, то не были бы судимы.</span></span>1 Кор. 11:31</a>).<br /><b>Избавите обидимаго.</b> Обиды бывают двоякие: иным нанесена обида в телесном, например, в имении и в чем-нибудь другом внешнем, а у других терпит обиду самая душа. Но нам без сего различения повелевается избавлять обидимого. Надобно знать, что мы обязаны иметь большее попечение о тех, в которых терпит вред самое главное. Кто подпал власти диавола и держится у него в плену, того должны мы со всем тщанием освободить от диавола и привести его разум в послушание Христово. Но надобно прилагать попечение и о том, чтобы нуждающихся избавлять от телесных обид, когда, подпав власти хищников и притеснителей, увлекаются их насилием, как потоком. А если мы не в состоянии избавить, то словами утешения подкрепим в них терпение к перенесению трудностей, не щадя ничего, от нас зависящего. Если же и в сем не достигнем желаемого, то, по крайней мере, окажем сострадание по братолюбию.<br /><b>Судите сиру</b> – потому что возраст сирот легко пренебрегается и сиротам трудно вести в суд обидчиков. Посему судите сирот, которые лишены защитников; собой восполните им то, чего недостает у них по возрасту, чтобы вам похвалиться с Иовом: <i> аз бых отец немощным</i> (<a href=\"/bible-index/bible/?b=220&c=29&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> отцом был я для нищих и тяжбу, которой я не знал, разбирал внимательно.</span></span>Иов. 29:16</a>). А может быть, смысл сего изречения можно протолковать и более духовно. Поскольку Бог называется Отцом уверовавших во Христа и возлюбивших жизнь, сообразную с Евангелием, то, если кто чрез преступление закона сделал себя чуждым Богу и как бы осиротел, лишившись Его о себе промышления, ты потщись правдивым и разумным судом снова ввести его в свойство с Богом, и не снисходя к нему безрассудно, и не употребляя безжалостного отлучения. Но судите ему, предлагая полезные способы покаяния. И поскольку всяк творяй грех от диавола рожден есть (ср.: <a href=\"/bible-index/bible/?b=690&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола.</span></span>1 Ин. 3:8</a>), то если кто добровольно отлучил себя от сего сродства с лукавым отцом и приступает к учению благочестия, чтобы посредством Евангелия возродиться во Христе Иисусе, как блаженно осиротевший, да будет он предметом особой попечительности у поставленных домостроителями общих всем благ. А что есть сиротство полезное, это показывает псалом, желающий детям Иуды, чтобы они осиротели от лукавого. Ибо, таким образом, окажется справедливым желание: <i> да будут сынове его сири</i> (<a href=\"/bible-index/bible/?b=230&c=108&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> дети его да будут сиротами, и жена его - вдовою;</span></span>Пс. 108:9</a>), да не имеют лукавого учителя жизни, за недуг сребролюбия принявшего на себя укоризненные имена татя и предателя.<br /><b>И оправдите вдовицу.</b> И это – такое лицо, которое по немощи во многих случаях жизни терпит лишения, потому что вдовство открыто нападениям желающих обидеть. И вы всеми мерами помогайте вдовству, оказывая ему должную справедливость, особливо же если найдется действительная вдовица, лишенная человеческой помощи, всю же надежду имеющая в Боге и пребывающая в молитвах, так что по своему подвижничеству и в сердце своем чиста от всякой скверны. Поскольку же во многих местах Писания Бог говорит о душе человеческой как о Своей невесте, то, если душа стала вдовой по причине отпадения от Христа, духовно блудодействовала чрез идолослужение и отлучена от союза с Женихом-Словом, надобно, чтобы она оправдалась и научилась оправданию чрез покаяние. Или, поскольку Израиль по плоти есть вдовствующая Церковь, освободившаяся от ига рабства законного, так что она без нарекания в прелюбодеянии может принадлежать другому мужу – Христу, обручающему ее Себе во спасение; надобно, чтобы и она оправдалась, наученная нами евангельской правде Христовой.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}