{"xml":"<p ><div>Во многих местах Писания находим подобные выражения, будто бы Бог нисходит на суд, поставляет Себя на одну степень с человеками. Таково, например, следующее:<i> Сам Господь на суд приидет со старейшины людий и со князи их </i>(<a href=\"/bible-index/bible/?b=290&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Господь вступает в суд со старейшинами народа Своего и с князьями его: вы опустошили виноградник; награбленное у бедного - в ваших домах;</span></span>Ис. 3:14</a>). То же и у Михея читается так:<i> слышите слово Господне, Господь рече: востани, судися с горами, яко суд Господень к людем Его, и с людьми Его претися имать. Людие Мои! что сотворих вам, или чим оскорбих вас, или чим стужих вам? отвещайте Ми</i> (ср.: <a href=\"/bible-index/bible/?b=400&c=6&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слушайте, что говорит Господь: встань, судись перед горами, и холмы да слышат голос твой!</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, горы, суд Господень, и вы, твердые основы земли: ибо у Господа суд с народом Своим, и с Израилем Он состязуется.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Народ Мой! что сделал Я тебе и чем отягощал тебя? отвечай Мне.</span></span>Мих. 6:1-3</a>). Да и прилично, чтобы суд Божий был не насильственный, а напротив того, имел более общего с теми судами, какие бывают у людей, и подсудимым давал место к оправданию, чтобы человек, видя дело свое приведенным в ясность, и при наказании подтвердил неопровержимые суды Божии, согласившись, что наказание положено на него по всей справедливости, а также и при помиловании усматривал, что прощение дано ему по закону и в порядке. Писание же представляет сие олицетворенно, не потому что Судья каждому из нас будет предлагать вопросы или давать ответы судимому, но чтобы внушить нам заботливость и чтобы мы не забыли подумать о своем оправдании. Вероятно же, что какой-то несказанной силой, во мгновение времени, все дела нашей жизни, как на картине, напечатлеются в памяти нашей души. И таким образом услышим сие: <i>ныне обыдоша их совети их, противу лицу Ми быша</i> (<a href=\"/bible-index/bible/?b=350&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Не помышляют они в сердце своем, что Я помню все злодеяния их; теперь окружают их дела их; они пред лицем Моим.</span></span>Ос. 7:2</a>). И книги, упоминаемые у Даниила (см.: <a href=\"/bible-index/bible/?b=340&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span></span>Дан. 7:10</a>), что иное означают, как не возбуждение Господом в памяти человеческой образов всего соделанного, чтобы каждый вспомнил свои дела и чтобы мы видели, за что подвергаемся наказанию.<br />Посему после того, как омыт и очищен от скверны греховной, отъял лукавство от души пред очами Божиими, престал от лукавых дел и воспринял познание дел добрых: взыскал суда, избавил обидимого, судил и оправдал вдовицу, – Израиль призывается на состязание, приемля обетование, что будет убелен или как снег, или как волна. Таким образом, омовение само по себе недостаточно, чтобы омываемого довести до белизны снега или волны, а нужны дела и немалая тщательность; так что омовение производит очищение от скверны, а суд сиру и оправдание вдовицы доставляют и белизну, равную белизне снега или волны. Ибо иное и багряное может быть чистым, но не удостоиться убеления. Поскольку же багряное имеет бледно-красный цвет, и червленое – более красный и совершенно красный, то замечено отношение первого к снегу, а последнего к белой волне. Итак, красному цвету уподобляются наши грехи, потому что они убийственны для душ. И как неоднократно и тщательно погружаемое в красильный раствор получает цвет более прочный и несмываемый, а окрашенное слегка и как ни есть имеет на себе цвет линючий и легко смываемый, так и душа, напоенная грехом и снискавшая навык ко злу, отпечатлевает в себе невыводимое и как бы выжженное греховное пятно; а душа, менее и как бы слегка пребывавшая во зле, слабее окрашена и запятнана грехом, потому что соразмерно с грехами и цвет выходит сильнее или слабее. Но почему для уподобления из белых веществ избраны снег и волна? Потому что волна, будучи по природе бела, еще белее делается от тщательной обработки. Посему и жизнь человеческая, естественные пособия усовершая подвижничеством, может гораздо много преуспеть в добродетели. Так и снег, в существе своем будучи вода, от привзошедшего воздуха делается белым, когда влага, порывами ветра сбиваемая в облаках, вследствие сильного движения надувается в пену, отвердев же от охлаждения в воздухе и получив некоторую связность и тяжесть, по естественному влечению несется вниз. Подобно и душа, естественные пособия приумножив собственным подвижничеством и содействием Духа, на праведном суде Божием удостаивается светлости по благодати Божией, данной святым.<br />***<br />Готов исцелить немощь твою великий Врач душ, этот готовый Освободитель не одной твоей души, но и всех душ, порабощенных греху. Его это слова, Его это спасительные уста прорекли. <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 46, TLG 2040.004, 46.6.13-15.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}