{"xml":"<p ><div><b>Князи твои не покаряются.</b> Мы корчемники, мы и князи, мы первые своей непокорностью и неверием делаем, что верные грады впадают в блудодеяния. Ибо по нравам властвующих, обыкновенно всего чаще, образуются подчиненные, почему каковы вожди, таковы же по необходимости и водимые ими. Поскольку князи верного города были некогда непокорны, то и город, уподобившись им и перестав быть верным, впал в блуд. Не будем же непокорны мы, и неверие наше да не возобладает! Князи твои не покаряются – очевидно, что не покоряются Богу, уклоняясь от Него и не пребывая в заповедях Его. А в числе заповедей было – <i>и руце оттрясать от даров </i>(ср.: <a href=\"/bible/?b=290&c=33&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тот, кто ходит в правде и говорит истину; кто презирает корысть от притеснения, удерживает руки свои от взяток, затыкает уши свои, чтобы не слышать о кровопролитии, и закрывает глаза свои, чтобы не видеть зла;</span></span>Ис. 33:15</a>), и не ходить заодно с татями. Но они по сребролюбию, для гнусной корысти, сделались общницы татем.<br />Под татями, конечно, разуметь должно не тех только, которые подрезывают карманы или крадут платье в бане, но также и тех, которые, предводительствуя войском или приняв начальство над городами и народами, иное отнимают тайно, а другое открыто берут с насилием. А если признаваемый начальствующим в Церкви берет что-нибудь у подобных людей, или для собственного своего употребления, под предлогом подобающей ему по предстоятельству почести, или под видом снабжения бедных в Церкви, то и он бывает общником татьбы. Ибо, когда надлежало обличить, усовестить, отклонить крадущих от несправедливости, он охотно простирает руку за подарком и ублажает крадущего. Кого надлежало тем более ненавидеть, чем более крадет, того готов он хвалить, ухаживая за ним, сопровождая его, не отходя от его дверей и касаясь тех рук, которыми расхищал он все как наедине, так и всенародно. Поступая таким образом, по всей справедливости называемся общницы татем. Нам надлежало бы попрать беспорядки целого мира и его призраков, когда видим, что в судилищах большие тати наказывают малых, а мы за что ненавидим рабов, в том им удивляемся; первых убегаем, потому что они тати, а на последних взираем с изумлением, потому что они чрез татьбу разбогатели. В чем еще обвиняются князи?<br /><b>Любяще дары.</b> Весьма отчетливо сказано: любяще дары, а не приемлюще дары. Ибо в последнем случае охуждалось бы и то, что при житейских взаимностях дается правильно. Но: <i>любяще дары</i>, то есть преданные пожеланию брать. Вина же князей в том, что священную любовь расточают на тленное и земное. Ибо Господа Бога любить должно всей силой, какую имеем для любви, а также должно любить ближнего, любить и врагов, чтобы сделаться нам совершенными, подражая в благости Небесному Отцу, Который солнце Свое сияет на злыя и благия (<a href=\"/bible/?b=470&c=5&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>). А на иное расточать силу любви не позволено. Если же худо – любить что-нибудь, кроме сказанного, то любить сребро так, как обязан человек любить Господа Бога, то есть всем сердцем своим, всею душею своею и всею мыслию своею (ср.: <a href=\"/bible/?b=470&c=22&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:</span></span>Мф. 22:37</a>), значит не Богу работать, но работать мамоне, воздавая сребру ту меру любви, какой обязаны мы Богу. Посему-то любостяжание делается идолослужением, ибо Господу Богу приносимые дары приносит оно земному. Итак, нам заповедано не любить даров, чтобы мы ради них приходящим с дарами не стали дозволять многое из запрещенного. Вообще же пророческое слово не позволяет нам ни любить таких даров, ни иметь к ним страстной привязанности и, напротив, дозволяет допускать их приношение как необходимость. Ибо требование – любить всем сердцем – делает невозможным удаление любви на другой предмет. Как в сосуде, наполненном какой-нибудь жидкостью, сколько вытекает вон, столько по необходимости недостает до полноты, так и в душе, сколько расточается любви, к чему не должно, столько по необходимости оказывается недостатка в любви к Богу. Ибо кто однажды начал любить сребро, тот изливает на сие всю любовь свою. <i>Ибо любяй сребро не насытится сребра</i> (<a href=\"/bible/?b=250&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто любит серебро, тот не насытится серебром, и кто любит богатство, тому нет пользы от того. И это - суета!</span></span>Еккл. 5:9</a>).<br /><b>Гоняще воздаяние.</b> Самая важная вина князя, если он скор на мщение и придумывает все способы огорчившим его воздать равное. Ибо как научит он другого не воздавать никому злом за зло, когда сам употребляет все меры, чтобы отомстить и нанести огорчение причинившим вред, не подражая в кротости Давиду, который говорит: <i>аще воздах воздающим ми зла</i> (<a href=\"/bible/?b=230&c=7&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> если я платил злом тому, кто был со мною в мире, - я, который спасал даже того, кто без причины стал моим врагом, -</span></span>Пс. 7:5</a>), не помня сказанного у Иеремии: <i>Благо есть мужу, егда возмет ярем в юности своей; сядет на едине и умолкнет, яко воздвигну на ся; подаст ланиту свою биющему, насытится укоризн</i> (<a href=\"/bible/?b=310&c=3&i=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Благо человеку, когда он несет иго в юности своей;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> сидит уединенно и молчит, ибо Он наложил его на него;</span></span>Плач. 3:27-28</a>, 30)? Что же сказать о заповедях Господа? Сколько пренебрегут их гонящие воздаяние? Господь говорит: <i>аще тя кто ударит в десную твою ланиту, обрати ему и другую </i>(<a href=\"/bible/?b=470&c=5&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> А Я говорю вам: не противься злому. Но кто ударит тебя в правую щеку твою, обрати к нему и другую;</span></span>Мф. 5:39</a>). Итак, виновен всякий гонящий воздаяние, а тем паче, если кто делает это по начальнической власти. Он должен на самом деле быть для народа учителем касательно благ терпения. Какое подлинно величественное, дивное и едва не превышающее человеческую природу зрелище, если человек, много злословимый, а иногда вытерпевший удар в ланиту, перенесший много других оскорблений от тех, которые словом и делом хотят довести его до крайнего бесчестия, не вскипает гневом, не востает на отмщение, но, став кротко и без гнева, молится за обидчика, чтобы прощен был ему всякий прежний грех, чтобы и впоследствии удостоился он надлежащего Божия попечения и перестал быть наглым! А ныне мы, начальствующие, сверх прочих грехов, погрешаем и в этом, гоняще воздаяния: не только воздаем равной мерой, но отомщаем с преизбытком; раздражаемся, не только когда нас оскорбляют, но и когда не оказывают нам чести; почитаем врагами тех, которые нам воздают менее чести, нежели сколько сами признаем себя достойными.<br /><b>Сирым не судящии и суду вдовиц не внимающии.</b> Прочее о сиротах и вдовицах сказано уже выше. А здесь обрати внимание на слово не внимающии. Какое высокомерие выражает оно в начальнике, представляя, что он превосходит жестокостью и судию неправды (ср.: <a href=\"/bible/?b=490&c=18&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Господь: слышите, что говорит судья неправедный?</span></span>Лк. 18:6</a>)! Тот сколько ни был в других случаях несострадателен, однако же, по неотступности вдовы, хотя после многих просьб, внял суду, избегая того, чтобы она не стала утруждать его больше. А о сих князьях говорится, что они во всяком случае не хотят внять суду вдовицы. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}