{"xml":"<p ><div><b>Увы, язык грешный, людие исполнени грехов, семя лукавое, сынове беззаконнии.</b> Слова <i>язык</i> и<i> людие</i> во многих местах Писания употребляются совокупно. Например: <i>Во мнозе языце слава царю, во оскудении же людсте сокрушение сильному</i> (<a href=\"/bible-index/bible/?b=240&c=14&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Во множестве народа - величие царя, а при малолюдстве народа беда государю.</span></span>Притч. 14:28</a>). И еще: <i>Вскую шаташася языцы, и людие поучишася тщетным?</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Зачем мятутся народы, и племена замышляют тщетное?</span></span>Пс. 2:1</a>). А теперь начавшие тем, что стали языком грешным, по умножении лукавства соделались людьми, исполненными беззакония. И начавшие тем, что стали семенем лукавым, дошли до того, что сделались сынами беззаконными. Ибо как преспеяние в добродетели от меньшего возрастает до большего, так и распространение порока, начинаясь с незначительного, доходит до неисцелимого. Между семенем же и сынами есть тесная связь в самой природе вещей. Ибо, возникая из семени, делаются сынами не только в телесном рождении, но и в душевном возрастании, когда принявшие наставления от семян учения достигают до уподобления наставникам и потому называются сынами – или сынами Царствия, если, приняв спасительные семена, усовершаются сообразно с ними, или сынами геенны, если вследствие худых наставлений готовят себя к погибели. Но велико обвинение назвать целый язык грешным, так что нет в нем человека, который бы делал доброе, назвать людей исполненными грехов, так что совершаются ими все роды беззакония, открываются в них даже противоположные один другому пороки, как сказано: <i>исполненых всякия неправды</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> так что они исполнены всякой неправды, блуда, лукавства, корыстолюбия, злобы, исполнены зависти, убийства, распрей, обмана, злонравия,</span></span>Рим. 1:29</a>), и еще: <i>исполнишася греси Аморреов</i> (<a href=\"/bible-index/bible/?b=10&c=15&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> в четвертом роде возвратятся они сюда: ибо <i>мера</i> беззаконий Аморреев доселе еще не наполнилась.</span></span>Быт. 15:16</a>), и как сказал Спаситель: <i>и вы исполните меру отец ваших</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> дополняйте же меру отцов ваших.</span></span>Мф. 23:32</a>).<br /><b>Семя лукавое. </b>Плевелы, всеянные врагом человеком среди чистой пшеницы, пришедшие в полный возраст, стали сыном беззаконным, который есть сын погибели и сын геенны. Посему и признаются достойными слез те, которые, вместо того чтобы быть сынами Вышнего, стали сынами беззаконными и, вместо того чтобы пребывать в божественном рождении, соделались <i>семенем лукавым</i>. А сверх сего, обратившееся в навык лукавство губительно для тех, которые имеют его в себе первоначально. Ибо лукавство в крайней степени несогласно и само с собой.<br /><b>Остависте Господа и раздражисте<a href=\"#622314_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Святаго Израилева. </b>Какое доказательство злобы сильнее сего – оставить Благаго! И какой преизбыток лукавства – раздражить Благаго и Кроткаго! Но в том же обвиняются иудеи и у Иеремии: <i>Мене оставиша, источника воды живы</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо два зла сделал народ Мой: Меня, источник воды живой, оставили, и высекли себе водоемы разбитые, которые не могут держать воды.</span></span>Иер. 2:13</a>). По мере же оставления, каждый собирает себе меру гнева в день воздаяния. <b>Отвратишася<a href=\"#622314_2\" class=\"interpretation-note-link\"><sup>2</sup></a> вспять.</b> Сие прибавлено Феодотионом как толкование на слово <i>оставить</i>, то есть отвратиться от Бога чрез отпадение в худшее. Ибо как усовершающийся простирается <i>в предняя</i>, так согрешающий отступает назад, удаляясь от Господа и чрез это губя себя. Ибо сказано: <i>се, удаляющии себе от Тебе погибнут</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо вот, удаляющие себя от Тебя гибнут; Ты истребляешь всякого отступающего от Тебя.</span></span>Пс. 72:27</a>). Посему так будем жить, чтобы прошедшее не было никогда лучше будущего или настоящего. Сие запрещает и Екклезиаст: <i>Да не речеши: что бысть, яко дние прежднии беша блази паче сих? Яко не в мудрости вопросил еси о сем</i> (<a href=\"/bible-index/bible/?b=250&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Хороша мудрость с наследством, и особенно для видящих солнце:</span></span>Еккл. 7:11</a>). Ибо если предыдущие лучше последующих, то нам будет сказано: \"Напрасно вы столько потерпели, добрые дела обратив в ничто последующим нерадением\". Ибо Иезекииль говорит: <i>аще совратится праведник от правды своея и сотворит неправду по всем беззаконием, яже сотворил беззаконник, вся правды его, яже сотворил есть, не помянутся; в преступлении своем, имже преступи, и во гресех своих, имиже согреши, в них умрет</i> (<a href=\"/bible-index/bible/?b=330&c=18&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И праведник, если отступит от правды своей и будет поступать неправедно, будет делать все те мерзости, какие делает беззаконник, будет ли он жив? все добрые дела его, какие он делал, не припомнятся; за беззаконие свое, какое делает, и за грехи свои, в каких грешен, он умрет.</span></span>Иез. 18:24</a>).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"622314_1\" class=\"note-item\" href=\"#622314_1\">1</a> У Семидесяти и в славянском переводе читается разгневасте.<br /></li><li><a id=\"622314_2\" class=\"note-item\" href=\"#622314_2\">2</a> В славянском переводе «отвратистеся».</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}