{"xml":"<p ><div><b> От ног даже до главы несть в нем целости: ни струп, ни язва, ни рана палящаяся.</b> Слово <b>глава</b> Пророк взял за целого человека. <b>От ног даже до главы несть в нем целости: ни струп, ни язва, ни рана палящаяся</b>, потому что за каждый грех наложены были бичи Промышляющим о них. Потом, поскольку струп<a href=\"#622316_1\" class=\"interpretation-note-link\"><sup>1</sup></a> – расторжение связности в теле от пресечения соприкосновения в какой-либо небольшой части, а язва<a href=\"#622316_2\" class=\"interpretation-note-link\"><sup>2</sup></a> есть кровавый след удара при поражении тела от наносящего удар чем-нибудь жестким, и он возникает на какой-либо части тела; воспаление же есть соединенная с жаром опухоль от стечения в большую часть тела влаг, палящих страждущий член с неестественным разгорячением, – что говорит пророческое слово о пораженных недугом во всех частях? \"Болезнь коснулась вас, – говорит оно, – не как струп, не как язва, не как рана палящая. Напротив того, зло налегло на вас соединенными силами, так что все слилось вместе: и струп, и язва, и рана\".<br /><b>Несть пластыря приложити, ниже елеа, ниже обязания.</b> Поскольку болезнь сильнее и струпа, и язвы, и раны палящей, то <b>несть пластыря приложити</b> к ране, <b>ни елеа</b> струпам. \"Не нужны сии пособия, – говорит Пророк, – припадки так велики, что не уступят им\". Итак, струп – расколы в Церкви, язвы – лживые сердца, воспаление – превозношение души, надмевающейся неразумным самомнением и потому <i>взимающейся на разум</i> Христов (ср.: <a href=\"/bible-index/bible/?b=540&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,</span></span>2 Кор. 10:5</a>). <b>Пластырь</b> же есть слово, которое с кротостью и тихостью смиряет суетное надмение; а <b>елей</b> есть слово, которое с милосердием и состраданием смягчает коварство, лживость и жестокость в лицемерии говорящих ложь; и <b>обязание</b> есть слово, которое сдерживает стремящихся к разделению.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"622316_1\" class=\"note-item\" href=\"#622316_1\">1</a> Τραμα – рана.<br /></li><li><a id=\"622316_2\" class=\"note-item\" href=\"#622316_2\">2</a> Μωλωφ – рубец.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}