{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>...и здесь опять настойчивое увещание к доброделанию в обличение протестантов. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Какое есть верное слово? <i>«Явися благодать Божия спасительная всем человеком, наказующи нас, да отвергшеся нечестия и мирских похотей, целомудренно и праведно и благочестно поживем в нынешнем веце»</i> (<a href=\"/bible-index/bible/?b=630&c=2&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо явилась благодать Божия, спасительная для всех человеков,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке,</span></span>Тит. 2:11-12</a>). Сие есть слово верное.<br /><br />***<br /><br />Для чего с толикою выразительностию Богоглаголивый Павел завещевал ученику своему Титу, чтобы удостоверял всех верных в том, что Слово Божие есть истинно, и чему оно учит, то твердо и безсомнительно? <b>«Верно слово»</b>, писал к нему, <b>«и о сих хощу тя извещати»</b> (<a href=\"/bible-index/bible/?b=630&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Слово это верно; и я желаю, чтобы ты подтверждал о сем, дабы уверовавшие в Бога старались быть прилежными к добрым делам: это хорошо и полезно человекам.</span></span>Тит. 3:8</a>). Для чего хотел, чтобы верующие были твердо уверены в том, чему верят. Не довольно веры для путеводительства ко спасению, но нужно нам иметь твердую уверенность. <i>«Вера без дел мертва есть»</i> (<a href=\"/bible-index/bible/?b=660&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но хочешь ли знать, неосновательный человек, что вера без дел мертва?</span></span>Иак. 2:20</a>). К делам же добрым способствует уверенность в том, чему веруешь. Завещевал убо Божественный Апостол иметь твердую уверенность, дабы имея сию уверовавшие охотно соделывали добрые дела. <b>«Верно слово, и о сих хощу тя извещати, да пекутся добрым делом прилежати веровавшие Богу»</b> (<a href=\"/bible-index/bible/?b=630&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Слово это верно; и я желаю, чтобы ты подтверждал о сем, дабы уверовавшие в Бога старались быть прилежными к добрым делам: это хорошо и полезно человекам.</span></span>Тит. 3:8</a>). Но вера и твердая уверенность кажутся две вещи различные. Какое убо есть оное утверждение в вере? Имеет вера меры и степени свои, как и любовь. Один любит Бога много, а другой мало, изъявлял то Господь, сказав о блуднице: <i>«отпущаются греси ея мнози, яко возлюби много: а емуже мало оставляется, меньше любит»</i> (<a href=\"/bible-index/bible/?b=490&c=7&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> А потому сказываю тебе: прощаются грехи её многие за то, что она возлюбила много, а кому мало прощается, тот мало любит.</span></span>Лк. 7:47</a>). Подобно сему, один верует много, а другой мало. Познавали то всеславные Апостолы; почему хотя веровали в Иисуса Христа, однако просили Его, говоря: <i>«приложи нам веру»</i> (<a href=\"/bible-index/bible/?b=490&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказали Апостолы Господу: умножь в нас веру.</span></span>Лк. 17:5</a>). Господь же отвещал им, говоря: <i>«аще бысте имели веру яко зерно горушно, глаголали бысте убо ягодичине сей: восторгнися и всадися в море, и послушала бы вас»</i> (<a href=\"/bible-index/bible/?b=490&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь сказал: если бы вы имели веру с зерно горчичное и сказали смоковнице сей: исторгнись и пересадись в море, то она послушалась бы вас.</span></span>Лк. 17:6</a>). А сие значит, что когда вера согреется, как согревается зерно горчичное, тогда для верного делается и самое неудобнейшее удобным, и невозможное возможным, тогда он производит чудеса. А теплою бывает вера тогда, когда мы не сомневаемся, и нимало не колеблемся в том, чему она учит. <i>«Аще имате веру»</i>, сказал Господь, <i>«и не усумнитеся»</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус же сказал им в ответ: истинно говорю вам, если будете иметь веру и не усомнитесь, не только сделаете то, что <i>сделано</i> со смоковницею, но если и горе сей скажете: поднимись и ввергнись в море, - будет;</span></span>Мф. 21:21</a>). Желал убо Павел твердости в вере, потому что кто имеет веру несомнительную, тот бегает всякого греха, и соделывает всякое Богоугодное дело.</div></p>"}