{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div><b>Пою и разумею в пути непорочне: когда приидеши ко мне? </b><br />Сии слова составляют часть предисловия: ибо Пророк глаголет, что он будет воспевать милость и суд Божий не токмо гласом и мусикийскими орудиями, но и непорочным прохождением должности своея, коль бы она трудна ни была. Воспою, глаголет, милость и суд Твой Боже, и псалтирию, и гласом моим; прилежно помышлю о предлежащем мне подвиге, потщуся звание мое сохранить непорочно: сие же соделаю не силами моими, но помощию благодати Твоея, которая, пришедши ко мне, просветит меня, вразумит и научит.<br /> <b>Прехождах в незлобии сердца моего посреде дому моего</b>.<br />Здесь начинает описывать похвальныя дела свои, дабы примеру его подражали как преемники, так и подданные: ибо Государь для того на высоком месте посажден, дабы яко светильник, на свещнице поставленный, всем сущим в храмине светил. Из сего заключаем, что царствующий Пророк не столько хвалы свои воспевает здесь, сколько желает и просит от Бога благодати, чтоб мог благоуспешно царствовать и жить так, как прилично благочестивому царю. Не должно отрицать, что и с тем намерением повествует о добрых делах своих, дабы примером своим научить преемников, а наипаче сына своего Соломона. И сие не должно приписывать или гордости, или тщеславию, когда говорит истину пред Богом, и притом с добрым намерением; ибо и Иов. 29, и Есф. 4, и Езекия в 4 Цар. 20, и Неем. 6, и иные многие много глаголали о добродетелях своих.<br />Да и Фарисей во Евангелии не за то укоряется, что благодарил Бога за добрыя дела свои, но что надменно хвалился оными, и ближняго своего осуждал (<a href=\"/bible/?b=490&c=18&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Фарисей, став, молился сам в себе так: Боже! благодарю Тебя, что я не таков, как прочие люди, грабители, обидчики, прелюбодеи, или как этот мытарь:</span></span>Лк. 18:11</a>). К сему присовокупи и то, что Давид для того начинает псалом от оных слов: <i>милость и суд воспою Тебе Господи</i>, дабы показать, что действующею причиною добрых дел его, с одной стороны, была милость Божия, еяже дары суть добрыя дела наши, а с другой — суд Божий, котораго бояся, любил правосудие.<br />Таким образом во первых, показывает каков был в разсуждении себя самого, и пред очами Божиими; потом, каков являлся в разсуждении других, то есть, пред очами народа, говоря, что ходил в незлобии сердца, то есть, препровождал жизнь, храня наипаче невинность; что помышлял доброе, желал добра и услаждался добром; опасался, чтоб не осквернить сердце порочными мыслями или желаниями: ибо ведал, что от сердца и жизнь, и смерть происходит. Почему и сын его Соломон, научася от отца, после написал: <i>всяцем хранением блюди твое сердце, от сихбо исходища живота</i> (<a href=\"/bible/?b=240&c=4&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Больше всего хранимого храни сердце твое, потому что из него источники жизни.</span></span>Притч. 4:23</a>). Оныя слова: <i>посреде дому моего</i>, означают то же, что во внутренних дому. Ибо многие, будучи в общих собраниях, или во многолюдстве, благопристойно и скромно ведут себя, но внутрь дому своего, а наипаче внутрь сердца, в беззакониях валяются: но Давид и внутрь дому, и внутрь сердца невинность хранил. За сим следует:<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div><b> Пою и разумею в пути непорочне.</b><br /> Не токмо буду воспевать Твою милость, но буду учиться жить непорочно, чтобы не словами только, а и жизнью прославлять Тебя. </div></p>"}