{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Оклеветающаго тай искренняго своего, сего изгонях: гордым оком и несытым сердцем, с сим не ядях. Здесь пророк говорит уже прямо о себе лично и, конечно, не для того, чтобы восхвалить себя или вызвать похвальные отзывы о себе со стороны других, так как был кроток и не честолюбив, как и вообще все благочестивые и богоугодные люди, но с тою целию, чтобы примером своим научить преемников, в особенности же сына своего Соломона, а с тем вместе доставить пользу и всем нам, читающим и послушающим его псаломские наставления. Он говорит, что никакого противозаконного дела (вещь законопреступную) он не допускал в своем присутствии (пред очима моима), т.е. не только не имел цели или намерения допустить что-либо законопреступное, но чувствовал ненависть к творящим преступление: как к людям, явно согрешающим и беззаконцующим. Не прилеплялось, т.е. не могло быть сочувственным мне, сердце лукавое, непокорное, развращенное (не прильпе мне сердце строптиво); всякий, кто имел такое сердце, уклонялся от меня и я не признавал его за человека, достойного служить при царском дворе (см. <a href=\"/bible/?b=190&c=7&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо проданы мы, я и народ мой, на истребление, убиение и погибель. Если бы мы проданы были в рабы и рабыни, я молчала бы, хотя враг не вознаградил бы ущерба царя.</span></span>Есф. 7:4</a>). Далее, в следующих изречениях пророка, прямо открывается царственная добродетель его, выразительно проявляющая милость и суд его как царя. Так как многие из окружающих царя не столько по ревности о правде сколько из ненависти к ближним, которых считают своими врагами составляют лживые доносы на них для того, чтобы погубить их, и своими тайными клеветами отягощают судьбу их, как это видно из истории, описанной в книге Есфирь (гл. 7), то Давид, как мудрый и правосудный царь, таких клеветников лишал своего царского доверия (сего изгонях), — людей гордых и корыстолюбивых, или жадных, таких, которые не удовлетворялись никакими почестями и никаким обогащением, он не допускал до участия в своем царском столе (гордым оком и несытым сердцем, с сим неядях). Последним выражением указывается вообще на то, что Давид, как царь, не только не оказывал внимания и не имел содружества с людьми, преданными гордости и любостяжательности, но и никакого не имел с ними общения, как с людьми недостойными.</div></p>"}