{"xml":"<p ><div><i>Он изменяет времена и лета, низводит с царства и поставляет</i>.<br />Поэтому мы не должны удивляться, если видим, что цари сменяются царями и царства царствами, потому что по воле Божией они управляются, и изменяются и оканчиваются. Причины всего этого знает Тот, Кто есть Творец всего, и часто Он дозволяет возвышаться худым царям, чтобы худые худых наказывали. Но вместе с тем он намекает и чрез общее рассуждение подготовляет слушателя к тому, что виденный сон касается изменения и преемствования царств.<br />\"Он дает мудрость мудрым и разумение разумным\" согласно с написанным: \"послушав мудрый премудрее будет\" (<a href=\"/bible-index/bible/?b=240&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> послушает мудрый - и умножит познания, и разумный найдет мудрые советы;</span></span>Притч. 1:5</a>). Ибо имущему дано будет (<a href=\"/bible-index/bible/?b=470&c=25&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;</span></span>Мф. 25:29</a>), и душа, пламенеющая любовию к мудрости, с радостию исполняется Духа Божия. В злую же душу не войдет премудрость (<a href=\"/bible-index/bible/?b=270&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В лукавую душу не войдет премудрость и не будет обитать в теле, порабощенном греху,</span></span>Прем. 1:4</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 13-14 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=2&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}