{"xml":"<p ><div>Кому Бог открывает глубины и кто может сказать: о глубина богатства премудрости и разума Божия (<a href=\"/bible-index/bible/?b=520&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>), тот, вследствие обитающего в нем Духа, исследует также глубины Божии, в глубине души своей искапывает глубокие кладези, и вынимает всю землю, обыкновенно прикрывающую глубокие воды, и соблюдает заповедь Божию, гласящую: \"пий воды от своих сосудов и от твоих кладенцев источника\" (<a href=\"/bible-index/bible/?b=240&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пей воду из твоего водоема и текущую из твоего колодезя.</span></span>Притч. 5:15</a>). В следующемъ затем: \"знает то, что во тьме, и свет обитает с Ним\", тьма означает неведение, а свет — знание и разумение. Таким образом как неправое не скрывается от Бога, так правое окружает и облегает Его. Или так следует объяснять это, что тьма означает все таинственное и глубокое сообразно с тем, что мы читаем в Притчах: \"уразумеет же притчу и темное слово\" (<a href=\"/bible-index/bible/?b=240&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> чтобы разуметь притчу и замысловатую речь, слова мудрецов и загадки их.</span></span>Притч. 1:6</a>). То же самое означает читаемое нами в Псалмах: \"темна вода во облацех воздушных\" (<a href=\"/bible-index/bible/?b=230&c=17&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И мрак сделал покровом Своим, сению вокруг Себя мрак вод, облаков воздушных.</span></span>Пс. 17:12</a>). Ибо кто восходит на высоту и, оставив земное, стремится, подобно птицам, в тончайший воздух и ко всему эфирному; тот становится облаком, которого достигает истина Божия и которое обыкновенно изливает дожди на святых, и исполнившись многого знания, он имеет в сердце своем многие темные воды, покрытые мраком, чрез который проходит един только Моисей и говорит лицом к лицу с Богом, о котором написано: \"положи тму за кров Свой\" (<a href=\"/bible-index/bible/?b=230&c=17&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И мрак сделал покровом Своим, сению вокруг Себя мрак вод, облаков воздушных.</span></span>Пс. 17:12</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 14-15(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=2&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=2&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}