{"xml":"<p ><div>(1) Приходил Он по три срока: раз — через Моисея, в другой — через пророков, а в третий — Сам лично.<br />(2) По три раза Бог искал плода в роде нашем (человеческом), и (трижды) он не дал: в первый раз, когда мы преступили заповедь в раю (<a href=\"/bible-index/bible/?b=10&c=3&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Адам сказал: жена, которую Ты мне дал, она дала мне от дерева, и я ел.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Господь Бог жене: что ты это сделала? Жена сказала: змей обольстил меня, и я ела.</span></span>Быт. 3:12-13</a>); в другой, когда во время законодательства слили тельца (<a href=\"/bible-index/bible/?b=20&c=32&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал им Аарон: выньте золотые серьги, которые в ушах ваших жен, ваших сыновей и ваших дочерей, и принесите ко мне.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И весь народ вынул золотые серьги из ушей своих и принесли к Аарону.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!</span></span>Исх. 32:2-4</a>) и славу Бога променяли <i>«на изображение вола, ядущего траву</i>» (<a href=\"/bible-index/bible/?b=230&c=105&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и променяли славу свою на изображение вола, ядущего траву.</span></span>Пс. 105:20</a>); в третий, когда испрашивали (на распятие) Спасителя и Господа, говоря: <i>«нет у нас царя, кроме кесаря» </i>(<a href=\"/bible-index/bible/?b=500&c=19&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря.</span></span>Ин. 19:15</a>).<br />(3) Бог приходит искать плода, и если находит тебя бесплодным, повелевает тебя исторгнуть из здешней жизни. Говорится, что домохозяин приходил к смоковнице по три года, может быть, потому, что нам даны три Закона, через кои Господь к нам приходит, именно: естественный, Моисеев и духовный. Нам следовало приносить плод и при руководстве естественного закона, ибо природа сама по себе научает должному. Но поскольку Господь нашел естественный закон бездейственным в нас, то в помощь естественному Он дал Моисеев Закон. Когда же и сей оказался бесполезным по нашему нерадению, Он дал Закон духовный. Итак, чьей души не улучшат эти три закона, кто не может улучшиться, несмотря на долголетие и человеколюбие, тот уже не оставляется на дальнейшее время, поскольку Бог не может обманываться отсрочками.<br />(4) Разумей, пожалуй, под тремя годами и три состояния возрастов: отрочество, или юность, которая считается до восемнадцати лет, мужество и состояние тех, кои начинают уже седеть.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=13&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=13&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}