{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Словами: <b> создавый на едине сердца их</b> – псалмопевец выразил ту мысль что Господь Бог создал сердца, или, что то же, души всех людей порознь, отдельно, особенно, – не так, как прочих животных, а потому Он создал и мысли, и воли (как силы душевные), от которых происходят все дела человеческие. И Он видит поэтому всех людей, где бы они ни жили на земле, и как Создатель самых душ человеческих прозревает в самые тайные мысли и намерения их (<a href=\"/bible-index/bible/?b=230&c=138&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида. Господи! Ты испытал меня и знаешь.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ты знаешь, когда я сажусь и когда встаю; Ты разумеешь помышления мои издали.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иду ли я, отдыхаю ли - Ты окружаешь меня, и все пути мои известны Тебе.</span></span>Пс. 138:1-3</a>, <a href=\"/bible-index/bible/?b=230&c=9&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и будут уповать на Тебя знающие имя Твое, потому что Ты не оставляешь ищущих Тебя, Господи.</span></span>Пс. 9:11</a>), со всею точностью знает и по достоинству оценивает (разумевши) все дела их.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк объясняет, что Бог не так зрит с небеси на сынов человеческих, как зрим мы на вещи в далеком разстоянии от нас находящияся, то есть, безпорядочно и грубым образом: но зрит ясно и весьма тонко все дела их, то есть, кто что делает, или делать намеревает, как телом, так и мыслию. Таким образом видит все помышления, все желания, все слова, все дела, прошедшия, настоящия, и будущия всех и каждаго человека. Притом доказывает, что Бог может все сие видеть потому, что Сам создал сердца всех и каждаго человека особенно, то есть, создал души всех людей порознь, а потому создал и мысли и воли, от которых все дела человеческия происходят. Следовательно кто мог создать сердца, тот без сомнения может и испытывать их. Оное слово — <i>наедине</i>, не то означает, что души человеческия все были созданы в одно и то же время, как мнил Ориген и другие заблуждшие, но относятся к одному и тому же Творцу, аки бы сказал Пророк: Бог создал все сердца, не исключая ни единаго, однако не так, аки бы одно Сам создал, а другия иным создать оставил, но Сам един создал все и притом раздельно или порознь. Ибо Церковь наша верует, что души прежде тел не созидаются:<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div><b>Создавши наедине; </b><br /> один создал и один разумеет.</div></p>"}