{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>В псалмах часто говорится об этих двух главных свойствах существа Божия: благости, или милости Божией, и Его правосудии и говорится иногда вместе о том и другом, как в настоящем стихе, иногда же отдельно, но всего чаще – о первом из этих свойств, т.е. о милости, или милосердии Божием: этому свойству псалмопевцы отдают как бы преимущество пред правосудием. «Милостив Господь и праведен, и Бог наш милует» (<a href=\"/bible-index/bible/?b=230&c=114&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Тогда призвал я имя Господне: Господи! избавь душу мою.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Милостив Господь и праведен, и милосерд Бог наш.</span></span>Пс. 114:4-5</a>); «Щедр и милостив Господь, долготерпелив и многомилостив» (<a href=\"/bible-index/bible/?b=230&c=102&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Щедр и милостив Господь, долготерпелив и многомилостив:</span></span>Пс. 102:8</a>). По сему воззрению псалмопевцев на эти нравственные свойства существа Божия следует заключить, что благости и милости в Боге больше, чем строгости суда Божия. И такое воззрение оправдывается историей бытия мира и жизни всего человечества. Господь явил благость Свою в сотворении мира и человека и постоянно проявляет ее в промышлении о Своих тварях, но суд Свой проявляет только там, где усматривает противление Его Божественному промышлению. Даровав людям закон Свой и заповедав исполнять его, под страхом суда и наказания за нарушение, Он видит нарушителей закона и явных противников святой воли Его, но не тотчас же подвергает их суду Своему, а ожидает обращения и покаяния грешников и только нераскаянных и безбожников наказывает праведным судом Своим, а на раскаивающихся изливает Свое милосердие и прощает все грехи их. Значит, правосудие Божие растворяется Его милосердием. Любит Господь милостыню в настоящей жизни, потому что и Сына Своего, как говорит в Евангелии, послал в мир не для того, чтобы «судить мирови, но да спасется Им мир» (<a href=\"/bible-index/bible/?b=500&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>); а суд – в будущей (<a href=\"/bible-index/bible/?b=470&c=25&s=31&e=46\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и поставит овец по правую Свою сторону, а козлов - по левую.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда праведники скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> когда мы видели Тебя странником, и приняли? или нагим, и одели?</span><span class=\"verse-text\"><span class=\"align-super\">39</span> когда мы видели Тебя больным, или в темнице, и пришли к Тебе?</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span><span class=\"verse-text\"><span class=\"align-super\">42</span> ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Тогда и они скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, или жаждущим, или странником, или нагим, или больным, или в темнице, и не послужили Тебе?</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда скажет им в ответ: истинно говорю вам: так как вы не сделали этого одному из сих меньших, то не сделали Мне.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> И пойдут сии в муку вечную, а праведники в жизнь вечную.</span></span>Мф. 25:31-46</a>), отложив строгость и всеобщность суда до второго пришествия на землю Сына Божия. В настоящей жизни милость Господня распространяется обширнее, нежели правда Его: «щедроты Его на всех делех Его» (<a href=\"/bible-index/bible/?b=230&c=144&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Благ Господь ко всем, и щедроты Его на всех делах Его.</span></span>Пс. 144:9</a>). Господь видит все лишения, все нужды и недостатки не только у людей, но и у неразумной твари, и все эти недостатки и лишения покрывает, все наши нужды и требования удовлетворяет прежде прошения нашего (<a href=\"/bible-index/bible/?b=470&c=6&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.</span></span>Мф. 6:32</a>) по Своему единственно милосердию, а это и значит, что милости Господни исполнь (полна) вся земля. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Святость словес и дел Господних происходит от святости воли, и потому прилично глаголет: <i>любит милостыню и суд</i>, то есть, любит первее сообщать дары милости Своея, а потом воздавать каждому по делам или награды, или наказания; и тако вси путие Господни суть милость и истина. В Еврейском тексте, вместо <i>милостыни</i>, читается: <i>любит правду и суд</i>. Что, ежели толковать по Еврейскому речению, как оно гласит, то разуметь должно, что в первой части стиха означается святость воли Божией со стороны правды, а во второй части, то есть в оных словах, <i>милости Господни исполнь земля</i>, означается та же святость со стороны милости. Но по переводу седмидесяти толковников, в первой части означается святость воли со стороны милости и правды; а во второй показывается, что милость разпространяется обширнее, нежели правда, и что <i>щедроты Господни</i>, как сказано инде, <i>суть на всех делех Его </i>(<a href=\"/bible-index/bible/?b=230&c=144&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Благ Господь ко всем, и щедроты Его на всех делах Его.</span></span>Пс. 144:9</a>). Ибо свойство милости есть то, чтоб удалять бедность и недостатки; а в свете нет ничего такого, что бы не имело нужды в милости Божией: понеже все твари подвержены некоторому недостатку, а наипаче вещи тленныя, сущия под луною, несравненно большим подвержены недостаткам, нежели вещи нетленныя, сущия превыше луны, каковы суть звезды и планеты, которыя в сравнении с тленными вещами кажутся быть нетленными, и никакому недостатку не подверженными. И потому прилично Пророк глаголет: <i>милости Господни исполнь земля</i>; ибо под именем земли разумеются все вещи тленныя, поелику земля есть обиталище не токмо людей и животных сущих на земле, но и рыб и птиц. Хотя бо птицы летают в воздухе, а рыбы плавают в водах, или, как псаломник выражает, преходят стези морския: однако и сии и оныя обретают покой на земле. Итак, все тленныя твари требуют многоразличныя милости Божией, сиречь, ово созидающия, ово сохраняющия, ово движущия, ово питающия, ово исправляющия. А люди, сверх всего сего, требуют еще милости предваряющия, сопровождающия, совозследствующия, прощающия грехи, вооружающия противу бесов, управляющия, покровительствующия и проч. Почему, весьма прилично сказал Пророк: <i>милости Господни исполнь земля</i>. Здесь еще заметить должно и то, что таковая милость, которая отъемлет все недостатки, совершенно свойственна есть единому Богу. Ибо не может отнять всех недостатков, разве Тот, Кто не имеет никакого недостатка, и потому есть безконечно совершен, вечен и всемогущ, якоже и святая церковь прилично провозглашает: <i>Твое бо есть еже миловати и спасати нас, Боже</i>!<br /></div></p>"}