{"xml":"Имена сестер <i>Огола</i> и <i>Оголива</i> прежде переводили первое: “ее скиния”, а второе “моя скиния в ней” и находили в них указание на то, что тогда как Израильское царство ввело у себя служение чуждым богам и понастроило скиний им на высотах (<a href='B:330 16:16'>Иез 16:16</a>), Иудейское имело законный храм, заменивший древнюю скинию, в Иерусалиме. Но позднейшие толкователи обратили внимание на то, что такое объяснение не мирилось бы со взглядом Иезекииля, что Иудейское царство более Израильского предавалось идолослужению (<a href='B:330 16:46-47'>Иез 16:46-47</a>). Естественно, было пророку в именах сестер дать однородные указания: если имя старшей сестры указывает на грех ее, то не другое указание должно содержаться и в имени младшей сестры. Чтобы получить в нем такое указание, предлагают гласную “и” - хирек - в нем не считать местоимением “моя”, а характерной гласной древней формы для еврейского грамматического оборота status constructionis (“состояние сопряжения” - такое соединение определяемого с определением, при котором изменяется первое); такой хирек назывдется chirek compaginis; он есть в имени Хевсива <a href='B:120 21:1'>4Цар 21:1</a>, значащем “угодная”. В таком случае Оголива будет тоже, что в <a href='B:10 26:2'>Быт 26:2</a> “оголивама” - “скиния на высоте”; а если такое сокращение сомнительно, то “скиния (т. е. языческие скинии) в ней”, а Огола - “ее скиния”. На востоке детям часто дают созвучные имена (Эвальд напоминает имена Азана и Узена, сыновей Алиса). Пример Елканы показывает, что для среднего состояния израильтянина было обычно иметь 2 жены; а пример Иакова, что такими бывали и сестры (ограничение этого в <a href='B:30 18:18'>Лев 18:18</a>). Заметили (Skinner, Expositor Bible 1895, 191), что Огола имеет столько согласных, сколько Самария, а Оголива - сколько Иерусалим. - Вторая половина стиха дает мысль, что сестры стали называться Самариею и Иерусалимом уже в Ханаане (может быть иногда после женитьбы или рождения детей переменяли имена)."}