{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>В этих стихах для того, чтобы перевести речь свою на открывающееся его пророческому предвидению и приближающееся Царство Мессии – Христа, пророк, по связи с предыдущим, противопоставляет кратковременности и ничтожности своего существа величие и всемогущество Существа Божия и говорит как бы так: говоря о себе, или о своем несчастном народе, что иное я мог сказать, как не то, что дни жизни моей проходят, как скоропроходящая тень, что и самая жизнь моя есть не что иное, как сухая трава, или иссохшее сено. Но когда мысль моя обращается к Тебе, Господи, тогда я не могу не видеть, что бытие Твое безначально и бесконечно (Ты во век пребывавши), и воспоминание о Тебе, вера в Тебя переходит из рода в род (память Твоя в род и род); так как с продолжением времен продолжится и род человеческий, который всегда будет воспоминать и славить чудные дела Твои. Не забыты у Тебя времена и сроки, предназначенные для будущих судеб Сиона, или Церкви Твоей Святой. Воскресла в памяти Твоей судьба разрушенного и как бы упраздненного Сиона, и настало время, назначенное по судьбам правды Твоей (<a href=\"/bible-index/bible/?b=300&c=29&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо так говорит Господь: когда исполнится вам в Вавилоне семьдесят лет, тогда Я посещу вас и исполню доброе слово Мое о вас, чтобы возвратить вас на место сие.</span></span>Иер. 29:10</a>) для восстановления Иерусалима и храма, и вот снова готов Ты явить милость Свою к нему, Ты опять ущедряешь его своими благодеяниями (Ты воскрес ущедриши Сиона: яко время ущедрити его); исполнилось время, назначенное Тобою для прекращения наказания иудейскому народу и для изъявления новых милостей ему. Слово воскрес здесь равнозначаще слову «убудися» (<a href=\"/bible-index/bible/?b=340&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Наблюдал Господь это бедствие и навел его на нас: ибо праведен Господь Бог наш во всех делах Своих, которые совершает, но мы не слушали гласа Его.</span></span>Дан. 9:14</a>), т.е. Господь как бы пробудился от сна, чтобы изъявить щедроты Свои и помиловать народ Свой. Но предвидение пророка устремляется здесь еще далее: от видимого Сиона к невидимому, т.е. к новозаветной Церкви Христовой, а потому и выражения: Ты воскрес ущедриши Сиона: яко время ущедрити его, – будут значить здесь то, что Христос, по воскресении Своем из мертвых, ущедрил Церковь Свою, состоявшую из апостолов, и всех уверовавших их проповеди облагодетельствовал ее всеми милостями благодати Божией и даровал ей на все времена благодатную помощь Свою против врагов видимых и невидимых (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>), потому что наступило время этой помощи; Церковь Христова нуждается в этой благодатной помощи, так как все враги – и чувственные, и духовные – восстают против нее. Сначала наступило время ущедрити Сиона, т.е. оказать милости в деле восстановления разрушенного Иерусалима и храма, а потом (это и значит повторение слов: яко прииде время), по исполнении времен, настало время ущедрити, т.е. облагодетельствовать, и Новый Сион, или новозаветную Церковь. Любовь пленных иудеев к Иерусалиму и Сиону, о которых они с жалостию воспоминали, выражалась, по словам пророка, в том, что они, по праву раскаивающихся грешников, признавая себя рабами Божиими, возлюбили и камни разрушенного города (благоволиша раби Твои камение его) и о прахе его жалеют, желали бы облобызать прах разрушенного Храма (и персть его ущедрят). Не то же ли самое делают и нынешние паломники ко Святым местам Палестины и Иерусалима, принося с собою на память узелки с землей и камешками из священного города?</div></p>"}