{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Сынове раб Твоих вселятся, и семя их ко век исправится. О рабах Божиих говорится только в 15-м стихе сего псалма, и под ними разумеются находившиеся в плену иудеи. В настоящем, и последнем, стихе пророк говорит о сынах, или потомках, тех рабов, т.е. бывших в вавилонском плену иудеев. А так как во всем псалме возносится моление к Богу о восстановлении Сиона и Иерусалима, т.е. об устроении Церкви Христовой, То под именем сынов, которые будут населять (землю), нужно разуметь тех верующих во имя Его, Христа Бога нашего, которым «Он дал власть быть чадами Божиими», которые духовно «<i>от Бога родились и все приняли благодать на благодать</i>» (<a href=\"/bible/?b=500&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>, 13 и 16). «И семя их утвердится пред Тобою» (по пер. с евр.). Под этим семенем св. отцы разумеют людей, уверовавших через проповедь св. апостолов. «Семя св. апостолов, — говорит св. Афанасий Александрийский, — евангельская и спасительная проповедь, которая пребудет во век» [3, с. 327] как Божественная истина, возвещенная и утвержденная Самим Христом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сими словами Пророк означает, что он не потому просит сохранения церкви, поелику она есть часть человеческаго рода, но поелику Бог вознес ее превыше мира. Отсюду заключает, что церковь между всеми превратностями мира пребудет тверда и непоколебима: ибо хотя мы по грехам нашим праведно подпали Божию гневу, и потому аки отсечены стали от источника жизни, но когда примиряемся с Богом, то благодать Его паки изливается на нас. Откуду следует, что верные, яко отрожденные духом, от смерти бывают свободны; поелику Бог всегда пребывает тойже. Итак, глагол: <i>вселятся</i> — означает здесь вечное и непоколебимое наследие живота, а местоимение <i>пред Тобою</i>, являет, что спасение верных не по примеру мира, ниже по общему чину природы твердо есть, но по святому оному союзу, который соединяет их с Богом. Под именем <i>семени </i>разумеет сынов людей благочестивых: однако не тех, кои от плоти родилися и суть изверги, но тех, кои подражают вере родивших их. Впрочем не без намерения упоминает о семени, поелику завет распространяется и на будущие роды. Ежели мы постоянно пребудем в вере, и залог сей сохраним до смерти, то не будем сомневаться, что живот наш сокровен есть в Боге; и хотя бы безчисленныя смерти окружали нас, но мы, стоя на якоре веры, пребудем безопасны.<br /><br /></div></p>"}