{"xml":"<p ><div><br /> <b>Темже</b> — означает вывод из предыдущего. Желал Апостол быть у солунян сам, но как этому состояться не было возможности, то решается желанное общение с ними совершить в лице другого, доверенного лица. Или так: поелику так важно для меня ваше стояние в вере, что в нем моя радость и венец похваления, а я не знаю, в каком вы положении, то и спешу послать к вам — узнать, что у вас и с вами. Неведение о вас стало невыносимо для меня. Оно облегчалось надеждою скоро быть у вас; но как это оказалось неудобоисполнимым, то не стало более терпения. — И конец — стих 5 — с этим согласен: поелику вы — венец, то и послал, — чтоб не вотще был труд наш. <br /> <b>Не терпяще</b> — μηκετι στεγοντες. Глагол сей имеет разные значения. Собственно — скрывать, отсюда укрывать, защищать, отсюда поддерживать, носить и сносить: можно бы так: не могши более скрывать моего желания видеть вас, не имея более сил подавлять его молчанием. Но как по ходу речи видно, что Апостол сильно беспокоился о солунянах, и потом крайне был обрадован, когда святой Тимофей, возвратясь, известил его о твердости солунян; то ближе к делу дать в сем месте значение сему слову — сносить, терпеть. Не могши более сносить беспокойства, которое причинялось мне неведением о вашем состоянии, решился я послать к вам. Тимофея. <br /> <b>Благоволихом</b> — не охотность только означает, но рассуждением определенную решимость, сочли благом — и восхотели того. Златоуст: «Благоволихом, вместо решились». Феофилакт: «Избрали, порассудили, предпочли». <br /> <b>Остатися едини</b> — «Свидетельство великой любви к солунянам — слова сии» (Дамаскин). И так долго оставаться одному ему не могло быть приятно, а тут: в Афинах и труд большой предлежал, делавший необходимым содействие сотрудника. Но, несмотря на это, он решился послать Тимофея. Так много занимало и беспокоило его состояние солунян. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}