{"xml":"<p ><div>Благожелания солунянам в духе веры и упования. — Желает им совершенства в любви, которая одна сильна сохранить их непоколебимыми в вере и чистыми по жизни до самого второго пришествия Христова, в котором решается вечная участь каждого. <br /><b>Вас же Господь</b>. Прежде говорил: Бог и Отец, и Господь... а теперь только <b>Господь</b>. Это потому, что Господь и Отец — едино суть, по слову Самого Господа:<i> Аз и Отец едино есма</i> (<a href=\"/bible/?b=500&c=10&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>), и потому, что вслед за ним прилагаются благожелания по домостроительству нашего спасения, которое Триипостасный Бог совершает чрез воплотившегося Бога Сына, Господа нашего Иисуса Христа. <br /><b>Да умножит и преизбыточествит любовию</b> — это то же, что да исполнит и преисполнит любовию. Святой Златоуст выражает значение обоих слов одним: да возрастит. Блаженный же Феодорит разделяет значение каждого слова и первое относит к умножению числа верующих, а второе — к объединению всех их в любви. «Молится, чтоб восполнил их числом и сделал избыточествующими в любви, то есть приобретшими совершенную любовь, так чтобы им нимало не иметь в ней недостатка». <br /><b>Любовию друг ко другу и ко всем</b>. — Любви исключительно желает ради того, что она есть союз совершенства (<a href=\"/bible/?b=580&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Более же всего <i>облекитесь</i> в любовь, которая есть совокупность совершенства.</span></span>Кол. 3:14</a>), есть исполнение закона (<a href=\"/bible/?b=520&c=13&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Любовь не делает ближнему зла; итак любовь есть исполнение закона.</span></span>Рим. 13:10</a>). Преспеяние христианское есть преспеяние в любви (<a href=\"/bible/?b=610&c=6&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ты же, человек Божий, убегай сего, а преуспевай в правде, благочестии, вере, любви, терпении, кротости.</span></span>1 Тим. 6:11</a>). Как Сам Господь, как другие Апостолы, так и святой Павел выше всего в христианстве ставит любовь (1 Кор. 13 глава). — Но кого разумеет Апостол под — ко всем? — Если под — друг ко другу — разумеет только уверовавших, солунян, то ко всем будет означать — ко всем прочим христианам. Так Феодорит: «Чтобы оказывали любовь не только друг ко другу, но и ко всем единоверным, где бы они ни находились». Если же под друг ко другу разуметь христиан вообще, то ко всем будет означать всех людей. Так Экумений: «Дело христиан не только братьев любить, но и всех людей, и верующих, и неверующих». Святой Златоуст разумеет любовь ко всем, без указания на веру. «Смотри, как хочет распространить эту любовь! — Не только друг ко другу, но и ко всем. Ибо в том поистине обнаруживается любовь по Богу, что она стремится обнять собою всех. Если же ты одного любишь, а другого нет, то твоя любовь человеческая». Святой Апостол Павел нередко внушает любовь ко всем людям. Так <a href=\"/bible/?b=630&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> никого не злословить, быть не сварливыми, но тихими, и оказывать всякую кротость ко всем человекам.</span></span>Тит. 3:2</a>; <a href=\"/bible/?b=610&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак прежде всего прошу совершать молитвы, прошения, моления, благодарения за всех человеков,</span></span>1 Тим. 2:1</a>; <a href=\"/bible/?b=590&c=5&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Смотрите, чтобы кто кому не воздавал злом за зло; но всегда ищите добра и друг другу и всем.</span></span>1 Фес. 5:15</a>; и подобное. <br /><b>Яко же и мы к вам,</b> — подразумевается: полны и избыточествуем любовию. Выражение усеченное требует дополнительных мыслей. Можно так: сказав о любви ко всем, он дал намек и на себя, говоря как бы: ко всем, и к нам... После сего естественно будет следовать: якоже и мы к вам — или прямо: любите себя взаимно и всех, как мы вас любим, — то есть бескорыстно, с готовностию на всякие жертвы, как говорит он о себе во 2-й главе. Свою любовь, известную солунянам и испытанную ими, ставит в образец: «Нас имейте мерою и образцом любви» (Феофилакт). Ставить себя в образец обычно святому Апостолу Павлу (<a href=\"/bible/?b=600&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не потому, чтобы мы не имели власти, но чтобы себя самих дать вам в образец для подражания нам.</span></span>2 Фес. 3:9</a>; <a href=\"/bible/?b=570&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Подражайте, братия, мне и смотрите на тех, которые поступают по образу, какой имеете в нас.</span></span>Флп. 3:17</a>). Но на себе он не останавливает христиан, а от себя возводит ко Христу Господу, говоря: <i>подражатели мне бывайте, якоже аз Христу</i> (<a href=\"/bible/?b=530&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Будьте подражателями мне, как я Христу.</span></span>1 Кор. 11:1</a>). Таким образом, он всех возводит к Единому. В деле нравственного воспитания пример сильнее всякого слова. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}