{"xml":"<p ><div><br /> Не могши сам посетить солунян, святой Павел посылает к ним Тимофея. — «Таков образ действования сего святого Апостола, — замечает Экумений, — что когда, по причине искушений и происходящей от них стесненности, не может он сам идти к каким-либо ученикам своим, то посылает к ним других, и чрез посредство их соприсутствует им и собеседует с ними. Так поступил он относительно филиппийцев, так относительно коринфян, послав к ним сего же Тимофея и чрез него побеседовав с ними». <br /> Как святой Тимофей, вероятно, не был лично известен солунянам, а между тем должен был утверждать их и утешать, — действовать властным словом, то святой Апостол сказывает им, кто таков посылаемый, и тем внушает, что он способен заменить собою самого Апостола Павла и что они с доверенностию могут и по совести должны слушать его, как самого Апостола Павла. Вместе с тем он показал, что, посылая такого посла, имеет очень серьезную о них заботу, такую, которая касалась важнейших сторон их жизни, и тем обязывает их к полному вниманию. Святой Златоуст говорит, что святой Павел так хвалит Тимофея, «не Тимофея возвышая, а им воздавая честь тем, что послал к ним сотрудника и служителя благовествования, говоря как бы: отвлекши от дел, мы послали к вам служителя Божия и споспешника нашего во благовестии Христовом». (То же Экумений и Феофилакт.) <br /> <b>И послахом Тимофеа, брата нашего</b>. Христиане себя взаимно называли братьями, как от единого Духа в единой купели отрожденные, с Единым Господом сочетанные и единую Церковь составляющие. Но Апостол, называя так Тимофея, хочет сказать, что он есть самый близкий к нему человек, что они связаны искреннею любовию и что он для них то же, что сам Апостол, — брат, которому Апостол все доверяет, которому и те довериться могут, ибо его брат — их брат. <br /> <b>Служителя Божия</b>. Этим указывается особое назначение святого Тимофея от Самого Бога. Служитель Божий есть исполнитель особых Божиих намерений, кому поручено Богом совершить что во славу Божию, во исполнение планов Провидения. Таков же был и Тихик — <i>верный служитель о Господе </i>(<a href=\"/bible-index/bible/?b=560&c=6&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> А дабы и вы знали о моих обстоятельствах и делах, обо всем известит вас Тихик, возлюбленный брат и верный в Господе служитель,</span></span>Еф. 6:21</a>; <a href=\"/bible-index/bible/?b=580&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> О мне всё скажет вам Тихик, возлюбленный брат и верный служитель и сотрудник в Господе,</span></span>Кол. 4:7</a>). И Аполлос, и даже сам Павел — что суть разве <i>точию служителие</i> — как кому Господь дал (<a href=\"/bible-index/bible/?b=530&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто Павел? кто Аполлос? Они только служители, через которых вы уверовали, и притом поскольку каждому дал Господь.</span></span>1 Кор. 3:5</a>). <br /> <b>Споспешника нашего</b>... Определяет, какое именно у Тимофея служение Богу. Он определен быть споспешником святому Павлу в проповеди Евангелия. Так он назван и в послании к Римлянам (<a href=\"/bible-index/bible/?b=520&c=16&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Приветствуют вас Тимофей, сотрудник мой, и Луций, Иасон и Сосипатр, сродники мои.</span></span>Рим. 16:21</a>), где Апостол называет себя служащим Богу духом во благовестии Сына Его (<a href=\"/bible-index/bible/?b=520&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Свидетель мне Бог, Которому служу духом моим в благовествовании Сына Его, что непрестанно воспоминаю о вас,</span></span>Рим. 1:9</a>). Так именует он и Епафродита филиппийца (<a href=\"/bible-index/bible/?b=570&c=2&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Впрочем я почел нужным послать к вам Епафродита, брата и сотрудника и сподвижника моего, а вашего посланника и служителя в нужде моей,</span></span>Флп. 2:25</a>). <br /> <b>Утвердити и утешити</b> — цель послания. Оба слова вместе обнимают все стороны, на которые мог и должен был действовать святой Тимофей. Так и Сила с Иудою, посланные из Иерусалима в Антиохию мнозем словом утешиша и утвердиша братию, после смут, произведенных среди них ревнителями иудейского закона (<a href=\"/bible-index/bible/?b=510&c=15&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Иуда и Сила, будучи также пророками, обильным словом преподали наставление братиям и утвердили их.</span></span>Деян. 15:32</a>). Делом святого Тимофея было стоящих в вере еще более утвердить, немощных и готовых поколебаться воодушевить к твердости, скорбящих по причине гонения утешить, чтоб никто не пал и не отпал. «Солуняне имели нужду в утверждении и утешении, чтоб не отстать от веры» (Феофилакт). <br /> Если раздельно обсуждать каждое слово, то будет: утвердить — укрепить дух в образе мыслей и правилах жизни, придать силу принятым в вере убеждениям и решимости жить по требованию веры. «Утвердить, как колеблемых» (Экумений). «Не новое предложить вам учение, но утвердить в учении прежнем» (Феодорит). Утешить — успокоить сердце, мятущееся, болезнующее, скорбящее по причине неприятностей, в какие поставлены были солуняне по случаю принятия Евангелия. В другой раз им же писал Апостол: Господь... да утешит сердца ваша и да утвердит вас во всяком слове (в мыслях и убеждениях) и деле блазе (в правилах жизни по вере) (<a href=\"/bible-index/bible/?b=600&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> да утешит ваши сердца и да утвердит вас во всяком слове и деле благом.</span></span>2 Фес. 2:17</a>). <br /> <b>О вере вашей</b> — можно относить только к утешити. Сердце было в скорби и смятении по причине обстоятельств, привлеченных уверованием. Скорбь сердца наводила ради сего тень на самую веру. Богоприлично истолковывая встретившиеся тесноты, святой Тимофей мог утешить сердца и тем опять восстановить светлость лика веры в сознании верующих. О вере вашей — будет: относительно веры вашей в этих обстоятельствах, вызванных уверованием вашим. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}