{"xml":"<p ><div><br /> Труд утверждения и утешения словом направлен был к тому, чтобы предотвратить поколебание веры действием скорбей (Экумений), - чтоб никто не поколебался в скорбех сих. Апостол указывает на определенные известные и притом продолжающиеся скорби, разумея, конечно, те, которые были следствием проповеди Евангелия и у верования в него. Как эти скорби касались и уверовавших, и Апостолов, то те и другие здесь и разуметь должно. Очень естественно, что юное общество христианское, еще так недавно познавшее начала веры, могло сильно быть колеблемо неприятностями и притеснениями, которые тем чувствительнее поражали сердце, чем непосредственнее следовали за принятием Евангелия и чем ближе были другие лица, которые, не приняв Евангелия, наслаждались, как обычно, покойною жизнию. Почему и глагол — смущатися σαινεσθαι употреблен Апостолом такой, который дает подразумевать колебание каковою-либо приманкою, или льстивыми обещаниями и надеждою. Он хотел именно выразить: чтоб кто-нибудь по причине скорбей из-за принятых убеждений и правил жизни не поколебался в верности им приманкою покойной жизни и льстящими ожиданиями. Блаженный Феофилакт пишет: «Апостол и указывает здесь, какую пользу имело принести им утверждение и утешение от лица святого Тимофея. Это, говорит, чтоб не приходили в смятение, чтоб не падали духом и не расслаблялись. Ибо диавол, когда улучит благоприятное время искушению, колеблет нетвердых напоминанием прежнего покоя, чтоб они отстали от того, что было причиною скорбей». Могли колебать их и скорби Апостолов: как так посланники Божии терпят такие нападки и встречают такие препятствия?! Хоть и чудеса творят они, но тут же они оказываются немощными и крайне униженными, терпят побои и заключаются в темницы и узы. «Ученики, — говорит святой Златоуст, — смущаются не столько среди собственных искушений, сколько видя искушения наставников, подобно тому, как воин не столько приходит в смущение от своих собственных ран, сколько тогда, когда увидит раненым своего вождя». (То же Экумений и Феофилакт.) <br /> <b>Сами бо весте,</b> из слов святого Апостола в бытность его в Солуни, как сам он о сем говорит вслед за сим, — яко на сие истое лежим. Кто это? — Все прилепляющиеся к Господу верою и сами Апостолы. Так свыше определено; таков план Божий! Так было, есть и будет, ибо тьма не может иметь мирных отношений к свету, который вносится в среду ее Евангелием и верующими. Златоуст говорит: <b>«На сие лежим</b> - Апостол относит ко всем христианам. Он же в другом месте возвещает, что<i> вcи хотящии благочестно жити о Христе Иисусе гоними будут </i>(<a href=\"/bible-index/bible/?b=620&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы.</span></span>2 Тим. 3:12</a>). И Сам Христос говорит: <i>в мире скорбни будете</i> <a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). Не сказал просто: терпим искушения, но: на сие лежим, вместо: мы на это родились». - Экумений прибавляет: «На это мы отчислены (κεκληρωμεθα), на это отписаны». «Да слышим, что христиане лежат на то, чтоб скорбеть: ибо не об одних Апостолах он сказал сие» (Феофилакт). И по всему Писанию разнообразно внушается мысль, что скорби неотлучны от Апостолов и христиан. Апостолам Господь сказал, что посылает их, как овец в среду волков (<a href=\"/bible-index/bible/?b=470&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вот, Я посылаю вас, как овец среди волков: итак будьте мудры, как змии, и просты, как голуби.</span></span>Мф. 10:16</a>), что их ненавидеть будет мир, как возненавидел Его Самого (<a href=\"/bible-index/bible/?b=500&c=15&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если мир вас ненавидит, знайте, что Меня прежде вас возненавидел.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир.</span></span>Ин. 15:18—19</a>), до того, что всякий убивающий их будет думать, что тем службу приносит Богу. Апостолы сознавали это и ничего не ожидали, кроме бед и скорбей. Почему называли себя насмертниками (<a href=\"/bible-index/bible/?b=530&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я думаю, что нам, последним посланникам, Бог судил быть как бы приговоренными к смерти, потому что мы сделались позорищем для мира, для Ангелов и человеков.</span></span>1 Кор. 4:9</a>), то есть обреченными на смерть, и благоволили паче в нуждах, теснотах и скорбях (<a href=\"/bible-index/bible/?b=540&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен.</span></span>2 Кор. 12:10</a>). Но и всем христианам многими скорбми подобает внити в царствие Божие (<a href=\"/bible-index/bible/?b=510&c=14&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> утверждая души учеников, увещевая пребывать в вере и <i>поучая</i>, что многими скорбями надлежит нам войти в Царствие Божие.</span></span>Деян. 14:22</a>), — сим тесным и прискорбным путем (<a href=\"/bible-index/bible/?b=470&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>; <a href=\"/bible-index/bible/?b=490&c=13&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> подвизайтесь войти сквозь тесные врата, ибо, сказываю вам, многие поищут войти, и не возмогут.</span></span>Лк. 13:24</a>), — и когда они бывали в искушениях, им внушалось — не думать, будто тут случилось нечто чуждое для них (<a href=\"/bible-index/bible/?b=670&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Возлюбленные! огненного искушения, для испытания вам посылаемого, не чуждайтесь, как приключения для вас странного,</span></span>1 Пет. 4:12</a>). <br /> Очень уместно замечает при этом Экумений, что святой Павел словом сим не на настоящие только скорби дает солунянам утешение, но и на случай будущих скорбей. Ибо, если на то лежат они, чтоб скорбеть, то нечего дивиться или смущаться, когда приходят скорби. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}