{"xml":"<p ><div><br /> Указывает, откуда знают солуняне о неизбежности скорбей. Апостол наперед им об этом сказывал. И сказывал об этом для того, чтоб не смущались, когда придут скорби. Апостолы не увлекали льстивыми земными надеждами, а раскрывали дело веры во всей наготе, со всеми неприятными последствиями, чтоб, если кто веровал, веровал по одному убеждению в истине Евангелия, а не по каким-либо приманкам. Когда говорит потом: еже и быстъ, — все так и было, как мы предсказали, то этим, оправдывая верность предсказания последствий уверования, выставляет в неземном свете и самую веру и тем укрепляет убеждение в истине ее. «Не должны смущаться скорбями, — говорит святой Златоуст,— потому что ничего необыкновенного и неожиданного при этом не случается с нами. — И сего довольно было для ободрения их. Видишь ли, и Христос сказал ученикам Своим:<i> И ныне рех вам прежде даже не будет: да егда будет, веру имете </i>(<a href=\"/bible-index/bible/?b=500&c=14&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И вот, Я сказал вам о том, прежде нежели сбылось, дабы вы поверили, когда сбудется.</span></span>Ин. 14:29</a>). Ибо много служит к утешению учеников, когда они слышат от наставников о том, что с ними случится. Как больной, если наперед слышит от врача, что с ним будет то и то, не слишком смущается, а если случится с ним что-либо неожиданно, так что и сам врач приходит в недоумение, и болезнь превышает его искусство, то больной тоскует и смущается: так и здесь». <br /> <b>Имамы скорбети</b>, — мы все: и вы, уверовавшие, и мы, возвестившие вам веру. Какое утешение для солунян, когда Апостол и их скорби называет своими помимо тех, кои сам претерпевал! <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}