{"xml":"<p ><div> Какою искренностию и любовию дышит изъявление радости по получении добрых сведений о солунянах! Эта радость была тем живее, чем неожиданнее вести. Боялся Апостол, не поколебались ли и не погубили ли труда его, считая то вероятным, по известным немощам человеческим. Оказалось же совсем прбтивное: и вера с любовию — в силе, и память об Апостоле — с теплотою. Вести превзошли ожидания — и радости Апостола нет меры. Как к сердцу принимал он все, относящееся к успехам Евангелия! <br /> <b>Пришедшу...</b> Это возвращение святого Тимофея совпадает с тем, о котором упоминается в Деяниях:<i> егда же снидоша от Македонии Сила и Тимофей</i> (<a href=\"/bible/?b=510&c=18&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> А когда пришли из Македонии Сила и Тимофей, то Павел понуждаем был духом свидетельствовать Иудеям, что Иисус есть Христос.</span></span>Деян. 18:5</a>). По крайней мере другого случая, известного в Писании, указать нельзя. Принятие этого делает излишними догадки о другом каком-нибудь времени. И сколько их ни строили, все они несовместны с обстоятельствами написания послания, о коих поминается в самом послании. <br /> <b>Благовестившу</b>. — «Видишь ли радость Павла? Не сказал: возвестившу, но <b>благовестившу</b>. Столь великим благом считал он их твердость в вере и любви» (Златоуст). Радость была столь велика, что весть о ней назвал он благовестием — словом, которое в Новом Завете обычно означает благовестив о спасении мира Господом Иисусом Христом. Эта весть касается области устроения спасения, подобно вести о рождении Иоанна Предтечи (<a href=\"/bible/?b=490&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ангел сказал ему в ответ: я Гавриил, предстоящий пред Богом, и послан говорить с тобою и благовестить тебе сие;</span></span>Лк. 1:19</a>). Радость же у Апостола из-за нее вытекала из духа апостольства. Сей дух ревновал насадить всюду спасительную веру в Господа и удовлетворялся только тем, если видел, что слышавшие проповедь веровали, прилеплялись к Господу и пребывали верными Ему. Удостоверение, что солуняне таковы, успокоило и усладило дух Апостола, и он весть о сем не мог иначе наименовать, как евангелием для себя. <br /> О чем была благая весть, принесенная Тимофеем? — Об истинно христианском настроении солунян, выражавшемся верою и любовию, и о сохранении добрых отношений к Апостолу, свидетельствуемом памятию о нем и желанием видеть его. <br /> <b> Благовестившу веру вашу и любовь.</b> Вера и любовь у Апостола — существо христианства. Ни вера без любви не достойна похвалы, ни любовь без веры не имеет цены. Почему учит ли он,— учит, чтоб все держали веру, любовию споспешествуемую, уверяя, что без них все другое — ничтожно пред очами Божиими (<a href=\"/bible/?b=610&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Цель же увещания есть любовь от чистого сердца и доброй совести и нелицемерной веры,</span></span>1 Тим. 1:5</a> — 6); хвалит ли кого,— хвалит за веру и любовь. Так в начале почти всех посланий его. В словах: <b>благовестившу мне веру вашу</b> и любовь Апостол сказал то же, что: он возвестил мне, что вы пребываете истинными христианами. <br /> <b>И яко имате память о нас благу</b>. Память благая — память с благорасположением, теплая, сердечная,— плод и свидетельство любви к Апостолу. Или благая память — память добрая в том смысле, как у нас говорят: оставил добрую о себе память, поминают Апостола добром, считая его истинным своим благодетелем, как истинного посланника Божия. «Поминаете обо мне с похвалами и одобрением», — изъясняет Феофилакт. Радует же Апостола такая память, не яко память, а ради того, что ею означалась приверженность к вере, которую он им передал. Святой Златоуст говорит при сем: «В этом заключается похвала, что не только когда мы находились у вас и когда совершали чудеса, но и теперь, когда мы вдали от вас и терпим побои, и переносим бесчисленные бедствия, имате память о нас благу». <br /> <b>Всегда желающе видети нас,</b> — Всегда одни относят к: имате память благу, как в русском переводе, другие к: желающе видети нас, как в славянском. Мысли это нисколько не изменяет, но по-славянски лучше. Благая память возбуждалась постоянным желанием видеть Апостола, а это истекает из любви к нему. Память сердца, выражавшаяся желанием видеть Апостола, прочнее и непоколебимее памяти умовой. Последняя утверждалась на первой — и если была всегдашняя, то потому, что всегдашнее было желание видеть, порождавшееся любовию. <br /> <b>Якоже и мы вас.</b> Если б не приложил Апостол и сего, изображение его к солунянам сочувствия было бы неполно. Взаимность есть душа общения сердечного. Утешительно, конечно, было для солунян знать, что Апостол удостоверился в их любви к нему: «ибо для любящего весьма приятно, если любимый знает, что он любим им» (Златоуст). Но несравненно утешительнее должно быть удостоверение, что и он таков же к ним, каковы они к нему. <br /> Все сии напоминания были у Апостола не одни обычные обороты речи в письменных сношениях, но выражали самую истину и направлены были все к одной цели — воодушевлению солунян ценить веру принятую, любить ее и стоять в ней твердо. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}