{"xml":"<p ><div><b> Мы живы.</b> Так говорит о себе всякий, над кем тяготела беда и миновала: неизвестность о солунянах причиняла смертную скорбь Апостолу, теперь это миновалось, камень спал с сердца, и он чувствует себя ожившим. Или так: обстоятельства мои тяжелы, как смерть, так что могу сказать: <i>по вся дни умираю</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.</span></span>1 Кор. 15:31</a>). Но, получив добрую о вас весть, я ожил. Все забыто, все нипочем, когда вы стоите... На нас повеяло жизнию. Или так: жизнь Апостолов — успехи Евангелия и веры Христовой; тут их душа. Услышав о непоколебимости в вере солунян, Апостол говорит: то и жизнь нам, когда мы верны Господу. «Не сказал: мы воодушевились, а что? — Мы ныне живы есмы, показывая тем, что смертию Для себя считаем не иное что, как их преткновение, а жизнию — их преспеяние» (Златоуст), «их твердость в вере и стояние во Христе» (Феодорит, Экумений). <br /> <b> Аще стоите о Господе. </b>Стоять в Господе есть — непоколебимо веровать в Него, прилеплену быть к Нему и неуклонно следовать заповедям Его. «Стоят в вере те, кои веру в Него хранят непоколебимую и жизнь ведут сообразно с верою» (Экумений). Господь — источник и стихия жизни. Стоящие в Нем, в Нем вкоренены, с Ним соединены и объединены, в Нем сокровенны сердцем и помышлениями. <br /> <b>Аще </b>— не означает сомнения, а напротив, полную уверенность, что солуняне не стоят только, но и будут стоять в Господе, — уверенность в их непоколебимой твердости. Если б не было такой уверенности, не было бы помянутого излияния радости. Сомнение убивало бы ее в самом зародыше. Можно, однако ж, предполагать, что, употребляя такой оборот речи, Апостол скрытно приводит и увещание: смотрите же стойте, не колеблите моей в вашей стойкости уверенности, иначе, вы убьете меня. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}