{"xml":"<p ><div>Первый плод вести, принесенной святым Тимофеем, — обрадование Апостола Павла; второй — благодарение Богу. Обрадованный благодарит Бога, от Которого всякое благо. Дух, в Боге живущий, к Нему впервые и обращается, в радости ли, или в скорби. <br /><b>Бо </b> — ибо — изъяснительное, вместо: да и какое благодарение воздадим? Или, — удерживая обычное значение сей частицы — указание причины, — можно допустить, что — <b>кое бо благодарение воздати</b> — стоит вместо: ибо это для нас величайшее, неизреченное благо. Благо сие от Бога. Вместо того, чтобы выставлять великость блага, Апостол говорит о невозможности достойно возблагодарить за него Бога. Как бы так: твердость ваша в вере сколько была желательна, и сколько я боялся за нее! Известие превзошло мои ожидания. Это великое для меня благодеяние Божие. И сил не имею достойно возблагодарить Бога за сие благо. Обрадование мое ради вас не имеет меры. Святой Златоуст говорит: «Распространяя вышесказанное (то есть мы живы...), Апостол говорит: <b>кое бо благодарение</b> воздамы... Вы были для нас виновниками столь великой радости, что мы не в силах и возблагодарить достойно Бога. Успехи ваши мы считаем даром Божиим. Вы столько облагодетельствовали нас, что мы считаем это делом, совершенным по внушению Божию, или, лучше, делом Самого Бога. Столь возвышенные чувствования (ваши) — не дело человеческих усилий». <br /><b>Можем воздати.</b> Воздают долг. Считая себя крайне облагодетельствованным, чувствует обязанность благодарить Бога, но сил не находит достойно возблагодарить Его. Так велико благо обрадования. «Великость веселия препобеждает песнопение уст, ибо не в силах мы вознести Богу песнь, равносильную радости, какая доставлена нам вами» (Феодорит). <br /><b>О вас.</b> Говорит только о своем обрадовании из-за них, в изъявление крепкой и неудержимой любви своей к ним. <br /><b>О всякой радости</b> — или указывает на разные предметы, радость доставившие, или вообще означает полноту радости, — так: за всю эту радость, к этому же относится и: <b>еюже радуемся вас ради... </b>Радостью радоваться значит радоваться полно, в высшей степени, — то же, что в другом месте — <i> возрадоваться радостью великою</i> (<a href=\"/bible-index/bible/?b=470&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Увидев же звезду, они возрадовались радостью весьма великою,</span></span>Мф. 2:10</a>). <br /><b>Пред Богом</b>. — Возвышает цену радости, — радуется такою радостью, какою свойственно радоваться пред Богом, радостью святою, благоговейною, в духе веры и преданности Богу и зачавшеюся, и зреющею. Тут же и удостоверение в искренности радости, как бы: <i>пред Богом</i>, всевидящим свидетелем и всего того, что внутри сокровенно происходит. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}