{"xml":"<p ><div>Власть родителей над детьми. Эта честь есть награда за болезни рождения. Поэтому и премудрый говорит: <i>«Как владыкам, послужит родившим его»</i> (<a href=\"/bible/?b=280&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Боящийся Господа почтит отца и, как владыкам, послужит родившим его.</span></span>Сир. 3:7</a>); затем приводит и причину:<i> «Что можешь ты воздать им, как они тебе»</i> (<a href=\"/bible/?b=280&c=7&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Помни, что ты рожден от них: и что можешь ты воздать им, как они тебе?</span></span>Сир. 7:30</a>)? Что же, однако, есть такого, чего бы сын не мог воздать отцу? Ни о чем ином говорит, как о следующем: как они родили тебя, ты не можешь родить их. Поэтому, если в этом мы ниже их, то превзойдем в другом отношении посредством уважения к ним, не только по закону природы, но преимущественно пред природою, по (чувству) страха Божия. Воля Божия решительно требует, чтобы родители были почитаемы детьми, и исполняющих это, награждает великими благами и дарами, а нарушающих этот закон наказывает великими и тяжкими несчастиями. <i>«Кто злословит отца своего, или свою мать, того должно предать смерти»</i> (<a href=\"/bible/?b=20&c=21&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Кто злословит отца своего, или свою мать, того должно предать смерти.</span></span>Исх. 21:17</a>). А почитающим их говорит следующее: «<b>Почитай отца твоего и мать твою, чтобы продлились дни твои на земле»</b>. Что считается величайшим благом, т. е., счастливая старость и долгая жизнь, это (Бог) назначил в награду почитающим их; а что кажется крайним несчастьем, т. е., ранняя смерть, это он назначил в наказание оскорбляющим их. Одних Он привлекает к любви заповедью о почитании (родителей), а других, хотя бы они и не хотели, отклоняет от оскорбления страхом наказания. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди (8 слов) на книгу Бытия, 4</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=20&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=20&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}