{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060\">Петр Хризолог еп.</a><div>Море, которое [сначала] подставило ногам Христа свою вздымающуюся спину, распростерло равниной свои гребни, усмирило волнение, сковало волны и таким образом из влаги превратилось в дорогу твердую, как камень. Так почему же оно свирепствовало, неистовствовало и стремилось погубить своего Творца? Почему Сам Христос, знающий будущее, оказался столь несведущим в настоящем, что не принял мер предосторожности перед надвигающейся бурей, непогодой и опасностью, и почему, тогда как все бодрствовали, только Он один пребывал во сне, когда Ему и Его [ученикам] грозила столь великая опасность? Братья, опытность кормчего доказывает не ясная погода, но бурное ненастье. Когда дует легкий ветерок, последний моряк может управлять кораблем, но во время бури требуется подлинное мастерство. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Собрание проповедий. 20.1<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Этот назвал трусом, а Марк (<a href=\"/bible-index/bible/?b=480&c=4&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Вечером того дня сказал им: переправимся на ту сторону.</span></span>Мк. 4:35</a>) и Лука (<a href=\"/bible-index/bible/?b=490&c=8&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Во время плавания их Он заснул. На озере поднялся бурный ветер, и заливало их <i>волнами</i>, и они были в опасности.</span></span>Лк. 8:23</a>) ветреной бурей; это одно и то же, потому что и трусом, и ветреной бурей здесь названо волнение, так как при этом воды трясутся, поднимаются и понижаются. И опять: Матфей и Марк говорят, что корабль был захвачен волнами на море, а Лука говорит, что на озере. Но они не противоречат между собою, потому что и те, и этот разумеют Тивериадское озеро, которое по своему природному устройству было озером, а то величине – морем; поэтому иногда называют его морем. Волнение это случилось, чтобы смирить гордость учеников, которые много о себе думали, потому что они одни вошли (в корабль) с Учителем, между тем как все прочие остались, и чтобы они упражнялись, как атлеты мира, в страшных опасностях, и как кормчие вселенной, в бурях искушений.<br />Марк обозначал и место, на котором Он спал, потому что сказал, что <i>Он спал на корме на возглавии</i> (<a href=\"/bible-index/bible/?b=480&c=4&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> А Он спал на корме на возглавии. Его будят и говорят Ему: Учитель! неужели Тебе нужды нет, что мы погибаем?</span></span>Мк. 4:38</a>), которое из дерева было устроено на корме. Спал Он с мудрым намерением, чтобы ученики сильно испугались, потому что если бы Он бодрствовал, то они нисколько не испугались бы, или, по крайней мере, мало. Необходимо было им получить сильное ощущение страха, чтобы больше почувствовать Его могущество и воспринять большую веру в Него.</div></p>"}