{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Аллегорически эти двое бесноватых, которых Господь повстречал в Гергесинской стране, то есть в земле язычников, изображают два народа: или те, что происходят от Хама и Иафета, то есть от двух сыновей Ноя, потому что от Сима, первого сына Ноя, ведет начало иудейский народ; или под ними следует понимать народ иудеев и всех язычников, которых дьявол удерживает в грехе идолопоклонства, отягощенных цепями проступков и оковами грехов. Они жили не в городе, то есть там, где используют закон и божественные заповеди, но среди надгробий, то есть почитания идолов, чтя царские памятники или изображения умерших. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Евангелия от Марка (<a href=\"/bible-index/bible/?b=480&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришли на другой берег моря, в страну Гадаринскую.</span></span>Мк. 5:1</a>) и от Луки (<a href=\"/bible-index/bible/?b=490&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И приплыли в страну Гадаринскую, лежащую против Галилеи.</span></span>Лк. 8:26</a>) пишут Гадаринску, но при Тивериадском озере лежит город Гергесса, а не Гадара. Некоторые говорят, что этот город имел два имени и назывался и тем, и другим. Кроме того, Матфей говорит о двух бесноватых, а Марк и Лука упомянули об одном, как более известном, который назывался легеоном, о котором рассказывают много ужасного и которому, вероятно, повиновался другой. Поэтому те пропустили его, а Матфей присоединил и его, как тоже бесноватого. Более исправные экземпляры имеют Гергесинскую, а не Гадаринскую и не Геразинскую. Гадара был город в Иудее, но озера с крутыми берегами или моря в ней не было нигде. Равным образом, Гераза был город в Аравии, но в соседстве своем не имеет ни озера, ни моря. Такой очевидной и легко изобличаемой лжи не сказали бы евангелисты, мужи, обстоятельно знающие все, что касается Иудеи. Итак, Гергеса, откуда гергесяне, был древний город при так называемом ныне Тивериадском озере; к нему прилегает крутой берег, на котором показывается место, откуда и были сброшены демонами свиньи. Гергеса – в переводе значит – обиталище изгнавших; она названа так, может быть, пророчески от того, как поступили со Спасителем владельцы свиней, просившие Его уйти из их пределов.<br /> Бесы охотно поселяются в гробах, желая внушать людям пагубную мысль, что души умерших, становясь демонами, остаются в гробницах собственных тел и соединяются с некоторыми (людьми). Но никогда они не убедят в этом правоверного. Если бы это была правда, то мучимый богач не просил бы Авраама послать Лазаря в мир, чтобы рассказать братьям его о случившемся с ним, но сам рассказал бы им.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Гергеса и Гадара были города в земле языческой, на другом берегу моря Галилейского. Это были два города среди десяти, некогда существовавших на берегах сего моря. У евангелистов Марка и Луки вместо Гергесы упоминается Гадара: это означает только то, что два города находились рядом и что событие, о котором рассказывается, произошло недалеко от обоих городов. Евангелисты Марк и Лука упоминают об одном бесноватом, в то время как Матфей – о двух. Первые упоминают одного из двух, который был страшней и, как наводящий ужас на всю округу, известнее, в то время как Матфей упоминает обоих, поскольку оба были исцелены Господом. А что один из них был известнее своего товарища, видно из описания святого евангелиста Луки, говорящего, что этот одержимый был из города – один человек из города. Будучи горожанином, он должен был быть известнее в городе, чем другой бесноватый, который, по всей видимости, был из селения. Также следует из слов Луки, что человек сей был одержимый бесами с давнего времени и что они мучили его долгое время, следовательно, он давно был болен и из-за своей многолетней болезни был хорошо известен во всей этой местности. Что он бесновался намного более люто и злобно, чем его товарищ, видно из замечания Луки: люди связывали его цепями и узами, но он разрывал путы и был гоним бесом в пустыни. Итак, вот причина, по которой евангелисты Марк и Лука вспоминают только об одном бесноватом, хотя их было двое. Мы и сегодня часто пользуемся подобным способом описания событий, вспоминая, например, лишь предводителя пойманной разбойничьей шайки. И хотя поймали целую шайку разбойников во главе с атаманом, мы говорим, что пойман такой-то атаман разбойников. Также поступают евангелисты. И в то время как Марк и Лука дополняют повествование Матфея одной деталью, а именно, описанием главного одержимого, Матфей дополняет Марка и Луку другой деталью – упоминанием об обоих одержимых.<br /> Эти одержимые жили в гробах, и из гробов они выходили и скитались по пустыне, и устрашали людей в полях и на дорогах, особенно на дороге, вблизи которой находились их гробы. Язычники хоронили умерших чаще всего возле путей и дорог, что не было редкостью и у евреев. Так, гроб Рахили находится у дороги, ведущей из Иерусалима в Вифлеем; гроб Манассии у дороги к Мертвому морю.<br /> Овладев двумя человеческими существами, бесы стали пользоваться ими как своим орудием для причинения зла другим людям. Ибо главная особенность людей, которыми овладели нечистые духи, – творить лишь мерзости и зло. Они были обнажены от всякого блага. И в одежду не одевавшийся, – говорится об одном из них. Думается, что не только тело его было наго, но и душа не облечена ни в какое благо, ни в какой дар Духа Божия, но была совершенно голой и пустой от добра, которое есть Божий дар. И оба были так жестоки и злы, что никто не смел проходить тем путем.<br /><br /><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский (Велимирович). Беседы. Неделя пятая по Пятидесятнице. Евангелие о спасении человека и гибели свиней</div></p></div></p>"}