{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Изгонял некогда Господь бесов из бесноватого, их в нем был легион. И вот, молят Его, чтобы повелел им идти не в бездну, но в свиней, пасущихся у воды. И повелел им Господь. Они же, выйдя из бесноватого, вошли в свиней, как в свой собственный дом.<br />Два обстоятельства рассматривают здесь два западных учителя, Августин и Петр Хризолог. Первое: почему бесы, будучи горды, не просят войти в каких-либо великих и славных зверей – во львов, рысей, слонов, оленей и прочих, но в нечистых свиней? Второе: почему Господь не запретил им, но скоро повелел, хотя вначале ни единого их прошения слушать не хотел? Просили,<i> «чтобы камни сделались хлебами»</i>, чтобы бросился вниз с крыла храма (<a href=\"/bible-index/bible/?b=470&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И приступил к Нему искуситель и сказал: если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами.</span></span>Мф. 4:3</a>, 5–6), – Он же их никак не послушал, а в свиней войти попускает...<br />И отвечают на это: всякая вещь подобных себе ищет. Бесы по сути своей нечисты. Так Господь называет беса, изгоняя его: <i>«Выйди, дух нечистый, из сего человека</i>» (<a href=\"/bible-index/bible/?b=480&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо <i>Иисус </i>сказал ему: выйди, дух нечистый, из сего человека.</span></span>Мк. 5:8</a>). Нечисты же и свиньи, ибо в болоте валяются; и есть их мясо, как нечистых, не повелевалось в Ветхом Завете. Потому бесы в свиней, нечистые в нечистых, войти просят: подобные подобных любят. Так и Хризолог говорит: «Смотри, где бес хочет жить – в нечистых и мерзких животных, ибо он нечистоту любит». На второе отвечает блаженный Августин: «Потому повелел Христос войти бесам в оных свиней, чтобы показать, что они в тех живут, которые в мерзостях, как свиньи в болоте, валяются».<br />И кто же они, что, как свиньи, в болоте мерзостей живут? Воистину, это те, которые служат телесной нечистоте. Так повествует святой Златоуст: «И какого зла не сделает плотская сласть? Из человека свинью творит». И в таковом, добавляет учитель, как в доме своем, дьявол пребывает, таковой, говорит, человек ничем не отличается от бесноватого: так же бесстыден, так же яростен, так же злобен, как бесноватый.<br />Где нечистота, там и бес.<br />Повесть читал я у Проспера, о некой деве из Аравии, что жила в Карфагене и носила иноческие одежды. Ей случилось видеть образ языческой богини Венеры, очень бесстыдно изображенный, и отсюда приняла она скверную мысль в сердце. А так как в ней долго услаждалась, распаляясь похотью и соизволяя мыслью, то и стала бесу жилищем: вошел в нее дух нечистый и мучил ее. Смотри: замышленная лишь нечистота уже становится вертепом разбойнику дьяволу! Что же скажем об исполненной делом?..<br />Убоимся, братия, слыша это. Будем храниться от нечистоты, да не пострадаем от нее! <i>«Очистим себя от всякой скверны плоти и духа, совершая святыню в страхе Божием»</i> (<a href=\"/bible-index/bible/?b=540&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, возлюбленные, имея такие обетования, очистим себя от всякой скверны плоти и духа, совершая святыню в страхе Божием.</span></span>2 Кор. 7:1</a>). Поревнуем тем, которые до смерти пострадали ради целомудрия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Руно орошенное, 9 (нравоучение)</div></div></p>"}