{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Тот город, где, встретив Господа, просили, чтобы Он отошел от пределов их, являет собой образ синагоги, которая не захотела принять Господа и Спасителя человеческого рода, даже увидев божественную силу. И Он вернулся в Свой город, потому что, отвергнутый синагогой, пришел к Своей Церкви, которая в подлинном смысле называется градом Христовым. И тогда они попросили Господа отойти от их пределов. Давайте же будем смотреть, как бы вдруг и среди нас не нашелся тот, кто неверующим умом принудит Господа уйти из пределов его души, потому что Святой Дух, как написано, избежит учения и не живет в теле, погруженном в грех.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея. </i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>Вышел навстречу</i>, потому что Он шел в город. <br /><i>Весь город</i>, т.е. все жители.<br />Скорбя, как сказано, о потере свиней, и испугавшись, как сказал Лука (<a href=\"/bible/?b=490&c=8&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И вышли видеть происшедшее; и, придя к Иисусу, нашли человека, из которого вышли бесы, сидящего у ног Иисуса, одетого и в здравом уме; и ужаснулись.</span></span>Лк. 8:35</a>); потому что они боялись, чтобы изгнанные бесы не сделали и по отношению к ним самим какого-нибудь зла. И Христос тотчас повиновался, потому что они были достойны Его учения. Но Он оставил им учителей, именно: освобожденных от бесов и пасших свиней.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Страх и трепет охватил и пастухов, и жителей, и они ужаснулись. Все они видели невиданное и неслыханное: бесноватые, годами причинявшие им беспокойство, сидели у ног Иисуса, спокойные и в здравом уме. И они слышали от апостолов и от своих пастухов рассказ о том, как Христос исцелил одержимых бесами людей, как легион злых духов содрогнулся от страха при одном появлении Христа, как в страхе они Его умоляли послать их хотя бы в свиней, если им запрещается находиться в людях, и, наконец, как нечистые, словно вихрь, овладели свиньями и сбросили их в пучину морскую. Все это они слышали, все это они хорошо поняли, увидев двух новых людей, очищенных и воскрешенных, которые только что были хуже двух мертвецов; и они смотрели в лице Господу, Который стоял перед ними, кроткий и смиренный, будто не Он сотворил чудо, большее, чем если бы поднял Гергесинскую гору и вверг ее в море. И из всего этого отупевшим жителям только одно запало в память и в сердце, а именно: что безвозвратно погибли их свиньи. Вместо того, чтобы, упав на колени, благодарить Господа за спасение двоих собратьев, они жалеют, что потеряли свиней! Вместо того, чтобы звать Господа в гости, они просят Его как можно скорее уйти. Вместо того, чтобы воспеть славу Богу, они причитают, оплакивая свиней. Но не спешите осуждать этих свинолюбивых гергесинцев – прежде взгляните на сегодняшнее общество и пересчитайте всех своих свинолюбивых сограждан, которым, как и гергесинцам, их свиньи дороже жизни собратьев. Или вы думаете, что мало сегодня людей, даже и из творящих крестное знамение и исповедающих Христа устами и языком, которые не долго думая решились бы убить двух человек, чтобы приобрести две тысячи свиней? Или вы думаете, что и среди вас много таких, которые пожертвовали бы двумя тысячами свиней, чтобы спасти жизнь двум безумным людям? О, пусть все подобные покроются глубоким стыдом, и пусть не осуждают гергесинцев, прежде чем осудят себя. Если бы гергесинцы встали сегодня из гробов и начали считать, то насчитали бы в христианской Европе огромное число своих единомышленников. Они, по крайней мере, просили Христа отойти от них, а европейцы гонят Христа от себя – лишь бы остаться одним, наедине со своими свиньями и со своими властителями – бесами!<br /> Все это событие, с начала до конца, содержит в себе и иной, еще более <strong>глубокий внутренний смысл</strong>. Но и сказанного нами довольно для поучения, предостережения и пробуждения того, кто чувствует себя в собственном теле, как в гробу; кто замечает действие бесовской силы в своих страстях, связывающих его железными узами и цепями и влекущих в бездну погибели; кто, несмотря на это, ценит человека в себе, то есть свою душу, выше всех свиней, всего скота, всего земного имения и богатства – и готов всем этим заплатить Врачу за исцеление от своей болезни.<br /><br /><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский (Велимирович). Беседы. Неделя пятая по Пятидесятнице. Евангелие о спасении человека и гибели свиней</div></p></div></p>"}