{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Прекрасно, как купец, ищущий дорогих бисеров, доведываешься ты смысла, заключенного в Писании. И кратко отвечу на то, о чем спрашиваешь. Прокаженному повелено было принести предписанный законом дар для того, чтобы показать согласие двух Заветов, а также и то, что Совершивший исцеление ныне и Давший закон – Один и Тот же.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>146. Чтецу Тимофею.<br />Почему повелено было прокаженному принести дар, предписанный законом (<a href=\"/bible-index/bible/?b=470&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И говорит ему Иисус: смотри, никому не сказывай, но пойди, покажи себя священнику и принеси дар, какой повелел Моисей, во свидетельство им.</span></span>Мф. 8:4</a>)?<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Повелел ему молчать, избегая Сам людской похвалы и научая благодетелей презирать честолюбие. Хотя Он ясно знал, что тот не будет молчать, а будет открыто провозглашать о добродетели, однако исполняет Свое дело и повелевает. Кто оказывает благодеяние, тот должен заповедовать молчание ради скромности, а кто получает, тот должен провозглашать из благодарности.<br /> Закон повелел очищенному от проказы не доверять своим собственным глазам, но предоставить суждение об очищении глазам священника, и не прежде присоединяться к чистым, чем он покажется ему, и будет признан чистым, затем принести дар за очищение, как написано в книге Левит. Но почему Он сказал: дар, егоже повелел Моисей, когда это повелел Бог! Потому что и Моисей называется законодателем, как написавший то, что Бог узаконил. Итак, исцеление совершил Он Сам, а подтверждение его предоставил священнику, чтобы не показалось, что Он отнимает у священников их обязанности.<br /><br /><i>Во свидетелство им</i>. Для изобличения их, т.е. священников, так как свидетельством назвал здесь изобличение. Между тем как они называли Его законопреступником, Он убеждал очищенного от проказы соблюсти закон и сделать то, что Он повелел. Это Он повелел для изобличения их. Каким образом Он убеждал бы соблюсти Закон, если бы Сам преступал Закон! Должно наблюдать, как иногда Он оставляет закон, открывая путь долженствующей наступить после Его смерти мудрости и жизни христианской и приготовляя прекращение древнего и уже состаревшегося Закона, а иногда соблюдает его, снисходя к слабости иудеев, чтобы не соблазнять их.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Амфитеатров) свт.</a><div>Всеведущий Спаситель конечно знал, что исцеленный от проказы от избытка благодарнаго сердца своего даже не возможет скрыть от других столь великаго и чудеснаго благодеяния Его, и возвестит оное повсюду, как он сделал, по свидетельству св. Евангелиста Марка: <i>Он же изшед, начат проповедати много и проносити слово</i> (<a href=\"/bible-index/bible/?b=480&c=1&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> А он, выйдя, начал провозглашать и рассказывать о происшедшем, так что <i>Иисус </i>не мог уже явно войти в город, но находился вне, в местах пустынных. И приходили к Нему отовсюду.</span></span>Мк. 1:45</a>). Но Господь Иисус для того запретил ему никому о том не поведать, чтоб верным своим Собою дать наставление, по содеянии добра, всячески убегать славы человеческой, дабы они не впали в страсть тщеславия. Как совершенный исполнитель закона Божия, Он повелевает исцеленному показаться священнику для получения от него свидетельства о очищении проказы, без котораго не можно было ему явиться в церковь, и возвратиться в свое жилище. В знак благодарности своей за исцеление, Спаситель заповедует ему принесть дар Богу, по закону Моисееву.<br />Как сие, так и другия подобный чудеса Иисуса Христа, мы не должны, братие, рассматривать по одной только их наружности, но проникать во внутрен их смысл. Чудо исцеления прокаженнаго, при всей своей великости, было бы еще не так велико, ежели бы с очищением тела его не соединено было очищение его души от проказы греховной, — что и было великою целию Божественных действий Иисуса Христа.<br />Из всех болезней, который суть следствия греха, проказа, свирепствовавшая во Иудеи и в окрестных ея странах, наиболее изображает смертоносныя действия его над душею. Потому-то в Ветхом Завете народу Израильскому дан был особенный для предохранения от сей болезни закон Божий. Проказа, начинаясь в одной части тела, будучи оставлена без уврачевания, распространялась по всему телу. Подобно и грех, когда оставляется без врачевства покаяния, увеличивается и объемлет всю душу. Болезнь проказы, как заразительная, от прикосновенья сообщалась и другим. Потому закон Божий повелевал священникам отлучать прокаженных от сожительства с народом Божиим, и запрещал им вход в церковь, яко нечистым, доколе они не очистятся от проказы. Грех также есть язва, невидимо распространяющаяся посредством сообщения от одного к другим. И нераскаянный грешник, хотя не всегда отлучается по суду служителей слова Божия, от видимой церкви Божией: но по суду всевидящаго Бога, в каждое мгновение совершающемуся над человеками, всегда отлучается от невидимой церкви Святых, доколе не очистит грехов своих покаянием. Пораженные проказою редко, и может быть, ни когда не исцелялись без особеннаго действия силы Божией: а от смертоносных действий греха един только Бог может исцелить души наши.<br />Единородный Сын Божий, Господь и Бог наш Иисус Христос, пришел на землю и всего более хощет грешников спасти. И кто из нас, братие, не грешник? и как удобно получить нам врачевание душевных язв наших от столь милосердаго и всесильнаго Врача! Что может быть легче, как восчувствовать свою греховность, повергнуться во смирении у подножия креста Его и с верою прокаженнаго молить Его всемогущее милосердие об очищении от грехов сердца нашего?<i> Аще исповедуем грехи наша,</i> говорит св. Апостол Иоанн, <i>верен есть Господь и праведен, да оставит нам грехи наша, и очистит нас от всякия неправды</i> (<a href=\"/bible-index/bible/?b=690&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.</span></span>1 Ин. 1:9</a>). Так — не столько греховность наша, с которою мы рождаемся, но от которой омываемся во святой купели крещения, сколько гордость, неверие и какая-то непонятная беспечноеть о спасении своем, оставляют еще в душах Христиан язву греховную, и дают ей силу распространяться. <i>Или о богатстве благости Божией и кротости и долготерпении нерадиши,</i> говорит св. Апостол Павел к нераскаянному грешнику, <i>не ведый, яко благость Божия на покаяние тя ведет? по жестокости же твоей и непокаянному сердцу собиравши себе гнев в день гнева и откровения праведнаго суда Божия</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?</span></span>Рим. 2:4</a>, 5). Воистину благость Божия не оставляет ни одного из грешников без того, чтоб не действовать над обращением сердца его к покаянию. Глас Господа, хотящаго всем человеком спастися и в разум истины приити, беспрерывно вопиет ко всем и каждому, — то в милостях Божиих, являющихся в благословениях временным благоденствием; то в суде Его, открывающемся в болезнях и бедствиях общественных, семейственных и частных для каждаго. Все в природе и гражданских обществах течет под перстом всемогущества, премудрости и благости Божией, и все зовет нас к Господу. В те минуты, когда кто из вас, братие, сильнее начинает чувствовать бедность и греховность души своей, — знайте, что это есть милосердый глас Господа, возбуждающий нас от сна греховнаго. Не преставайте тогда вопиять к Нему: <i>Господи, аще хощеши, можеши и меня очистити!</i> Не преставайте взывать к Нему о помощи, когда чувствуете бессилие свое противостоять силе привычки ко греху и действию вкоренившихся страстей. Даже тогда, когда как бы насильственно и против воли своей повергаетесь в самую глубину греха, не преставайте вопиять из самой глубины греха к Его всемогущему милосердию. И ежели молитва веры вашея будет истинная; то рано или поздно Он всеблагий верно приидет к вам на помощь, всесильною десницею своею коснется болезнующей душе вашей, очистит сердце ваше от скверн греховных, и сообщит вам силы благодати своей ходити непреткновенно во свете заповедей Его, и иметь общение со Святыми в нынешнем и грядущем веке. Ибо Его есть милосердое слово: <i>не требуют здравии врача, но болящии: не приидох бо призвати праведники, но грешники на покаяние </i> (<a href=\"/bible-index/bible/?b=470&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус же, услышав это, сказал им: не здоровые имеют нужду во враче, но больные,</span></span>Мф. 9:12</a>, 14). Заметьте, братие, еще два обстоятельства при исцелении прокажениаго. Иисус Христос повелевает ему показаться священнику, дабы он был свидетелем его очищения; и потом принесть в жертву Богу, по закону Моисееву, агнца единолетнаго, непорочнаго, закалаемаго на месте святе и всесожигаемаго на алтаре храма Господня. Первое есть образ Христианскаго таинства покаяния, когда раскаявающися грешник, во смирении и сокрушении сердца своего, с молитвою веры, повергаясь пред Господом, при свидетельстве служителя Его, излагает Сердцеведцу свои душевныя болезни, и посредством Священника получает уверение в очищении грехов своих силою благодати Иисуса Христа. Второе прообразовало величайшее новозаветной Церкви таинство пресвятаго и животворящаго тела и крови самого Господа и Бога и Спасителя нашего Иисуса Христа, Агнца Божия, вземлющаго грехи мира, закланнаго на кресте, и приносимаго на алтарях, коего причащением, после истиннаго покаяния, совершается исцеление грешника, освящение его и соединение со святыми. Святый Златоуст, излагая спасительныя действия в сердцах верующих таинства причащения тела и крови Христовой, говорит, что душа Христианина с истинною верою и любовию, достойне причастившаяся сего пресвятаго таинства, бывает столь чиста и свята, что ежели бы, по воле Божией, тогда же разлучилась она от тела своего: то без всякаго препятствия возлетела бы на крылах Ангелов в рай, в царствие Отца небеснаго.<br />Благость Спасителя нашего столь беспредельно велика к нам грешникам, что Он, и вознесшись на небо, оставил нам слово свое, всегда живое и действенное, и врачевство покаяния, никогда неоскудеваемое, и сокровище освящения негибнущее, и источник жизни приснотекущий. Нам, братие, остается отверзать сердца свои для принятия света слова Его, в немощех наших прибегать ко Врачу душ и телес наших, и совсем желанием и верою в чистоте совести и святыни соединяться с самым Господом и Богом и Искупителем нашим Иисусом Христом в наследие жизни вечной, столь верно обетованной всем истинно любящим Его. Аминь.</div></p>"}