{"xml":"<p ><div>Когда в Церкви Божией, и особенно в начальниках ея находятся пороки, тогда мы будем знать, что исполнилось сказанное: <b>Пророк и священник осквернились; в доме Моем Я нашел пороки их, говорит Господь</b>. Дом же Христа есть Церковь, о которой и апостол пишет к Тимофею: <i>да увеси, како подобает в дому Божии жити, яже есть Церкозь Бога жива, столп и утверждение Истины </i> (<a href=\"/bible/?b=610&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>). В пророке разумей учителя, в священнике — достоинство служения. Если кто либо из них умом одобряет превратное, то будет путь их скользок и в темноте, и пе будут они иметь Господа, говорящаго: <i>Аз свет в мир приидох, да всяк, веруяй в Мя, во Мне не пребудет</i> (<a href=\"/bible/?b=500&c=12&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Я свет пришел в мир, чтобы всякий верующий в Меня не оставался во тьме.</span></span>Ин. 12:46</a>). Посему святый, избегавший всякой тьмы, говорит: <i>знаменася на нас свет лица Твоего, Господи: дал еси веселие в сердце моем</i> (<a href=\"/bible/?b=230&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Многие говорят: \"кто покажет нам благо?\" Яви нам свет лица Твоего, Господи!</span></span>Пс. 4:7</a>, 8). Когда же они будут находиться в темноте и на пути скользком, то есть, в заблуждении еретическом, тогда будут вынуждены ко всяческому колебанию и падут. И наводит на них Господь зло, не потому, чтобы оно было зло, не потому, чтобы Господь наводил зло, но оно есть зло для тех, которые терпят наказания. Иначе: одно и тоже есть и зло и добро, зло для тех, которых оно мучит, добро для тех, которых оно исправляет. И то должно заметить, что годом посещения Господня называется исправление и наказание грешников, сообразно написанному: <i>посещу жезлом беззакония их и ранами неправды их: милость же Мою не разорю от них</i> (<a href=\"/bible/?b=230&c=88&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> посещу жезлом беззаконие их, и ударами - неправду их;</span></span>Пс. 88:33</a>, 34).<br /><br /><i>Шесть книг толкований на пророка Иеремию. Кн. 4</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=23&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=23&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}