{"xml":"<p ><div>Эту мысль и апостол изъясняет Римлянам: <i>и якоже не искусиша имети Бога в разуме, сего ради предаде их Бог в неикусен ум, творити нeпoдoбнaя, исполненных всякия злобы, неправды, блужения, лукавства, лихоимания</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>, 29), и прочаго. Ибо если лжеучители однажды предались лжи и клятвопреступлению и погублению соблазненных, то не тихим и осторожным шагом, а стремительно бегут они к погибели и своей, и обольщенных ими. Не Господь говорит им, а они сами говорят как будто бы от уст Господа; о них говорится: <b>если бы они стояли в совете Моем</b>, то есть, если бы они захотели исполнять волю Мою и возвещали народу Моему слова Мой, не потворствуя им и не развращая их лестию, что-де вы не имеете грехов, обладаете совершенною праведностию, в вас обретается только святость и целомудрие и правда: то и Я не предал бы их нечистоте и безчестию, творить неподобное и следовать злым помышлениям своим. Посмотрим на еретиков, как они, однажды отчаявшись в спасении, предаются объядению и увеселениям, питаются мясами, часто ходят в бани, пахнут мускусом, натертые разными мастями, ищут телесной красоты. Они не надеются на будущее, и не веруют в воскресение, и хотя этого не говорят, но показывают делами. Ибо если бы они веровали, то не делали бы этого. И это место: <b>если бы они стояли в совете Моем</b> также как и предыдущее, Акила, Симмах, Феодотион, и Семьдесят перевели сходно.<br /><br /><i>Шесть книг толкований на пророка Иеремию. Кн. 4</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=23&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=23&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}