{"xml":"<p ><div>Акила и Симмах подобным образом перевели: <b>Разве Я Бог вблизи</b> или <b>в соседстве, и не Бог вдали</b>? Семьдесят же и Феодотион перевели в смысле противоположения, поставив: <i>Я Бог приближающийся, говорит Господь, а не Бог вдали</i>. Очевидно, что первые из этих переводчиков дают мысль, что Бог знает не только близкое, но и отдаленное и видит не только настоящее, но и будущее; а последние — что Бог присутствует везде, что нет никакого места, где бы Он не присутствовал, Бог близок ко всем и особенно к святым, подобно одежде, прилегающей к телу. Грешники же, далеко удаляющиеся от Него, погибнут. Эту мысль читаем и в Псалмах: <i>Камо пойду от духа Твоего, или от лица Твоего камо бежу? Аще взыду на небо, Ты тамо еси; аще сниду во ад, тамо еси. Аще возму гриле мой рано, и вселюся в последних моря, и тамо рука Твоя наставит мя, и удержит мя десница Твоя</i> (<a href=\"/bible-index/bible/?b=230&c=138&s=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Куда пойду от Духа Твоего, и от лица Твоего куда убегу?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Взойду ли на небо - Ты там; сойду ли в преисподнюю - и там Ты.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Возьму ли крылья зари и переселюсь на край моря, -</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и там рука Твоя поведет меня, и удержит меня десница Твоя.</span></span>Пс. 138:7—10</a>). И Амос согласно с этими словами говорит: <i>аще сокриются во аде, то и оттуда рука моя исторгнет я; и аще взыдут на небо, то и оттуду свергу я. И аще скроются на версе Кармила, то и оттуду взыщу и возму я. И аще погрузятся от очию Моею во глубинах морских, то и тамо повелю змиеви, и угрызет я </i> (<a href=\"/bible-index/bible/?b=370&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Хотя бы они зарылись в преисподнюю, и оттуда рука Моя возьмет их; хотя бы взошли на небо, и оттуда свергну их.</span></span>Ам. 9:2</a>, 3); и опят в вышеприведенном псалме говорит: <i>яко тма не помрачится от Тебе, и нощь яко день просветится: яко тмаел, тако и свет ея</i> (<a href=\"/bible-index/bible/?b=230&c=138&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> но и тьма не затмит от Тебя, и ночь светла, как день: как тьма, так и свет.</span></span>Пс. 138:12</a>). А что касается до того, что у пророков часто говорится: <i>так говорит Господь</i>, то это всегда прибавляется для того, чтобы на высказываемыя речи не смотрели пренебрежительно, как на слова пророков, но чтобы постоянно памятовали, что это словеса Божии.<br /><br /><i>Шесть книг толкований на пророка Иеремию. Кн. 4</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=23&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=23&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}