{"xml":"<p ><div><i>Вы извращаете слово Бога живаго, Господа воинств, Бога нашего. Так говори пророку: «что ответил тебе Господь?» и «что сказал Господь?» А если вы еще будете говорить: «бремя от Господа.»</i> Доселе у LXX нет; далее следует: <i>за это так говорит Господь: так как вы сказали слово сие: «бремя от Господа,» тогда как Я послал сказать вам: не говорите «бремя от Господа»: за то вот Я возьму вас и поднявши брошу вас и город, который Я дал вам и отцам вашим, от лица Моего и дам вас в поношение вечное и в безславие вечное, которое никогда не забудется</i>.<br /> <br />Господь повелевает, чтобы в народе не произносилось слово «бремя, или тяжесть» от Господа, а говорилось: «ответ» или «слово Божие;» и так как народ пренебрег исполнить это, то теперь он толкует против них это слово и говорит: поелику, не смотря на Мое частое посольство пророков с повелением не говорить этого слова, вы сказали: не хотим: то за это Я на деле исполню слово бремя, или тяжесть. Я возьму вас, подниму, понесу и сокрушу, с высоты брошу на землю, и не только вас, но и город ваш, который Я дал отцам вашим. <b>И дам</b>, говорит, <b>вас в поношение и безславие вечное, которое никогда не забудется</b>. Мы знаем, что это исполнилось во времена плена Вавилонскаго; но полнее и совершеннее исполняется после страдания и воскресения Спасителя, когда Господь сказал: <i>оставлается вам дом ваш пуст</i> (<a href=\"/bible-index/bible/?b=490&c=13&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Се, оставляется вам дом ваш пуст. Сказываю же вам, что вы не увидите Меня, пока не придет время, когда скажете: благословен Грядый во имя Господне!</span></span>Лк. 13:35</a>). Можем объяснять и иначе, сообразно только с переводом LXX. Слово λήμμα значит не только <i>принятие</i>, но и <i>дар, подарок</i>. Итак, поелику народ всегда обещал себе доброе, то говорит, что они впредь никогда не должны говорить этого, ибо они не только недостойны милостей и даров Божиих, но даже будут брошены и совершенно лишены помощи Божией. Из слов же и значения имен часто даются указания самых вещей, как например измененныя имена Авраама, Сарры, Петра и сынов Зеведеевых обозначают изменение обстоятельств, как и в этом же пророке <i>Фасур</i> (Иер. 20) значит <i>ужас</i>, или <i>переселение, поселенец</i> или <i>странник</i>. Следует заметить также, что слов: <b>Бога живаго, Господа воинств, Бога нашего</b> в латинских и греческих кодексах нет, а Евреи в своих книгах читают эти слова против себя, так как это собственно указывает на таинство Троицы.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Шесть книг толкований на пророка Иеремию. Кн. 4</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=23&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=31&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}