{"chapter":{"1":{"verse":1,"text":"Είθε να υποφέρητε ολίγον τι την αφροσύνην μου· αλλά και υποφέρετέ με."},"2":{"verse":2,"text":"Διότι είμαι ζηλότυπος προς εσάς κατά ζηλοτυπίαν Θεού· επειδή σας ηρραβώνισα με ένα άνδρα, διά να σας παραστήσω παρθένον αγνήν εις τον Χριστόν."},"3":{"verse":3,"text":"φοβούμαι όμως μήπως, καθώς ο όφις εξηπάτησε την Εύαν διά της πανουργίας αυτού, διαφθαρή ούτως ο νούς σας, εκπεσών από της απλότητος της εις τον Χριστόν."},"4":{"verse":4,"text":"Διότι εάν ο ερχόμενος κηρύττη προς εσάς άλλον Ιησούν, τον οποίον ημείς δεν εκηρύξαμεν, ή λαμβάνητε άλλο πνεύμα, το οποίον δεν ελάβετε, ή άλλο ευαγγέλιον, το οποίον δεν εδέχθητε, καλώς ηθέλετε υποφέρει αυτόν."},"5":{"verse":5,"text":"Αλλά στοχάζομαι ότι δεν είμαι εις ουδέν κατώτερος των πρωτίστων αποστόλων."},"6":{"verse":6,"text":"Εάν δε και ήμαι ιδιώτης κατά τον λόγον, αλλ' ουχί κατά την γνώσιν, αλλ' εν παντί τρόπω εφανερώθημεν κατά πάντα εις εσάς."},"7":{"verse":7,"text":"Η έπραξα αμαρτίαν ταπεινόνων εμαυτόν διά να υψωθήτε σεις, διότι σας εκήρυξα δωρεάν το ευαγγέλιον του Θεού;"},"8":{"verse":8,"text":"Άλλας εκκλησίας εγύμνωσα λαβών τα αναγκαία διά την υπηρεσίαν σας,"},"9":{"verse":9,"text":"και ότε ήμην παρών εις εσάς και εστερήθην, δεν κατεβάρυνα ουδένα· διότι την στέρησίν μου προσανεπλήρωσαν οι αδελφοί ελθόντες από Μακεδονίας· και κατά πάντα εφύλαξα εμαυτόν και θέλω φυλάξει αβαρή προς εσάς."},"10":{"verse":10,"text":"Είναι αλήθεια του Χριστού εν εμοί ότι η καύχησις αύτη δεν θέλει αποκλεισθή εις εμέ εν τοις τόποις της Αχαΐας."},"11":{"verse":11,"text":"Διά τι; διότι δεν σας αγαπώ; ο Θεός γινώσκει."},"12":{"verse":12,"text":"ό,τι δε κάμνω, τούτο και θέλω κάμνει, διά να εκκόψω την αφορμήν των θελόντων αφορμήν, ίνα ευρεθώσιν εις εκείνο, διά το οποίον καυχώνται, τοιούτοι καθώς και ημείς."},"13":{"verse":13,"text":"Διότι οι τοιούτοι είναι ψευδαπόστολοι, εργάται δόλιοι, μετασχηματιζόμενοι εις αποστόλους Χριστού."},"14":{"verse":14,"text":"Και ουδέν θαυμαστόν· διότι αυτός ο Σατανάς μετασχηματίζεται εις άγγελον φωτός."},"15":{"verse":15,"text":"Δεν είναι λοιπόν μέγα αν και οι διάκονοι αυτού μετασχηματίζωνται εις διακόνους δικαιοσύνης, των οποίων το τέλος θέλει είσθαι κατά τα έργα αυτών."},"16":{"verse":16,"text":"Πάλιν λέγω, Μηδείς ας μη με στοχασθή ότι είμαι άφρων· ει δε μη, δέχθητέ με καν ως άφρονα, διά να καυχηθώ και εγώ ολίγον τι."},"17":{"verse":17,"text":"ό,τι λαλώ, εις τούτο το θάρρος της καυχήσεως, δεν λαλώ κατά τον Κύριον, αλλ' ως άφρων."},"18":{"verse":18,"text":"Επειδή πολλοί καυχώνται κατά την σάρκα, θέλω καυχηθή και εγώ."},"19":{"verse":19,"text":"Διότι σεις ευχαρίστως υποφέρετε τους άφρονας, όντες φρόνιμοι·"},"20":{"verse":20,"text":"επειδή υποφέρετε, εάν τις σας καταδουλόνη, εάν τις σας κατατρώγη, εάν τις λαμβάνη τα υμών, εάν τις επαίρηται, εάν τις σας κτυπά εις το πρόσωπον."},"21":{"verse":21,"text":"Κατά ατιμίαν λέγω, ως να ήμεθα ημείς ασθενείς. Αλλ' εις ό,τι τολμά τις, αφρόνως ομιλώ, τολμώ και εγώ."},"22":{"verse":22,"text":"Εβραίοι είναι; και εγώ· Ισραηλίται είναι; και εγώ· σπέρμα Αβραάμ είναι; και εγώ·"},"23":{"verse":23,"text":"υπηρέται του Χριστού είναι; παραφρονών λαλώ, πλειότερον εγώ· εις κόπους περισσότερον, εις πληγάς καθ' υπερβολήν, εις φυλακάς περισσότερον, εις θανάτους πολλάκις."},"24":{"verse":24,"text":"Υπό των Ιουδαίων πεντάκις έλαβον πληγάς τεσσαράκοντα παρά μίαν,"},"25":{"verse":25,"text":"τρίς ερραβδίσθην, άπαξ ελιθοβολήθην, τρίς εναυάγησα, εν ημερονύκτιον εν τω βυθώ έκαμον."},"26":{"verse":26,"text":"εις οδοιπορίας πολλάκις, εις κινδύνους ποταμών, κινδύνους ληστών, κινδύνους εκ του γένους, κινδύνους εξ εθνών, κινδύνους εν πόλει, κινδύνους εν ερημία, κινδύνους εν θαλάσση, κινδύνους εν ψευδαδέλφοις."},"27":{"verse":27,"text":"εν κόπω και μόχθω, εν αγρυπνίαις πολλάκις, εν πείνη και δίψη, εν νηστείαις πολλάκις, εν ψύχει και γυμνότητι·"},"28":{"verse":28,"text":"εκτός των εξωτερικών ο καθ' ημέραν επικείμενος εις εμέ αγών, η μέριμνα πασών των εκκλησιών."},"29":{"verse":29,"text":"Τις ασθενεί, και δεν ασθενώ; τις σκανδαλίζεται, και εγώ δεν φλέγομαι;"},"30":{"verse":30,"text":"Εάν πρέπη να καυχώμαι, θέλω καυχηθή εις τα της ασθενείας μου."},"31":{"verse":31,"text":"Ο Θεός και Πατήρ του Κυρίου ημών Ιησού Χριστού, ο ων ευλογητός εις τους αιώνας, γνωρίζει ότι δεν ψεύδομαι."},"32":{"verse":32,"text":"Εν Δαμασκώ ο εθνάρχης του βασιλέως Αρέτα εφρούρει την πόλιν των Δαμασκηνών, θέλων να με πιάση,"},"33":{"verse":33,"text":"και διά θυρίδος από του τείχους κατεβιβάσθην εν κοφίνω και εξέφυγον τας χείρας αυτού."}},"meta":{"connection":"GreVamvas","book_number":540,"chapter_number":11,"previous_chapter":{"connection":"GreVamvas","book_number":540,"chapter":10},"next_chapter":{"connection":"GreVamvas","book_number":540,"chapter":12}}}