{"chapter":{"1":{"verse":1,"text":"Να καυχώμαι βέβαια δεν μοι συμφέρει· διότι θέλω ελθεί εις οπτασίας και αποκαλύψεις Κυρίου."},"2":{"verse":2,"text":"Γνωρίζω άνθρωπον εν Χριστώ προ ετών δεκατεσσάρων, είτε εντός του σώματος δεν εξεύρω, είτε εκτός του σώματος δεν εξεύρω, ο Θεός εξεύρει· ότι ηρπάγη ο τοιούτος έως τρίτου ουρανού."},"3":{"verse":3,"text":"Και γνωρίζω τον τοιούτον άνθρωπον, είτε εντός του σώματος είτε εκτός του σώματος δεν εξεύρω, ο Θεός εξεύρει,"},"4":{"verse":4,"text":"ότι ηρπάγη εις τον παράδεισον και ήκουσεν ανεκλάλητα λόγια, τα οποία δεν συγχωρείται εις άνθρωπον να λαλήση."},"5":{"verse":5,"text":"Υπέρ του τοιούτου θέλω καυχηθή, υπέρ δε εμαυτού δεν θέλω καυχηθή ειμή εις τας ασθενείας μου."},"6":{"verse":6,"text":"Διότι εάν θελήσω να καυχηθώ, δεν θέλω είσθαι άφρων, επειδή αλήθειαν θέλω ειπεί· συστέλλομαι όμως μη στοχασθή τις εις εμέ ανώτερόν τι αφ' ό,τι με βλέπει ή ακούει τι εξ εμού."},"7":{"verse":7,"text":"Και διά να μη υπεραίρωμαι διά την υπερβολήν των αποκαλύψεων, μοι εδόθη σκόλοψ εις την σάρκα, άγγελος Σατάν διά να με ραπίζη, διά να μη υπεραίρωμαι."},"8":{"verse":8,"text":"Περί τούτου τρίς παρεκάλεσα τον Κύριον διά να απομακρυνθή απ' εμού·"},"9":{"verse":9,"text":"και μοι είπεν· Αρκεί εις σε η χάρις μου· διότι η δύναμίς μου εν αδυναμία δεικνύεται τελεία. Με άκραν λοιπόν ευχαρίστησιν θέλω καυχηθή μάλλον εις τας αδυναμίας μου, διά να κατοικήση εν εμοί η δύναμις του Χριστού."},"10":{"verse":10,"text":"Όθεν ευαρεστούμαι εις τας αδυναμίας, εις τας ύβρεις, εις τας ανάγκας, εις τους διωγμούς, εις τας στενοχωρίας, υπέρ του Χριστού· διότι όταν ήμαι αδύνατος, τότε είμαι δυνατός."},"11":{"verse":11,"text":"Έγεινα άφρων καυχώμενος· σεις με ηναγκάσατε. Διότι έπρεπεν εγώ να συνιστώμαι από σάς· επειδή εις ουδέν υπήρξα κατώτερος των πρωτίστων αποστόλων, αν και ήμαι μηδέν."},"12":{"verse":12,"text":"Τα μεν σημεία του αποστόλου ενηργήθησαν μεταξύ σας εν πάση υπομονή, διά θαυμάτων και τεραστίων και δυνάμεων."},"13":{"verse":13,"text":"Διότι κατά τι εμείνατε κατώτεροι των λοιπών εκκλησιών, ειμή ότι αυτός εγώ δεν σας κατεβάρυνα; συγχωρήσατέ μοι την αδικίαν ταύτην."},"14":{"verse":14,"text":"Ιδού, τρίτην φοράν είμαι έτοιμος να έλθω προς εσάς, και δεν θέλω σας καταβαρύνει· διότι δεν ζητώ τα υμών, αλλ' υμάς. Διότι δεν χρεωστούσι τα τέκνα να θησαυρίζωσι διά τους γονείς, αλλ' οι γονείς διά τα τέκνα."},"15":{"verse":15,"text":"Εγώ δε με άκραν χαράν θέλω δαπανήσει και όλως δαπανηθή υπέρ των ψυχών σας, αν και ενώ σας αγαπώ περισσότερον, αγαπώμαι ολιγώτερον."},"16":{"verse":16,"text":"Έστω όμως, εγώ δεν σας κατεβάρυνα, αλλά πανούργος ων, σας επίασα με δόλον."},"17":{"verse":17,"text":"Μήπως διά τινός εξ εκείνων, τους οποίους έστειλα προς εσάς, δι' αυτού επλεονέκτησα από σας;"},"18":{"verse":18,"text":"Παρεκάλεσα τον Τίτον, και μετ' αυτού απέστειλα τον αδελφόν· μήπως ο Τίτος επλεονέκτησέ τι από σας; ουχί με το αυτό πνεύμα περιεπατήσαμεν; ουχί εις τα αυτά ίχνη;"},"19":{"verse":19,"text":"Πάλιν νομίζετε ότι απολογούμεθα προς εσάς; ενώπιον του Θεού λαλούμεν εν Χριστώ· πράττομεν δε τα πάντα, αγαπητοί, διά την οικοδομήν σας."},"20":{"verse":20,"text":"Διότι φοβούμαι μήπως ελθών δεν σας εύρω οποίους θέλω, και εγώ ευρεθώ εις εσάς οποίον δεν θέλετε, μήπως ήναι μεταξύ σας έριδες, ζηλοτυπίαι, θυμοί, μάχαι, καταλαλιαί, ψιθυρισμοί, αλαζονείαι, ακαταστασίαι,"},"21":{"verse":21,"text":"μήπως πάλιν όταν έλθω προς εσάς, με ταπεινώση ο Θεός μου και πενθήσω πολλούς των προαμαρτησάντων και μη μετανοησάντων διά την ακαθαρσίαν και πορνείαν και ασέλγειαν, την οποίαν έπραξαν."}},"meta":{"connection":"GreVamvas","book_number":540,"chapter_number":12,"previous_chapter":{"connection":"GreVamvas","book_number":540,"chapter":11},"next_chapter":{"connection":"GreVamvas","book_number":540,"chapter":13}}}