{"chapter":{"1":{"verse":1,"text":"Διότι εξεύρομεν ότι εάν η επίγειος οικία του σκηνώματος ημών χαλασθή, έχομεν εκ του Θεού οικοδομήν, οικίαν αχειροποίητον, αιώνιον εν τοις ουρανοίς."},"2":{"verse":2,"text":"Επειδή εν τούτω στενάζομεν, επιποθούντες να επενδυθώμεν το κατοικητήριον ημών το ουράνιον,"},"3":{"verse":3,"text":"αν και ενδυθέντες αυτό δεν θέλωμεν ευρεθή γυμνοί."},"4":{"verse":4,"text":"Διότι όσοι είμεθα εν τούτω τω σκηνώματι στενάζομεν υπό το βάρος αυτού· επειδή θέλομεν ουχί να εκδυθώμεν, αλλά να επενδυθώμεν, διά να καταποθή το θνητόν υπό της ζωής."},"5":{"verse":5,"text":"Εκείνος δε, όστις έπλασεν ημάς δι' αυτό τούτο, είναι ο Θεός, όστις και έδωκεν εις ημάς τον αρραβώνα του Πνεύματος."},"6":{"verse":6,"text":"Έχοντες λοιπόν το θάρρος πάντοτε και εξεύροντες ότι ενόσω ενδημούμεν εν τω σώματι αποδημούμεν από του Κυρίου·"},"7":{"verse":7,"text":"διότι περιπατούμεν διά πίστεως, ουχί διά της όψεως·"},"8":{"verse":8,"text":"θαρρούμεν δε και επιθυμούμεν μάλλον να αποδημήσωμεν από του σώματος και να ενδημήσωμεν προς τον Κύριον."},"9":{"verse":9,"text":"Όθεν και φιλοτιμούμεθα, είτε ενδημούντες είτε αποδημούντες, να ήμεθα ευάρεστοι εις αυτόν."},"10":{"verse":10,"text":"Διότι πρέπει πάντες να εμφανισθώμεν έμπροσθεν του βήματος του Χριστού, διά να ανταμειφθή έκαστος κατά τα πεπραγμένα διά του σώματος καθ' α έπραξεν, είτε αγαθόν είτε κακόν."},"11":{"verse":11,"text":"Εξεύροντες λοιπόν τον φόβον του Κυρίου, τους μεν ανθρώπους καταπείθομεν, εις τον Θεόν δε είμεθα φανεροί, ελπίζω δε ότι και εις τας συνειδήσεις σας είμεθα φανεροί."},"12":{"verse":12,"text":"Διότι δεν συνιστώμεν πάλιν εαυτούς εις εσάς, αλλά σας δίδομεν αφορμήν καυχήματος υπέρ ημών, διά να έχητε λόγον προς τους καυχωμένους με το πρόσωπον και ουχί με την καρδίαν."},"13":{"verse":13,"text":"Διότι είτε έξω εαυτών είμεθα, διά τον Θεόν είμεθα, είτε έμφρονες είμεθα, διά σας είμεθα."},"14":{"verse":14,"text":"Επειδή η αγάπη του Χριστού συσφίγγει ημάς, διότι κρίνομεν τούτο, ότι εάν εις απέθανεν υπέρ πάντων, άρα οι πάντες απέθανον·"},"15":{"verse":15,"text":"και απέθανεν υπέρ πάντων, διά να μη ζώσι πλέον δι' εαυτούς οι ζώντες, αλλά διά τον αποθανόντα και αναστάντα υπέρ αυτών."},"16":{"verse":16,"text":"Ώστε ημείς από του νυν δεν γνωρίζομεν ουδένα κατά σάρκα· αν δε και εγνωρίσαμεν κατά σάρκα τον Χριστόν, αλλά τώρα πλέον δεν γνωρίζομεν."},"17":{"verse":17,"text":"Όθεν εάν τις ήναι εν Χριστώ είναι νέον κτίσμα· τα αρχαία παρήλθον, ιδού, τα πάντα έγειναν νέα."},"18":{"verse":18,"text":"Τα δε πάντα είναι εκ του Θεού, όστις διήλλαξεν ημάς προς εαυτόν διά του Ιησού Χριστού και έδωκεν εις ημάς την διακονίαν της διαλλαγής,"},"19":{"verse":19,"text":"δηλονότι ο Θεός ήτο εν τω Χριστώ διαλλάσσων τον κόσμον προς εαυτόν, μη λογαριάζων εις αυτούς τα πταίσματα αυτών, και ενεπιστεύθη εις ημάς τον λόγον της διαλλαγής."},"20":{"verse":20,"text":"Υπέρ του Χριστού λοιπόν είμεθα πρέσβεις, ως εάν σας παρεκάλει ο Θεός δι' ημών· δεόμεθα λοιπόν υπέρ του Χριστού, διαλλάγητε προς τον Θεόν·"},"21":{"verse":21,"text":"διότι τον μη γνωρίσαντα αμαρτίαν έκαμεν υπέρ ημών αμαρτίαν, διά να γείνωμεν ημείς δικαιοσύνη του Θεού δι' αυτού."}},"meta":{"connection":"GreVamvas","book_number":540,"chapter_number":5,"previous_chapter":{"connection":"GreVamvas","book_number":540,"chapter":4},"next_chapter":{"connection":"GreVamvas","book_number":540,"chapter":6}}}