{"chapter":{"1":{"verse":1,"text":"Έχοντες λοιπόν, αγαπητοί, ταύτας τας επαγγελίας, ας καθαρίσωμεν εαυτούς από παντός μολυσμού σαρκός και πνεύματος, εκπληρούντες αγιωσύνην εν φόβω Θεού."},"2":{"verse":2,"text":"Δέχθητε ημάς εν υμίν· ουδένα ηδικήσαμεν, ουδένα εφθείραμεν, εις ουδένα εστάθημεν πλεονέκται."},"3":{"verse":3,"text":"Δεν λέγω τούτο προς κατάκρισίν σας· διότι προείπον ότι είσθε εν ταις καρδίαις ημών, ώστε να συναποθάνωμεν και να συζώμεν."},"4":{"verse":4,"text":"Πολλήν παρρησίαν έχω προς εσάς, πολλήν καύχησιν έχω διά σάς· είμαι πλήρης παρηγορίας, έχω υπερπερισσεύουσαν την χαράν εις όλην την θλίψιν ημών."},"5":{"verse":5,"text":"Διότι αφού ήλθομεν εις Μακεδονίαν ουδεμίαν άνεσιν έλαβεν η σαρξ ημών, αλλά κατά πάντα εθλιβόμεθα· έξωθεν μάχαι, έσωθεν φόβοι."},"6":{"verse":6,"text":"Αλλ' ο Θεός ο παρηγορών τους ταπεινούς παρηγόρησεν ημάς διά της παρουσίας του Τίτου·"},"7":{"verse":7,"text":"και ουχί μόνον διά της παρουσίας αυτού, αλλά και διά της παρηγορίας, την οποίαν παρηγορήθη διά σας, αναγγέλλων προς ημάς τον μέγαν πόθον σας, τον οδυρμόν σας, τον ζήλον σας υπέρ εμού, ώστε περισσότερον εχάρην,"},"8":{"verse":8,"text":"διότι εάν και σας ελύπησα διά της επιστολής, δεν μετανοώ, αν και μετενόουν· επειδή βλέπω ότι η επιστολή εκείνη, αν και προς ώραν, σας ελύπησε."},"9":{"verse":9,"text":"Τώρα χαίρω, ουχί ότι ελυπήθητε, αλλ' ότι ελυπήθητε προς μετάνοιαν· διότι ελυπήθητε κατά Θεόν, διά να μη ζημιωθήτε εξ ημών εις ουδέν."},"10":{"verse":10,"text":"Διότι η κατά Θεόν λύπη γεννά μετάνοιαν προς σωτηρίαν αμεταμέλητον· η λύπη όμως του κόσμου γεννά θάνατον."},"11":{"verse":11,"text":"Διότι ιδού, αυτό τούτο, το ότι ελυπήθητε κατά Θεόν, πόσην σπουδήν εγέννησεν εις εσάς, αλλά απολογίαν, αλλά αγανάκτησιν, αλλά φόβον, αλλά πόθον, αλλά ζήλον, αλλ' εκδίκησιν. Κατά πάντα απεδείξατε εαυτούς ότι είσθε καθαροί εις τούτο το πράγμα."},"12":{"verse":12,"text":"Λοιπόν, αν και σας έγραψα, δεν έκαμον τούτο διά τον αδικήσαντα, ουδέ διά τον αδικηθέντα, αλλά διά να φανερωθή προς εσάς η σπουδή ημών, την οποίαν έχομεν διά σας ενώπιον του Θεού."},"13":{"verse":13,"text":"Διά τούτο παρηγορήθημεν διά την παρηγορίαν σας, και έτι περισσότερον εχάρημεν διά την χαράν του Τίτου, ότι ανεπαύθη το πνεύμα αυτού παρά πάντων υμών·"},"14":{"verse":14,"text":"διότι εάν εκαυχήθην τι προς αυτόν διά σας, δεν κατησχύνθην, αλλά καθώς σας ελαλήσαμεν πάντα εν αληθεία, ούτω και η καύχησις ημών η προς τον Τίτον έγεινεν αλήθεια."},"15":{"verse":15,"text":"Και η αγάπη αυτού αυξάνει περισσότερον προς εσάς, όταν ενθυμήται την υπακοήν πάντων υμών, πως μετά φόβου και τρόμου εδέχθητε αυτόν."},"16":{"verse":16,"text":"Χαίρω λοιπόν ότι κατά πάντα έχω θάρρος εις εσάς."}},"meta":{"connection":"GreVamvas","book_number":540,"chapter_number":7,"previous_chapter":{"connection":"GreVamvas","book_number":540,"chapter":6},"next_chapter":{"connection":"GreVamvas","book_number":540,"chapter":8}}}