{"chapter":{"1":{"verse":1,"text":"Διότι περί της διακονίας της εις τους αγίους περιττόν είναι εις εμέ να σας γράφω."},"2":{"verse":2,"text":"Επειδή εξεύρω την προθυμίαν σας, την οποίαν καυχώμαι περί υμών προς τους Μακεδόνας, ότι η Αχαΐα ητοιμάσθη από πέρυσι· και ο ζήλος σας διήγειρε πολλούς."},"3":{"verse":3,"text":"Έπεμψα δε τους αδελφούς, διά να μη ματαιωθή ως προς τούτο η διά σας καύχησις ημών· διά να ήσθε, καθώς έλεγον, ητοιμασμένοι,"},"4":{"verse":4,"text":"μήπως, εάν έλθωσι μετ' εμού Μακεδόνες και σας εύρωσιν ανετοίμους, καταισχυνθώμεν ημείς, διά να μη λέγωμεν σεις, εις την πεποίθησιν ταύτην της καυχήσεως."},"5":{"verse":5,"text":"Αναγκαίον λοιπόν εστοχάσθην να παρακαλέσω τους αδελφούς να έλθωσι πρότερον εις εσάς και να προετοιμάσωσι την προϋποσχεθείσαν ελεημοσύνην σας, ώστε να ήναι ετοίμη αύτη, ούτως ως ελεημοσύνη και ουχί ως πλεονεξία."},"6":{"verse":6,"text":"Τούτο δε λέγω, ότι ο σπείρων με φειδωλίαν και με φειδωλίαν θέλει θερίσει, και ο σπείρων με αφθονίαν και με αφθονίαν θέλει θερίσει."},"7":{"verse":7,"text":"Έκαστος κατά την προαίρεσιν της καρδίας αυτού, ουχί με λύπην ή εξ ανάγκης· διότι τον ιλαρόν δότην αγαπά ο Θεός."},"8":{"verse":8,"text":"Δυνατός δε είναι ο Θεός να περισσεύση πάσαν χάριν εις εσάς, ώστε έχοντες πάντοτε εν παντί πάσαν αυτάρκειαν να περισσεύητε εις παν έργον αγαθόν,"},"9":{"verse":9,"text":"καθώς είναι γεγραμμένον· Εσκόρπισεν, έδωκεν εις τους πένητας· η δικαιοσύνη αυτού μένει εις τον αιώνα."},"10":{"verse":10,"text":"Ο δε χορηγών σπόρον εις τον σπείροντα και άρτον προς τροφήν είθε να χορηγήση και να πληθύνη τον σπόρον σας και να αυξήση τα γεννήματα της δικαιοσύνης σας·"},"11":{"verse":11,"text":"πλουτιζόμενοι κατά πάντα εις πάσαν ελευθεριότητα, ήτις εργάζεται δι' ημών ευχαριστίαν εις τον Θεόν."},"12":{"verse":12,"text":"Διότι η διακονία της υπηρεσίας ταύτης ουχί μόνον προσαναπληροί τας στερήσεις των αγίων, αλλά και περισσεύει διά πολλών ευχαριστιών προς τον Θεόν·"},"13":{"verse":13,"text":"επειδή δοκιμάζοντες την διακονίαν ταύτην δοξάζουσι τον Θεόν διά την υποταγήν της εις το ευαγγέλιον του Χριστού ομολογίας σας και διά την ελευθεριότητα της προς αυτούς και προς πάντας μεταδόσεως,"},"14":{"verse":14,"text":"και διά της υπέρ υμών δεήσεως αυτών, οίτινες σας επιποθούσι διά την προς εσάς υπερβάλλουσαν χάριν του Θεού."},"15":{"verse":15,"text":"Χάρις δε εις τον Θεόν διά την ανεκδιήγητον αυτού δωρεάν."}},"meta":{"connection":"GreVamvas","book_number":540,"chapter_number":9,"previous_chapter":{"connection":"GreVamvas","book_number":540,"chapter":8},"next_chapter":{"connection":"GreVamvas","book_number":540,"chapter":10}}}