{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Двенадцать хлебов на столе скинии суть двенадцать апостолов, и все, следующие их учению в Церкви, которые как бы до исполнения времен не перестают укреплять народ Божий словесной пищей, как двенадцать хлебов предложения никогда не сходят с трапезы Господней. Точно так же предписано, чтобы хлебы были не из какой угодно муки, а из беспримесной, поскольку очевидно, что проповедующие слово жизни другим в первую очередь должны сами являть плоды добродетели и, убеждая в проповеди, подтверждать ее в исполнении, уподобляясь Тому, Кто о Самом Себе сказал: <i>Если пшеничное зерно, пав в землю, не умрет, то останется одно</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода.</span></span>Ин. 12:24</a>). Правильно также предписано положить хлебы на столе по шесть в два ряда - разумеется, в знак согласия, то есть любви и общения, ведь и Господь послал учеников на проповедь по два (См. <a href=\"/bible-index/bible/?b=480&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И, призвав двенадцать, начал посылать их по два, и дал им власть над нечистыми духами.</span></span>Мк. 6:7</a>), имея в виду, что святые учители Церкви никогда не разногласят друг с другом либо из-за любви, либо из-за прочной уверенности в истине.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О скинии 7.<br />CCSL 119А:27. </div><br />***<br />Прежде всего очевидно, что самим числом <i>двенадцать хлебов</i> прообразуется круг апостолов, которых Господь, явившись во плоти, избрал первыми и через их служение дал всем народам пищу жизни. Потому что, когда люди мучились голодом в пустыне, Он сказал Своим ученикам и нашим апостолам: <i>вы дайте им есть</i> (<a href=\"/bible-index/bible/?b=470&c=14&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Иисус сказал им: не нужно им идти, вы дайте им есть.</span></span>Мф. 14:16</a>), и, когда от пяти хлебов насытились пять тысяч, собрали двенадцать корзин кусков (См. <a href=\"/bible-index/bible/?b=470&c=14&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И ели все и насытились; и набрали оставшихся кусков двенадцать коробов полных;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> а евших было около пяти тысяч человек, кроме женщин и детей.</span></span>Мф. 14:20-21</a>), поскольку, без сомнения, дело апостолов и мужей апостольских - собрать те таинства Писания, которые не может вместить народ.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О скинии 7.<br />CCSL 119А:27. </div></div></p>"}