{"xml":"<p ><div><b>И истнит я яко тельца Ливанска</b>. Припомни, что в книге Исхода сказано о тельце, который слит был для идолослужения и которого Моисей <i>истнил</i> и напоил народ (см.: <a href=\"/bible-index/bible/?b=20&c=32&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и взял тельца, которого они сделали, и сжег его в огне, и стер в прах, и рассыпал по воде, и дал ее пить сынам Израилевым.</span></span>Исх. 32:20</a>). Наподобие сего тельца Господь истребит весь Ливан (см. ст. 5) и преобладающий в нем обычай идолослужения.<br /><br /><b>И возлюбленный яко сын единорожь</b>. Единородный Сын, дающий жизнь миру, когда приносит Себя в <i>приношение и жертву Богу</i> за грехи наши (ср.: <a href=\"/bible-index/bible/?b=560&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное.</span></span>Еф. 5:2</a>), тогда именуется и <i>агнцем Божиим и овчатем</i> (<i>се</i>, говорится, <i>агнец Божий</i> — <a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>; и еще: <i>яко овча на заколение ведеся</i> — <a href=\"/bible-index/bible/?b=510&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А место из Писания, которое он читал, было сие: как овца, веден был Он на заклание, и, как агнец пред стригущим его безгласен, так Он не отверзает уст Своих.</span></span>Деян. 8:32</a>). А когда нужно Ему отмстить и низложить владычество, превозмогшее над родом человеческим, какую-то зверонравную и ожесточенную силу, тогда называется <b>сыном единорога</b>. Ибо единорог, как знаем из Иова, есть животное, по силе неодолимое, людям не покоряющееся; о нем сказано, что <i>не привяжеши его ремением и не поспит при яслех</i> (ср.: <a href=\"/bible-index/bible/?b=220&c=39&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Можешь ли веревкою привязать единорога к борозде, и станет ли он боронить за тобою поле?</span></span>Иов. 39:10</a>, 9). В том же месте пророчества говорится многое другое о любви сего животного к свободе и о неповиновении его человеку.<br /><br />Замечательно и то, что Писание двояко употребляет подобие единорога, и в похвалу и в осуждение. Ибо сказано: <i>Избави от оружия душу мою… и от рог единорожь смирение мое</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> избавь от меча душу мою и от псов одинокую мою;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> спаси меня от пасти льва и от рогов единорогов, услышав, <i>избавь</i> меня.</span></span>Пс. 21:21-22</a>). И сие говорится в укоризну браннолюбивому народу, который восстал на Него во время страдания. В другом месте сказано: <i>Вознесется яко единорога рог мой</i> (<a href=\"/bible-index/bible/?b=230&c=91&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> а мой рог Ты возносишь, как рог единорога, и я умащен свежим елеем;</span></span>Пс. 91:11</a>). Посему кажется, что по мстительности сего животного часто берется оно для уподобления в худую сторону, а по высоте рога и по любви к свободе употребляется вместо подобия и в хорошую сторону. И вообще, поскольку в Писании можно находить, что слово <i>рог</i> многократно употреблено в значении славы, как то: <i>вознесет рог людей Своих</i> (<a href=\"/bible-index/bible/?b=230&c=148&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Он возвысил рог народа Своего, славу всех святых Своих, сынов Израилевых, народа, близкого к Нему. Аллилуия.</span></span>Пс. 148:14</a>), и <i>рог его вознесется в славе</i> (<a href=\"/bible-index/bible/?b=230&c=111&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Он расточил, роздал нищим; правда его пребывает во веки; рог его вознесется во славе.</span></span>Пс. 111:9</a>); или, поскольку слово <i>рог</i> часто берется в значении силы, как то: <i>защититель мой, и рог спасения моего</i> (<a href=\"/bible-index/bible/?b=230&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Господь - твердыня моя и прибежище мое, Избавитель мой, Бог мой, - скала моя; на Него я уповаю; щит мой, рог спасения моего и убежище мое.</span></span>Пс. 17:3</a>), а Христос есть Божия сила (см.: <a href=\"/bible-index/bible/?b=530&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>), то Он, как имеющий один рог, то есть одну силу, силу Отца, называется единорогом.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=28&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=28&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}