{"xml":"Последние два стиха составляют кроткое заключение книги Деяний, напоминающее подобную же форму заключения Евангелия от Луки (<a href='B:490 24:52-53'>Лк 24:52-53</a>). Это как будто заставляет признать за несомненное, что книга Деяний отнюдь не есть незаконченная книга, но подобно как и Евангелие Луки - вполне законченное по намерению писателя, слово (<a href='B:510 1:1'>Деян 1:1</a>).<p/><i>«Целых два года...»</i> - вероятно, до освобождения от уз, а не до мученической кончины своей, которая, по некоторым преданиям, последовала несколько после.<p/><i>«На своем иждевении...»</i> - <b>εν ιδιω μισθωωματι</b> - предполагающем и наем помещения, и обеденное содержание. Так как теперь Павел, как узник, не имел возможности добывать себе содержание по-прежнему - собственным трудом (<a href='B:510 20:34'>Деян 20:34</a>), то, очевидно, он пользовался усердием верных, не только туземных, но и других основанных им и любивших его обществ христианских (<i>ср.</i> <a href='B:570 4:10'>Флп 4:10</a> и д. 18).<p/><i>«Проповедуя невозбранно...»</i> - особенно после того, как первый его ответ пред судом Кесаря (<a href='B:620 4:16'>2Тим 4:16</a>) сделал его известным всей претории и всем прочим (<a href='B:570 1:12-13'>Флп 1:12-13</a>), послужив к большему успеху Евангелия (<a href='B:570 4:22'>Флп 4:22</a>).<p/>\"Будем же, убеждает св. Златоуст, подражать Павлу, этой доблестной и адамантовой душе, дабы, шествуя по следам его жизни, мы могли проплыть море настоящей жизни, достигнуть безмятежной пристани, и сподобиться благ, обетованных живущим достойно Христа\".<p/>Этим писатель оканчивает свое повествование и оставляет жаждущего слушателя, дабы остальное он дополнил собственным умозаключением. \"Ибо, конечно, каково было прежнее, такого же было и последующее... Коринф имел его у себя два года, Азия три, этот (Pим) два, а потом он пришел туда во второй раз, когда и скончался... Ты хотел бы знать последующее? От таково же, как и предыдущее: узы, страдания, борьба, темничное заключение, козни, клеветы, ежедневная смерть!\" (Злат.). В заключение небезынтересно поставить вопрос: почему в эти два года пребывания Павла в Риме его положение не изменилось ни к лучшему, ни к худшему? Полагают, в объяснение этого, что все это время ожидали кого-либо из Иудеи, уполномоченного поддерживать пред императором обвинение против Павла, или же просто дело замедлилось от небрежности, свойственной римским неограниченным правителям. Наконец, некоторые допускают, что это замедление произошло не без участия друзей Павла, которые видели в том большую пользу и для себя, и для него, при представлении ему столь широкой свободы в узах.<p/>Сказания о дальнейшей судьбе апостола заимствуются главным образом из сообщений Евсевия Кесарийского, Симеона Метафраста, Никифора Каллиста, Барония, Климента Римского, Лактанация и других.<p/>Наиболее достоверное время мученической кончины апостола 67 или 68 г. по Р.Х."}