{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div><b>Наша брань не против крови и плоти, то есть не против людей, но против начальств, против властей</b>.<br /> Против каких начальств, каких властей?<br /> Конечно, не о тех властях, которые управляют государством, совсем о других начальствах говорит святой апостол Павел, как сам тут же поясняет: \"<b>против мироправителей тьмы века сего, против духов злобы поднебесных</b>\", против бесов, против ангелов сатаны, ибо их поистине можно назвать мироправителями тьмы века сего.<br /> Всякая тьма, которую видите в жизни человеческой, это дело их рук, это дело того князя, господствующего в воздухе, о котором в другом послании говорит св. апостол Павел. А кто этот князь, господствующий в воздухе? Это сам сатана, это диавол. Господствует он над огромным множеством сердец.<br /> И вот именно против него, против его ангелов тьмы, против духов злобы поднебесных велит нам св. Павел укрепиться Господом и могуществом силы Его.<br /> Сами мы не в силах, совсем не в силах бороться с этим страшным князем, господствующим в воздухе.<br /> Если бы были предоставлены своим собственным силам, то пали бы мы от злобы его.<br /> Только тогда можем бороться, если укрепимся \"Господом и могуществом силы Его\".<br /> Нам надо облечься \"<b>во всеоружие Божие, чтобы... можно было стать против козней диавольских</b>\".<br /> Только тогда, когда облечемся во всеоружие Божие, когда не на свои силы будем надеяться, только тогда устоим против козней его. А какие это козни его?<br /> Это все то, чем стремится он погубить нас, отвлечь от веры в Бога, отвлечь от пути спасения, указанного нам Господом Иисусом Христом. Он и его ангелы, духи тьмы, только тем и заняты, чтобы нас губить. Против всех людей, а в особенности против нас, христиан, строит он козни, чтобы погубить нас. Никого из нас не оставляет в покое. Ко всем нам посылает своих бесов, чтобы они нас направляли на путь погибели, на путь служения своим похотям и страстям, на путь нечестия и даже богохульства. Это сильные, опасные и страшные враги.<br /> А разве не понимаете вы, что всякий враг тем опаснее, чем менее думаем о нем, чем менее следим за ним, чем менее замечаем его.<br /> И, напротив, он тем бессильнее, чем строже, чем более неутомимо всегда следим за ним, за всеми его кознями, за всеми действиями и начинаниями, направленными на нашу погибель.<br /> А как бесчисленно много людей, никогда не помышляющих о князе, господствующем в воздухе! И не только не помышляющих, но даже не верящих в его существование. Ибо все те, кто не верит в Бога, конечно, не верят и в диавола, в его существование; нисколько не заботятся о его нападениях; нисколько не остерегаются его страшных слуг.<br /> А этого ему только и надо, ибо если человек беспечен и в Бога не верует, о сатане ничего знать не хочет, то такой несчастный становится весьма легкой добычей его, ибо враг незамеченный – самый опасный враг.<br /> И всякая несчастная женщина, до мозга костей лживая и похотливая, и всякий несчастный мужчина, пьяный часто, если не всегда, становятся легкой добычей бесов, духов злобы поднебесных. Им ничего не стоит таких погубить окончательно.<br /> А есть и такие несчастные, которые всю жизнь проводят в преступлениях, в разбоях, в грабежах и кражах, в блуде и прелюбодеяниях, которые никогда не помышляют ни о Боге, ни о диаволе.<br /> Об этих сатане не стоит и заботиться: они уже сами погубили себя. Они настолько увязли в грехах, что не надо их соблазнять, наталкивая на грех. О таких забот у диавола немного, ибо они самая легкая его добыча.<br /> А что сказать о нас, христианах, которые в Бога веруют, которые не сомневаются в существовании диавола и бесов, которые слышали и помнят слова апостола Павла о князе, господствующем в воздухе, – что скажу о них?<br /> Их искушают бесы повседневно, их толкают и на блуд, и на сребролюбие, и на тщеславие, их толкают на служение своим страстям и похотям. И если не будут такие несчастные бдительны, если не будут помнить, что враг всегда готов погубить их – то горе им. А таких большинство.<br /> Есть еще и третьи: есть великие подвижники благочестия, святые отшельники, проводящие всю жизнь в постоянной молитве, умерщвляющие плоть свою в помыслах о Боге, о законе Его.<br /> Вот эти всего страшнее для диавола и для ангелов его: их нельзя соблазнить так, как соблазняют людей легкомысленных, беспечных, погрязших в суете мира, тех, которые только изредка, изредка вспоминают о Боге, мало молятся, никогда не постятся и храмов Божиих чуждаются.<br /> Вот с этими могучими воинами Христовыми диаволу и бесам его труднее всего.<br /> На нас, слабых и беспечных, бесы нападают исподтишка, незаметно для нас, им не трудно нас бороть, толкать на путь порока.<br /> А со святыми, с теми, которые жизнь посвятили Богу, им очень трудно.<br /> Слабых и беспечных из нас бесы поборают весьма малозаметно для нас. Нам они никогда не являются, мы их не видим, не знаем, не знакомы с ними.<br /> Не то, совсем не то со святыми, с великими подвижниками добра. Для них оставаться незамеченными ни бесы, ни сам диавол не могут, ибо они самым неустанным образом следят за своим сердцем, за всем, что всевают диавол и ангелы его в сердца их.<br /> Они умеют очень тонко различать все хитрости диавола, и ему просто и легко их не побороть. Он старается обычно побороть их не низшими страстями, а страстями высшего порядка: он губит их иногда гордостью духовной, тщеславием, самопревозношением и честолюбием.<br /> Но что ему делать тогда, когда святые не поддаются и на эти его соблазны, очень тонкие, опасные – что делать?! Тогда приходит он в ярость и как неприятель, идущий на город, если поймет, что замечен, что напасть неожиданно не удастся, отлагает всякую скрытность и устремляется в бешеном порыве, так поступают и бесы со святыми.<br /> В житиях святых, которые, вероятно, многие из вас читали, часто повествуется, как бесы открыто и бесстыдно нападали на святых. Они нападали открыто, как неумевшие укрыться от их зорких взглядов, переставали прятаться, сбрасывали личину, являясь в своем подлинном бесовском виде. Они нападали, принимая вид диких зверей, готовых поглотить отшельника; гадов ядовитых, страшных чудовищ, наводя на них страх и ужас. Так поступали они с весьма многими, и монахами, и отшельниками, и древними, и относительно не очень далекими от нас.<br /> Свыше 400 лет тому назад жил преподобный Нил Столбенский. Это был один из великих преподобных, и в житии его читаем, как открыто, как бесстыдно напали бесы на его отшельническую келию.<br /> Но есть у бесов по отношению к великим праведникам и другие способы нападения: они нападают не сами, а посылают своих слуг из людей. Так было со многими святыми, так было и с преподобным и богоносным отцом нашим Серафимом Саровским, на которого, по наущению диавола, напали разбойники, смертным боем били, изувечили, переломали ребра и проломили череп.<br /> Это одно из ухищрений диавола. Так разнообразны пути, по которым идут бесы, стремясь погубить нас. Начиная от легкого, никакого труда не представляющего нападения на беспечных, на неверующих, они прибегают ко все более и более тонким и хитрым приемам уловления нас в свои сети.<br /> Вот о какой брани против духов злобы поднебесных, против начальств, против властей, против миродержителей тьмы века сего говорит апостол Павел. Он говорит, что в борьбе с ними для защиты нам надо облечься во всеоружие Божие. \"<b>Для сего приимите всеоружие Божие, дабы вы могли противостать в день злый и, все преодолев, устоять</b>\" (<a href=\"/bible-index/bible/?b=560&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Для сего приимите всеоружие Божие, дабы вы могли противостать в день злый и, все преодолев, устоять.</span></span>Еф. 6:13</a>).<br /> Как воин, идущий в сражение, надевает броню, берет щит, шлем и меч, так и каждый из нас должен всегда быть во всеоружии Божием. \"<b>Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности, – станьте смело против этих окаянных бесов, станьте, препоясавши чресла ваши, вместо воинского пояса, истиною Христовой, – и облекшись в броню праведности, и обувши ноги в готовность благовествовать мир</b>\" (<a href=\"/bible-index/bible/?b=560&c=6&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и обув ноги в готовность благовествовать мир;</span></span>Еф. 6:14-15</a>).<br /> О, только те, кто полон праведности, у кого много, много добрых дел и духовных подвигов, одеты в эту броню, столь страшную для бесов.<br /> Не войну, не кровопролитие, не насилие провозвещая, а мир, святой Божий мир, апостол Павел говорит в послании Римлянам словами великого пророка Исаии: \"<i>Как написано: как прекрасны ноги благовествующих мир, благовествующих благое</i>!\" (<a href=\"/bible-index/bible/?b=520&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И как проповедывать, если не будут посланы? как написано: как прекрасны ноги благовествующих мир, благовествующих благое!</span></span>Рим. 10:15</a>) – даже ноги их прекрасны.<br /> А теперь, когда так мало мира на земле, когда готовится третья небывалая по жестокости и ужасам война, нам, христианам, надо как нельзя более обуть ноги наши в готовность благовествовать мир, нужно восстать всеми силами души против тех интервенций, против тех агрессий, которые терзают так страшно вовлеченные в борьбу народы.<br /> О, как теперь в особенности надо, чтобы везде и всюду было явно, что только о мире мы помышляем, что мы ненавидим всем сердцем войну, кровопролитие, истребление людей.</div></p>"}