{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Если мы живем праведно, Дух Святой пребывает в нас и мы, возможно, обретаем то, о чем молим [Бога]. Вот это и значит - <i>молиться во всякое время духом</i>, с чистой совестью и искренней верой отправлять мольбу Богу. А кто молится с нечистыми помыслами, собираясь снова грешить, тот молится плотски, просит не об избавлении от греха, а об исполнении своего замысла. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послание к Ефесянам 6.20.<br />CSEL 81/3:124.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1292\">Марий Викторин</a><div>Иначе говоря, [Павел призывает нас к тому, чтобы] мы не просто говорили, произносили или повторяли нараспев какие-то слова, молясь как бы рассудочно, по писаному, но чтобы мы молились <b>во всякое время духом</b>, т.е. соединяли бы с молитвою чувство и внутреннее одушевление. Другими словами, чтобы внутренний человек молился в полноте желания и молился всегда; чтобы, даже когда не молится, <i>молился духом</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Послание к Ефесянам 2.6.18.<br />Сl. 0098, ad Ephesios, 2.6.18+.IS [CSEL 83/2:91].</div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><i>Молитва</i> совершается, как я думаю, тогда, когда мы прославляем Бога, и когда повествуем о Его великих деяниях, и когда благодарим или совершаем прочее, подобное этому. <br /><i>Прошение</i> же имеет место тогда, когда мы взываем к Богу либо о милости, ради наших грехов, либо о ниспослании нам благодати.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Послание к Ефесянам 2.6.18.<br />Сl. 0098, ad Ephesios, 2.6.18+.19 [CSEL 83/2:91].<br /></div><br /></div><br />Святые, и епископы, и апостолы, и старшие должны молиться за верующих, и за оглашенных, и за всех прочих. Павел часто перечисляет их в таком порядке и во всякой своей молитве упоминает их всех. С другой стороны, говорит он, пусть они, младшие, тоже молятся во всякой своей молитве и за святых, и за епископов, и за меня.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Послание к Ефесянам 2.6.18.<br />Сl. 0098, ad Ephesios, 2.6.18+.44 [CSEL 88/2:92].</div><br />***<br />Слова <b>во всякое время</b> можно понять как время, данное человеку, т.е. день. Но если понять это <i>во всякое время</i> в более широком смысле, что оно означает дополнительно? <b>Со всяким постоянством</b>. А слова <i>со всяким постоянством</i> могут быть поняты как относящиеся к расположению души. Во всякой молитве мы должны быть не как спящие, не уподобляться тем, которые повторяют, или читают, или произносят по памяти затверженное, - а что и как говорят, такие люди едва понимают.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Послание к Ефесянам 2.6.18.<br />Сl. 0098, ad Ephesios, 2.6.18+.32 [CSEL 88/2:91].</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Слово «<b>дух</b>» в Святом Писании понимается по-разному. Иногда оно означает дыхание, иногда — саму душу, иногда — какое-либо желание и намерение, как доброе, так и злое, а также какую-либо добродетель или недобродетель, как-то: дух смирения, дух любви, дух милосердия, и противоположное им: дух гордыни, дух ненависти, дух сребролюбия и прочее. Иногда же слово «дух» означает какое-либо дарование Святого Духа, как, например, дух премудрости, дух разума, дух прозорливости, и прочее, а иногда — и сам ум, как пишется у того же апостола: «<i>Обновляйтесь,</i> — говорит он, — <i>духом ума вашего</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> а обновиться духом ума вашего</span></span>Еф. 4:23</a>).<br /><br />Когда апостол советует ефесянам молиться духом, то здесь у него слово «<b>дух</b>» означает сам ум, который молящийся человек должен устремить к Богу. <br /><br />См. также <a href=\"/bible-index/bible/?b=530&c=14&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо когда я молюсь на <i>незнакомом</i> языке, то хотя дух мой и молится, но ум мой остается без плода.</span></span>1 Кор. 14:14</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065\">Тихон Задонский свт.</a><div>1) <b>\"Во всякое время\"</b> (<a href=\"/bible-index/bible/?b=560&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Всякою молитвою и прошением молитесь во всякое время духом, и старайтесь о сем самом со всяким постоянством и молением о всех святых</span></span>Еф. 6:18</a>), \"<i></i>все<i>гда</i>\" (<a href=\"/bible-index/bible/?b=490&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал также им притчу о том, что должно всегда молиться и не унывать,</span></span>Лк. 18:1</a>), \"<i>непрестанно</i>\" (<a href=\"/bible-index/bible/?b=590&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Непрестанно молитесь.</span></span>1 Фес. 5:17</a>). Молиться же всегда и непрестанно означает не то, чтобы всегда читать написанные псалмы или молитвы, и делать поклоны, — это невозможно, ибо любому христианину надобно дело, согласное званию своему, делать, а также утружденная плоть требует упокоения, сна, и прочего, но значит то, чтобы часто, во всяком начинании и деле, ум, сердце и воздыхание к Богу возводить и просить тем у Него милости, помощи и защиты. Причина тому следующая. В любое время сатана со своими злыми слугами делает нам козни, а также плоть всегда противится духу (см. <a href=\"/bible-index/bible/?b=550&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо плоть желает противного духу, а дух - противного плоти: они друг другу противятся, так что вы не то делаете, что хотели бы.</span></span>Гал. 5:17</a>), — и этим врагам мы сами противиться не можем, поэтому должно молитвой и происходящей от нее помощью Божией против них вооружаться, стоять и крепиться, как Псаломник говорит: \"<i>К Тебе возвел я очи мои, живущему на небе. Вот как очи рабов обращены на руки господ их, как очи рабыни обращены на руки госпожи ее, так очи наши — ко Господу Богу нашему, доколе Он помилует нас</i>\" (<a href=\"/bible-index/bible/?b=230&c=122&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. К Тебе возвожу очи мои, Живущий на небесах!</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вот, как очи рабов [<i>обращены</i>] на руку господ их, как очи рабы - на руку госпожи ее, так очи наши - к Господу, Богу нашему, доколе Он помилует нас.</span></span>Пс. 122:1—2</a>). <br />2) Должно молиться на всяком месте. Так апостол говорит: \"<i>Желаю, чтобы на всяком месте произносили молитвы мужи, воздевая чистые руки без гнева и сомнения</i>\" (<a href=\"/bible-index/bible/?b=610&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Итак желаю, чтобы на всяком месте произносили молитвы мужи, воздевая чистые руки без гнева и сомнения;</span></span>1 Тим. 2:8</a>). <br />3) Стоя, сидя, идя, почивая, делая что-либо руками, в уединении и в собрании возможно молиться. Ибо всегда, на всяком месте и во всех наших делах, и во время еды и пития, и в беседах богоугодных можем ум наш и сердце возводить к Богу, нужды наши со смирением и верою Ему представлять и милости у Него просить, и говорить: \"Господи помилуй!\" Так Моисей посреди многочисленного народа, который вывел из Египта и увидел его в стесненных обстоятельствах, умом и сердцем воспел к Богу, хотя молитва Его словесная и не изображается в Писании, ибо Бог отвечал ему: \"<i>Что ты вопиешь ко Мне</i>\" (<a href=\"/bible-index/bible/?b=20&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Господь Моисею: что ты вопиешь ко Мне? скажи сынам Израилевым, чтоб они шли,</span></span>Исх. 14:15</a>)? Езекия, благочестивый царь, лежа на одре, молился, и услышал его Бог (см. <a href=\"/bible-index/bible/?b=290&c=38&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Тогда Езекия отворотился лицем к стене и молился Господу, говоря:</span></span>Ис. 38:2</a>, 4 и след.). Иона во чреве кита молился, и услышан был Богом (см. <a href=\"/bible-index/bible/?b=390&c=2&s=2&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И помолился Иона Господу Богу своему из чрева кита</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: к Господу воззвал я в скорби моей, и Он услышал меня; из чрева преисподней я возопил, и Ты услышал голос мой.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ты вверг меня в глубину, в сердце моря, и потоки окружили меня, все воды Твои и волны Твои проходили надо мною.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И я сказал: отринут я от очей Твоих, однако я опять увижу святый храм Твой.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Объяли меня воды до души моей, бездна заключила меня; морскою травою обвита была голова моя.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> До основания гор я нисшел, земля своими запорами навек заградила меня; но Ты, Господи Боже мой, изведешь душу мою из ада.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда изнемогла во мне душа моя, я вспомнил о Господе, и молитва моя дошла до Тебя, до храма святаго Твоего.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Чтущие суетных и ложных [<i>богов</i>] оставили Милосердаго своего,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а я гласом хвалы принесу Тебе жертву; что обещал, исполню: у Господа спасение!</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Господь киту, и он изверг Иону на сушу.</span></span>Ион. 2:2—11</a>). Три отрока в печи огненной молились, и были спасены (см. <a href=\"/bible-index/bible/?b=340&c=3&s=24&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> [<i>//Стихи с 24-го по 91-й переведены с греческого, потому что в еврейском тексте их нет.//</i> И ходили посреди пламени, воспевая Бога и благословляя Господа.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И став Азария молился и, открыв уста свои среди огня, возгласил:</span><span class=\"verse-text\"><span class=\"align-super\">26</span> \"Благословен Ты, Господи Боже отцов наших, хвально и прославлено имя Твое вовеки.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо праведен Ты во всем, что соделал с нами, и все дела Твои истинны и пути Твои правы, и все суды Твои истинны.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ты совершил истинные суды во всем, что навел на нас и на святый град отцов наших Иерусалим, потому что по истине и по суду навел Ты все это на нас за грехи наши.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо согрешили мы, и поступили беззаконно, отступив от Тебя, и во всем согрешили.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Заповедей Твоих не слушали и не соблюдали их, и не поступали, как Ты повелел нам, чтобы благо нам было.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> И все, что Ты навел на нас, и все, что Ты соделал с нами, соделал по истинному суду.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И предал нас в руки врагов беззаконных, ненавистнейших отступников, и царю неправосудному и злейшему на всей земле.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И ныне мы не можем открыть уст наших; мы сделались стыдом и поношением для рабов Твоих и чтущих Тебя.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Но не предай нас навсегда ради имени Твоего, и не разруши завета Твоего.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Не отними от нас милости Твоей ради Авраама, возлюбленного Тобою, ради Исаака, раба Твоего, и Израиля, святаго Твоего,</span><span class=\"verse-text\"><span class=\"align-super\">36</span> которым Ты говорил, что умножишь семя их, как звезды небесные и как песок на берегу моря.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Мы умалены, Господи, паче всех народов, и унижены ныне на всей земле за грехи наши,</span><span class=\"verse-text\"><span class=\"align-super\">38</span> и нет у нас в настоящее время ни князя, ни пророка, ни вождя, ни всесожжения, ни жертвы, ни приношения, ни фимиама, ни места, чтобы нам принести жертву Тебе и обрести милость Твою.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Но с сокрушенным сердцем и смиренным духом да будем приняты.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Как при всесожжении овнов и тельцов и как при тысячах тучных агнцев, так да будет жертва наша пред Тобою ныне благоугодною Тебе; ибо нет стыда уповающим на Тебя.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> И ныне мы следуем за Тобою всем сердцем и боимся Тебя и ищем лица Твоего.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Не посрами нас, но сотвори с нами по снисхождению Твоему и по множеству милости Твоей</span><span class=\"verse-text\"><span class=\"align-super\">43</span> и избави нас силою чудес Твоих, и дай славу имени Твоему, Господи,</span><span class=\"verse-text\"><span class=\"align-super\">44</span> и да постыдятся все, делающие рабам Твоим зло, и да постыдятся со всем могуществом, и сила их да сокрушится,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> и да познают, что Ты Господь Бог един и славен по всей вселенной\".</span><span class=\"verse-text\"><span class=\"align-super\">46</span> А между тем слуги царя, ввергшие их, не переставали разжигать печь нефтью, смолою, паклею и хворостом,</span><span class=\"verse-text\"><span class=\"align-super\">47</span> и поднимался пламень над печью на сорок девять локтей</span><span class=\"verse-text\"><span class=\"align-super\">48</span> и вырывался, и сожигал тех из Халдеев, которых достигал около печи.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Но Ангел Господень сошел в печь вместе с Азариею и бывшими с ним</span></span>Дан. 3:24—49</a>, 50-94 и проч.). Ибо Бог смотрит не на внешний знак и положение тела, в каком оно находится, но на сердце, смирение, веру, и сердечное желание. Поэтому написано: \"<i>желание убогих</i>\", то есть смиренных, \"<i>услышал Ты, Господи, преданности сердца их вняло ухо Твое</i>\" (<a href=\"/bible-index/bible/?b=230&c=9&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Господи! Ты слышишь желания смиренных; укрепи сердце их; открой ухо Твое,</span></span>Пс. 9:38</a>).</div></p>"}