{"xml":"<p ><div>Спрашивать, говорит, как о неизвестном о том, что все знают, будет напрасным трудом, — и разве еще можно было думать о сокрытии того, что должно было быть уже не безызвестным? Нечто подобное, кажется, говорит Христос, чтобы отклонить обвинения, выдуманные лукавством начальников и неискусно составленные.<br /> Думаю, что и на другое нечто Он указывает в этих словах. Ведь «<b>Я</b>», говорит, <b>«с дерзновением говорил миру»</b>, то есть открытое вам посредством Моисея является (выраженным) чрез образы и тени и ясно не научает воле Божией, но дает образное представление истины и, облеченное грубостью буквы, не сообщает знание о том, что необходимо, — а <b>«Я с дерзновением говорил миру»</b>, именно без загадок и тени представил совершенную идею добра и показал свободный от всякой кривизны совершенно прямой путь благочестия к Богу.<br /> «<b>Я говорил миру</b>», говорит, а не одному народу Израильскому, ибо хотя и не по всей еще, быть может, вселенной стало известным наше учение, но со временем будет таковым.<br /> «<b>Я всегда учил в синагоге</b>». Что означает это, разве не необходимо сказать? Даже невольно заставляет, кажется, представителей иудейских вспомнить следующее пророчество о Нем, именно что сказал также нам божественный Исаия, как бы от лица Христа: «<i>Не втайне говорил Я и не в месте земли темном</i>» (<a href=\"/bible-index/bible/?b=290&c=45&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не тайно Я говорил, не в темном месте земли; не говорил Я племени Иакова: \"напрасно ищете Меня\". Я Господь, изрекающий правду, открывающий истину.</span></span>Ис. 45:19</a>), и опять: «<i>Целый день простирал Я руки Мои к народу непослушному и противоречивому</i>» (<a href=\"/bible-index/bible/?b=290&c=65&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Всякий день простирал Я руки Мои к народу непокорному, ходившему путем недобрым, по своим помышлениям, -</span></span>Ис. 65:2</a>). В самом деле, говорить не втайне и не в месте темном что может другое означать, как не «с дерзновением» вести беседы и говорить в местах, имеющих немалое стечение слушателей? Поэтому весьма прекрасно и основательно приводит к воспоминанию слов пророка, чтобы узнали, что они нечестиво судят Того, Кто должен был составлять предмет их надежд, ибо обетование принадлежит иудеям, по слову Павла (<a href=\"/bible-index/bible/?b=520&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span></span>Рим. 9:4</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга одиннадцатая.<br /><br /> Глава XII.<br />О том, что по природе одно есть Сын со Своим Отцом Богом, хотя и говорит, что как бы в качестве благодати Он принял это единобытие с Отцом.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=18&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=18&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}