{"xml":"<p ><div>Также и это, как имевшее быть над Христом, предвозвещено гласом пророка: <i>«Спину Мою отдал Я,</i> — говорит, — <i>на удары (бичом) и ланиты Мои на пощечины»</i> (<a href=\"/bible-index/bible/?b=290&c=50&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я предал хребет Мой биющим и ланиты Мои поражающим; лица Моего не закрывал от поруганий и оплевания.</span></span>Ис. 50:6</a>). И вот это, некогда предвозвещенное, приходит к исполнению в осуждение гордости иудеев и в отъятие и уничтожение лежавшего на нас бесчестия, так как мы согрешили в Адаме первом, преступив Божественную заповедь. Ведь Он подвергается бесчестию за нас, так как Он грехи наши берет, по слову пророка (<a href=\"/bible-index/bible/?b=290&c=53&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>), и за нас страждет. Как уничтожение смерти совершал, предав смерти тело Свое, таким же, полагаю, образом пощечина, наносившая бесчестие Христу, ведет к уничтожению лежавшего на нас бесчестия за преступление и порождающий зло грех, ибо Он один, равноценный всем, подвергался бесчестию за всех. Но и вся, думаю, тварь содрогнулась бы, если бы наделена была способностью почувствовать эту дерзость, ибо Господь славы подвергался поруганию от нечестивой руки ударявшего.<br /> Впрочем, полагаю, для любознательного исследователя не может быть чуждо желание знать, за что же такое предерзкий этот и всенечестивый слуга заушает Иисуса, Который не сказал совершенно ничего грубого или гневного, но давал весьма кроткие ответы на все, в чем обвинялся.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга одиннадцатая.<br /><br /> Глава XII.<br />О том, что по природе одно есть Сын со Своим Отцом Богом, хотя и говорит, что как бы в качестве благодати Он принял это единобытие с Отцом.</i></span></div><br /> Но, как видно, не сам начальник иудейский повелел бить Его и наброситься с такими невероятными оскорблениями. И быть может, кто-либо предположит тут обычное и частое среди слуг явление, когда они, приводя к начальникам обвиняемых в каком-либо беззаконии, насильно принуждают их говорить как можно более кротко, а если они скажут что-либо несоответствующее, то подвергают их оскорблению.<br /> Но не по этой, думаю, причине случилось тогда это неистовство над Христом — найдем другой предлог этой дерзости, если обратим внимание на преждесказанное.<br /> Мы только что говорили, что некоторые из слуг опечалили начальников. Это были те, которые, когда им было приказано взять Иисуса, возвратились, получив такое тайноводство от Него и такое удивление пред Ним, что открыто заявили: «Никогда не говорил так человек». На это весьма огорченные фарисеи сказали: <i>«Неужели и вы прельстились? Неужели кто из фарисеев или из начальников уверовал в Него? Но народ (толпа) этот (эта), не знающий закона, проклят»</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=46&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Служители отвечали: никогда человек не говорил так, как Этот Человек.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Фарисеи сказали им: неужели и вы прельстились?</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Уверовал ли в Него кто из начальников, или из фарисеев?</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Но этот народ невежда в законе, проклят он.</span></span>Ин. 7:46—49</a>). Так как поэтому слова Спасителя вызывали у начальников воспоминание о возникшем тогда в них неудовольствии против слуг — ведь Спаситель представил их свидетелями Своего учения, сказав: «Вот эти знают, что говорил Я», — то слуга, обвинявшийся от них в уважении к Христу, отклоняя от себя подозрение в благорасположении к Нему и как бы направляя внимание начальников к другим (мыслям), останавливает речь Христа пощечинами, не допуская говорить то, что могло причинить вред дерзкой толпе (людей, находившихся в числе) слуг (архиерейских).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=18&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=18&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}