{"xml":"<p ><div>Избегают, как они думали, осквернения от камней и стен, а Пилат выходит и спрашивает о причине их пришествия к нему и требует сказать вину Приведенного (на суд), в то же время косвенным образом и осуждая наставников иудейских. Будучи инородцем, он уважает закон иудеев и с благоговением относится к господствовавшему у них обычаю. Вопреки обыкновению он вышел из претории, посредством этого самого поступка своего как бы сказав иудеям, что подобает соблюдать закон. Они же, думая о противном Божественным заповедям и нимало не заботясь о постановлениях Моисеевых, устрояют несправедливое убийство, тогда как бывший вне их закона (язычник Пилат) желает узнать преступления и допытывается до вины, указывая этим на то, что беззаконно предавать суду и требовать наказания ни в чем не погрешивших. Но они, ничего не имея сказать (в обвинение Христа), приводят Его, как одного из свирепейших разбойников. Поэтому весьма справедливо говорится к синагоге иудейской: «<i>Оправдан был Содом от </i>(то есть более) <i>тебя</i>» (ср. <a href=\"/bible-index/bible/?b=330&c=16&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Неси же посрамление твое и ты, которая осуждала сестер твоих; по грехам твоим, какими ты опозорила себя более их, они правее тебя. Красней же от стыда и ты, и неси посрамление твое, так оправдав сестер твоих.</span></span>Иез. 16:52</a>), — и Сам Христос, обвиняя неистовство израильтян в этом деле, говорит в одном месте: «<i>Но</i> (даже) <i>и не по оправданиям (законам) язычников соделал ты Мне</i>» (<a href=\"/bible-index/bible/?b=330&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему так говорит Господь Бог: за то, что вы умножили беззакония ваши более, нежели язычники, которые вокруг вас, по уставам Моим не поступаете и постановлений Моих не исполняете, и даже не поступаете и по постановлениям язычников, которые вокруг вас, -</span></span>Иез. 5:7</a>). И истинно это слово, если даже эллины не принесли бы скверными и нечистыми руками обычных жертв считавшимся у них за богов камням и деревьям и не умертвили бы никого, не уличенного в тягчайших преступлениях, а они, хотя и намеревались закалать пасху Истинному Богу, выставляют свою душу повинною в крови невинной и стараются несправедливо умертвить Того, Кто был чужд всякого греха.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /><br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=18&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=18&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}