{"xml":"<p ><div>Прекратил страх у Пилата как уполномоченного стража царства кесарева. Он ведь думал, что Христос замышляет восстание против человеческого закона вообще, так как и это болтали иудеи, делая на это намек в словах: <i>«Если бы не был Сей «злодеем», мы бы тебе не предали Его»</i> (<a href=\"/bible-index/bible/?b=500&c=18&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Они сказали ему в ответ: если бы Он не был злодей, мы не предали бы Его тебе.</span></span>Ин. 18:30</a>), называя злом восстание. Притворялись они столь благорасположенными к римлянам, что отнюдь не допускают даже на языке иметь слово отступления. По этой-то вот причине, говорят, они и привели Его и желают подвергнуть наказанию. Но, защищаясь против этого, Христос не отрицал, что Он есть царь, ибо должен был говорить истину. Но Он ясно изобличает, что не был врагом царства кесарева, являя власть Свою не земною, но, как это свойственно Божеству, господствующею над небом и землею и еще высшими мирами.<br />Какое же, однако, этому доказательство и что уничтожает подозрение в этом? То, что Он отнюдь не пользуется какими-либо охранителями и защитниками и совсем не имеет желающих сражаться за Него не только для того, чтобы Ему не лишиться царства, но и даже для того, чтобы избежать угрожавшей Ему опасности, притом навлекаемой на Него как со стороны иудеев, так и от самого властвовавшего над иудеями, то есть кесаря. Когда, таким образом, было уничтожено обвинение в этом посредством столь ясного доказательства, дерзость Пилата против Христа является уже не имеющею никакой причины. Ведь никто не принуждал и никакое основание не влекло его к тому, чтобы для удовольствия иудеям он отдал на погибель душу свою и разделил с ними вину Христоубийства.<br />Впрочем, сказав, что <b>Царство</b> Его премирное, Христос не только устраняет страх Пилата и удаляет подозрение в бунте, но и побуждает его мыслить о Нем нечто великое и чрез эту защиту Себя как бы полагает начало наставлению о Себе. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /><br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=18&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=18&v=37\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}