{"xml":"<p ><div><br />Истинность этого тотчас же доказывает Пилат своими словами: <b>«Что есть истина?»</b> Как для людей с поврежденным взором телесным и совсем потерявшим чувство зрения посредством глаз не имеет никакого значения, в отношении именно цветов, если кто и принесет золото или покажет блестящий и драгоценный камень, даже и самый свет солнечного луча не вызывает в них никакого удивления, так как все это не производит на них никакого впечатления и ничто таковое не может доставлять им пользы; так и для имеющих ослепленный ум истина кажется чем-то не имеющим ни красоты, ни вида, хотя она и посылает в души созерцающих ее умственный и Божественный свет.<br /> <b>И сие рек, паки изыде ко иудеям и глагола им: аз ни единыя обретаю в Нем вины:</b> <br /> В осуждение нечестия и вместе и жестокости иудеев предлагает им познание правды и долга тот, кто не мог похвалиться Божественными наставлениями, но был стражем человеческих узаконений и чтил исключительно уставы только тех, от кого имел дар начальства. И если бы вожди Иудейского народа решились делать или помышлять таким же образом, то по всей вероятности они могли бы избежать сети диавольской и отклонить гнуснейшее из всех других зол, разумею, конечно, убийство Христа.<br /> Итак, Пилат отказывается осудить Христа, ни в каком беззаконии не захваченного или обличенного, и говорит, что совершенно далекого от всякой вины не подобает, конечно, подвергать наказанию, а также решительно утверждает, что это всецело противоречит и его (языческо-римским) законам, пристыжая ужаснейшее безумие иудеев против Божественного закона. Думал он, что выставлявших себя вестниками правды и законности он должен тотчас же убедить предъявлением справедливого и должного. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /><br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=18&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=18&v=39\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}