{"xml":"<p ><div>Опять и здесь иудеи изобличаются как величайшие беззаконники, более следовавшие своим вожделениям, чем чтившие древние узаконения. Действительно, между тем как закон Моисеев повелевал отпускать совершившего невольное убийство, они требуют не одного из таковых, но известного разбойника. А что упомянутый Варавва оказывается дерзким и свирепым, не непричастным преступлениям убийства, это откроет божественный Петр, говоривший иудейскому народу: <i>«Вы же от Святого и Праведного отреклись, и вы просили мужа убийцу даровать вам»</i> (<a href=\"/bible-index/bible/?b=510&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но вы от Святого и Праведного отреклись, и просили даровать вам человека убийцу,</span></span>Деян. 3:14</a>). В самом деле, Того, Кто, несмотря на Свое равенство с Богом и Отцом, облекся нашею бедностью для того, чтобы избавить нас от истинного убийцы, то есть сатаны, — ставят ниже любви к разбойнику блиставшие подзаконным священством и весьма сильно гордившиеся этим, пренебрегая и как совершенно ничтожное отвергая это <i>«судом правым судите»</i> (<a href=\"/bible-index/bible/?b=450&c=7&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> так говорил тогда Господь Саваоф: производите суд справедливый и оказывайте милость и сострадание каждый брату своему;</span></span>Зах. 7:9</a>), — оправдывают разбойника, осуждая Христа, и всем обществом говорят: <b> «Не Сего, но Варавву».</b> Иудеи, конечно, должны подвергнуться наказанию за это нечестие. Но надо удивляться тому, что Богодухновенное Писание как бы от лица Христа дает указание на этот отчаянный крик. Именно пророк Иеремия говорит так: <i>«Покинул Я дом Мой, оставил наследство Мое, дал возлюбленную Мою душу в руки врагов ее: стало наследство Мое для Меня как лев в лесу, издало на Меня голос свой»</i> (<a href=\"/bible-index/bible/?b=300&c=12&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я оставил дом Мой; покинул удел Мой; самое любезное для души Моей отдал в руки врагов его.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Удел Мой сделался для Меня как лев в лесу; возвысил на Меня голос свой: за то Я возненавидел его.</span></span>Иер. 12:7—8</a>). Что делает лев в лесу, об этом, кажется, надо сказать. Говорят, что когда этот великий и ужаснейший зверь хочет схватить какого-либо скота в лесу, то, поднявшись на какую-либо скалу в горах, издает чрезвычайно сильное рыкание и внедряет такой ужас в слышащих, что они, не вынося столь сильного и грозного рева, тотчас падают, будет ли то человек или другое животное, и делом голоса зверя является падение животного. Это удостоверяет как бы Бог, чрез пророка сказавший так: <i>«Лев зарычит, и кто не устрашится?»</i> (<a href=\"/bible-index/bible/?b=370&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Лев начал рыкать, - кто не содрогнется? Господь Бог сказал, - кто не будет пророчествовать?</span></span>Ам. 3:8</a>). Итак, общество иудейское было для Спасителя Христа как лев в лесу, по проявлению дерзости языка в отношении к Нему — ведь Божественная природа не допускает никакого страха или ужаса, — но оно (общество) требовало убить Его, хотя Пилат предлагал избрать отпущение, так что не познавшие еще Божественного закона оказываются по своим делам выше наученных закону. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /><br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=18&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=19&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}