{"xml":"<p ><div><br />Народ верующих умолял Мышцу Господню, которая сама есть<i> Божия сила и Божия премудрость</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>), чтобы Она возстала и подала им помощь, и чтобы, во время ратования Ея за святых, они, по удалеии печали и воздыхания, обладали радостию и веселием. <br />Итак или Мышца Господня, или Сам Господь ответил: Я, Я , и не чрез пророков, но Сам утешу вас,— Бог щедрот и Отец всякаго утешения. Удивляюсь, каким образом вы, когда Я выше говорил: <i>не бойтесь поношения от людей, и хулений их не страшитесь</i> (Стих. 7), боялись ярости гонителей, и не знали, что они, которые, подобно сену, внезапно изсыхают и погибают, смертны.<br />И конечно, в то время, когда боялся их, ты забыл Господа, Творца своего. Ибо если бы памятование обо Мне всегда пребывало в твоем сердце, то никогда ты не боялся бы людей, которые должны обратиться в прах. И Кого ты забыл? Бога, который на неимоверной силе повесил небеса и на непоколебимом оплоте основал землю. И страшился ты противников своих не кратковременно, что могло быть тебе отчасти извинено, но непрерывно и целый день, так что когда ты имел свет веры, тобою обладала тьма страха и того, который думал, что ты погибнешь.<br />Итак, где теперь гордость гонителей? Где мирское могущество, с которым они свирепствовали против тебя неистовыми устами? Скоро прийдет Сын Мой, грядущий и попирающий ногами противников твоих, чтобы проложить тебе путь к победе, или чтобы отверст ад, не для того, чтобы умертвить находящихся в нем до истребления, но чтобы пожелать спасти обратившихся. Наконец хлеб Его, который толкуется, при одобрении Евангелия; в смысле учения, никогда не оскудеет, но всегда будет открыт желающим для питания. И вместе с тем делает обращение к Сыну, относительно котораго обещает, что Он скоро прийдет, и о хлебе котораго говорит, что он непрестающий, потому что Он есть, по домостроительству воспринятой плоти, Господь Бог Его, возмущающий море и поднимающий волны его, чтобы против рабов Его воздымалась гордость гонителей для того, чтобы она опять, при помощи Господа, успокоивалась.<br />И говорит, что Он вложил слова Свои в уста Его, ибо все, что Сын говорит, есть слова Отца, и что тению руки Своей покрыл Его, и что Он покрыт для того, чтобы насадить новыя небеса, и основать новую землю, и сказать Сиону, то есть Церкви: <i>ты народ Мой</i>. Следовательно Сион есть не что иное, как народ Божий. Симмах в том месте, где мы сказали: <i>скоро прийдет грядущий для отверзения, и не истребит до уничтожения</i>, так перевел: <i>скоро ад отверзлися, и не умрет в истление</i>, подразумевается Христос, который в пятнадцатом псалме говорит: <i>не оставиши душу Мою во аде, ниже даси Преподобному Твоему видети истления</i> (<a href=\"/bible-index/bible/?b=230&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление,</span></span>Пс. 15:10</a>). <br />И в том месте, где мы по еврейскому тексту и Акиле перевели: <b>Я вложил слова Мои в уста Твои, и тению руки Моей покрыл Тебя, чтобы Ты насадил небеса, и основал землю, и сказал Сиону: ты народ Мой</b>, он так перевел: <b>вложу слова Мои, в уста Твои, и покрою Тебя тению руки Моей, которою насадил небо и основал землю, и да скажу Сиону: ты народ Мой.</b><br />По LXX это говорится всякой душе верующих, потому что она, будучи сотворена по образу и подобию Божию, не ведала своего достоинства, но боялась человека и сына человеческаго, который только может убить тело, и не знала, что она безсмертна, и не говорила с Пророком: <i>Господь просвещение мое и спаситель мой, кого убоюся; Господь защититель живота моего, от кого устрашуся</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [Прежде помазания.] Господь - свет мой и спасение мое: кого мне бояться? Господь крепость жизни моей: кого мне страшиться?</span></span>Пс. 26:1</a>)? И опять: <i>Господь мне помощник, и не убоюся, что сотворит мне человек: Господь мне помощник, и аз воззрю на враги моя</i> (<a href=\"/bible-index/bible/?b=230&c=117&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь за меня - не устрашусь: что сделает мне человек?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Господь мне помощник: буду смотреть на врагов моих.</span></span>Пс. 117:6-7</a>). А что такое есть человек, это в другом стихе показывается: <i>на Бога уповал, не убоюся, что сотворит мне плоть</i> (<a href=\"/bible-index/bible/?b=230&c=55&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> В Боге восхвалю я слово Его; на Бога уповаю, не боюсь; что сделает мне плоть?</span></span>Пс. 55:5</a>).<br />Посему и ныне говорится: ты устрашилась человека смертнаго и сына человеческаго, которые, как сено, изсохли,<i> ибо всякая плоть сено, и всякая слава ея как цвет сена</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Голос говорит: возвещай! И сказал: что мне возвещать? Всякая плоть - трава, и вся красота ее - как цвет полевой.</span></span>Ис. 40:6</a>), и, устрашившись власти судии, забыла, что покровителем твоим был Тот, Кто сотворил небо и землю, и все стихии, которыя мы видим, или те небеса, которыя носят образ пренебеснаго, и ту землю, которая приумножает посев Господа. А то, что выше говорится: <b>и не убьет в истление, и не оскудеет хлеб Его</b>, прибавлено по изданию Феодотиона из еврейскаго текста. Он возмущает море и заставляет шуметь волны его; Ему и в Псалмах поется: <i>Ты владычествуешь державою морскою: возмущение же волн его Ты укрочаеши</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ты владычествуешь над яростью моря: когда воздымаются волны его, Ты укрощаешь их.</span></span>Пс. 88:10</a>).<br />И у Иеремии написано: <i>Мене ли не убоитеся, рече Господь, или от лица Моего не устыдитеся, иже положил песок предел морю, заповедь вечну, и не превзыдет его</i> (<a href=\"/bible-index/bible/?b=300&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Меня ли вы не боитесь, говорит Господь, предо Мною ли не трепещете? Я положил песок границею морю, вечным пределом, которого не перейдет; и хотя волны его устремляются, но превозмочь не могут; хотя они бушуют, но переступить его не могут.</span></span>Иер. 5:22</a>)? Возмущались моря тогда, когда невод Господа выволакивал множество рыб (<a href=\"/bible-index/bible/?b=470&c=13&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Еще подобно Царство Небесное неводу, закинутому в море и захватившему рыб всякого рода,</span></span>Мф. 13:47</a>). И вложил Господь слова Свои в уста верующаго, и тению руки Своей покрыл его. Он и в Евангелии говорит:<i> егда предают вы, не пецитеся, како или что возглаголете: дастбося вам в той час, что возглаголете. Не вы бо будете глаголющии, но Дух Отца вашего глаголяй в вас</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда же будут предавать вас, не заботьтесь, как или что сказать; ибо в тот час дано будет вам, что сказать,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо не вы будете говорить, но Дух Отца вашего будет говорить в вас.</span></span>Мф. 10:19-20</a>). И в другом месте говорит праведнику: <i>разшири уста твоя, и исполню я/({//{{<a href=\"/bible-index/bible/?b=230&c=80&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я Господь, Бог твой, изведший тебя из земли Египетской; открой уста твои, и Я наполню их\".</span></span>Пс. 80:11</a>). <br />И опять: отверзи уста твои для слова Божия: </i>ибо Господь даст глагол благовествующим силою многою/ //(<a href=\"/bible-index/bible/?b=230&c=67&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Господь даст слово: провозвестниц великое множество.</span></span>Пс. 67:12</a>). Посему внутреннему человеку Иеремии Бог, коснувшись уст его, говорит: <i>се дах словеса Моя во уста твоя</i> (<a href=\"/bible-index/bible/?b=300&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И простер Господь руку Свою, и коснулся уст моих, и сказал мне Господь: вот, Я вложил слова Мои в уста твои.</span></span>Иер. 1:9</a>). Он мог с Псалмопевцем петь: <i>вложи во уста моя песнь нову, пение Богу нашему</i> (<a href=\"/bible-index/bible/?b=230&c=39&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и вложил в уста мои новую песнь - хвалу Богу нашему. Увидят многие и убоятся и будут уповать на Господа.</span></span>Пс. 39:4</a>). Кто же совершил все это, если не Господь и Спаситель, который сотворил небо и землю, и говорит Сиону:<i> ты народ Мой </i>(что прилично собственно Церкви, собранной из язычников), и у Осии обещает верующим, говоря: <i>реку не людем Моим: людие Мои есть вы: и тии рекут: Господь Бог наш Ты еси</i> (<a href=\"/bible-index/bible/?b=350&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И посею ее для Себя на земле, и помилую Непомилованную, и скажу не Моему народу: \"ты Мой народ\", а он скажет: \"Ты мой Бог!\"</span></span>Ос. 2:23</a>)?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 280-284. Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=51&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=51&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}