{"xml":"<p ><div><b>Воспряни воспряни возстань, Иерусалим, выпивший из руки Господа чашу гнева Его: выпивший до дна чаши опьянения и осушивший до подонков. Некому поддержать его из всех сыновей, которых он родил, и некому взять его за руку из всех сыновей, которых он воспитал. Два встретили тебя: кто будет скорбеть о тебе? Опустошение и истребление, и голод и меч: кто утешит тебя?</b><br />Я часто учил, что Иерусалим и Сион есть город, имеющий два названия (δυώνομον), из которых <b>Сионом</b>, означающим <b>возвышенное место</b>, называется крепость, потому что находится на горе: остальная же часть города именуется <b>Иерусалимом</b>, называвшимся прежде <b>Иевусом</b> и <b>Салимом</b>, который Пророк теперь увещавает, чтобы он, падший прежде чрез отречение, говоря при страдании Господа: <i>возми, возми, распни Его: не имамы царя, токмо Кесаря</i> (<a href=\"/bible/?b=500&c=19&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря.</span></span>Ин. 19:15</a>), возстал, и иринес покаяние, и чрез бедствия плена почувствовал, чем он оскорбил своего Творца.<br />Врачи чувствующему тошноту в желудке обыкновенно дают горчайшее противоядие, от вкуса получившее название, для того, чтобы он изблевал вредныя мокроты и мог принимать в желудок печеныя и вареныя яства, которым множество мокрот препятствовало перевариваться. Посему и Иерусалим, пивший из чаши ярости Господа и из фиала (χονδο) Его, из чаши, которую Симмах перевел <b>сосудом для растворения вина</b> (craterem), и которую, по книге Бытия, Иосиф приказал скрыть в мешке брата Вениамина (Быт. 44), получает повеление возстать от опьянения, потому что он выпил, и опорожнил, и осушил оную до подонков, что три переводчика показали одним словом: εξεστράγγισας (выцедил все до капли).<br />Это есть та чаша, о которой в Псалмах читаем: <i>чаша в руце Господни вина нерастворена исполнь растворения, и уклоны от сея в сию: обаче дрождие его не истощися, испиют вси грешныи земли</i> (<a href=\"/bible/?b=230&c=74&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо чаша в руке Господа, вино кипит в ней, полное смешения, и Он наливает из нее. Даже дрожжи ее будут выжимать и пить все нечестивые земли.</span></span>Пс. 74:9</a>). О ней и у Иеремии Бог говорит: <i>возми чашу вина нераствореннаго от руки Моея, да напоиши вся языки, к нимже Аз послю тя. И испиют, и изблюют, и обуяют от лица меча, егоже Аз послю среде их</i> (<a href=\"/bible/?b=300&c=25&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо так сказал мне Господь, Бог Израилев: возьми из руки Моей чашу сию с вином ярости и напой из нее все народы, к которым Я посылаю тебя.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И они выпьют, и будут шататься и обезумеют при виде меча, который Я пошлю на них.</span></span>Иер. 25:15-16</a>). И сказав о поднесении оной другим народам и Иерусалиму, и городам иудейским, [пророк] присовокупляет: <i>тако рече Господь сил, Бог Израилев: пийте и упейтеся, и изблюйте, и падите, и не востаните от лица меча, егоже Аз послю среди вас</i> (<a href=\"/bible/?b=300&c=25&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И скажи им: так говорит Господь Саваоф, Бог Израилев: пейте и опьянейте, и изрыгните и падите, и не вставайте при виде меча, который Я пошлю на вас.</span></span>Иер. 25:27</a>).<br />И должно заметить, что эта чаша ярости Господа есть меч Его, посылаемый среди грешников. При этом рождается вопрос: каким образом после питья, опьянения, и блевания, и падения, у Иеремии говорится, что Иерусалим не может возстать, а теперь чрез Исаию говоритъ ему: <b>воспряни, воспряни, возстань, Иерусалим</b>. Это разрешается так: доколе кто либо пьет чашу, и опьяневает, и обуевает, и блюет, и падает, он не может возстать, ибо еще не выпил чаши Господней, и не дошел до подонков, чтобы осушить оную до дна. Теперь же говорит Иерусалиму о прошедшем времени: <b>выпивший из руки Господа чашу ярости Его</b>, а не пьющий. И вместе с этим должно обратить внимание на то, что в Иудее с того времени не было ни пророка, ни апостола, который утешил бы его, и взял бы его за руку и поднял бы его лежащаго. Из сего видно, что это говорится после последняго плена: в противном случае он, как повествует история, в Вавилоне и после Вавилона имел Иезекииля и других пророков.<br />Что же касается того, что он говорит: <b>два встретили тебя</b>, или <b>два эти противны тебе: кто будет скорбеть о тебе</b>, и вместо двух приводит четыре: опустошение и истребление, голод и меч, то подобное этому поется в Псалтири: <i>единою глагола Бог, двоя сия слышал: зане держава Божья, и Твоя, Господи, милость: яко Ты воздать комуждо по делом его</i> (<a href=\"/bible/?b=230&c=61&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Однажды сказал Бог, и дважды слышал я это, что сила у Бога,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и у Тебя, Господи, милость, ибо Ты воздаешь каждому по делам его.</span></span>Пс. 61:12-13</a>). Ибо и там однажды говорит Бог, что Он всемогущ, а два слышит Пророк,— что всемогущество Его превозмогает в той и другой части, так что Он и кающимся оказывает милосердие, и пребывающих во грех подвергает заслуженным наказаниям. Сообразно этому и в другом месте Иерусалим встретили двое, из коих каждое имеет пару. <br />Ибо за падением или опустошением следует истребление: за голодом и мечем— погибель. Можем это сообразно таинственному смыслу разуметь и о душе-грешнице, которая, не желая пить чашу ярости Господней, говорит в псалме: <i>Господи, да не яростью Твоею обличиши мене, ниже гневом Твоим накажеши мене</i> (<a href=\"/bible/?b=230&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи! не в ярости Твоей обличай меня и не во гневе Твоем наказывай меня.</span></span>Пс. 6:2</a>). Но если бы она выпила оную, то хорошо для нея почувствовать свои наказания и услышать Господа, говорящаго: <i>когда гнев ярости Моей пройдет, опять исцелю</i> (<a href=\"/bible/?b=290&c=7&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и скажи ему: наблюдай и будь спокоен; не страшись и да не унывает сердце твое от двух концов этих дымящихся головней, от разгоревшегося гнева Рецина и Сириян и сына Ремалиина.</span></span>Ис. 7:4</a>). И в другом месте: <i>сия глаголет Господь: еда падаяй не востает</i> (<a href=\"/bible/?b=300&c=8&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И скажи им: так говорит Господь: разве, упав, не встают и, совратившись с дороги, не возвращаются?</span></span>Иер. 8:4</a>)? <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 284-287. Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=51&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=51&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}