{"xml":"<p ><div><b>«Отымите ризы гнусныя от него... и облецыте... в ризы добрыя»</b>. Ризы гнусныя, снятые с первосвященника Иисуса, суть уничижение и вавилонские нечистоты, прекращение священнодействий, пребывание без священнослужения и (другие) поношения плена, когда лишен был он священных облачений и удален от жертвенника. В другом смысле, первосвященник Иисус, сын Иоседеков, поставленный Богом священствовать у Израильтян по возвращении их из плена, а также Ангел Господень близ него и диавол, стоящий по правую его сторону, <i>«еже противитися ему</i>» (<a href=\"/bible-index/bible/?b=450&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И показал он мне Иисуса, великого иерея, стоящего перед Ангелом Господним, и сатану, стоящего по правую руку его, чтобы противодействовать ему.</span></span>Зах. 3:1</a>), были образами будущего, а именно: Иисус-первосвященник изображал собой первосвященническое служение Слова Божия, Иисуса Христа, Который поставлен и послан Богом Отцом Его быть для нас великим и верным Иереем исповедания нашего, и Который, излив Кровь Свою, соделался для нас очищением. Тем, что диавол стоял одесную Иисуса, сына Иоседекова, представлен образ Иисуса Бога нашего, сына Иоседекова, то есть Сына Бога праведного, Который Духом Святым, сим Ангелом Господним, <i>«возведенбыл... в пустыню искуситися от врага диавола»</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда Иисус возведен был Духом в пустыню, для искушения от диавола,</span></span>Мф. 4:1</a>). А что разуметь под облечением Его в <i>«ризы гнусныя»</i>, то объясняет в пророчестве своем Исаия, говоря, что Господь возложил на Него грехи всех нас (<a href=\"/bible-index/bible/?b=290&c=53&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>). Наконец, Ангел повелел совлечь с <i>«него... ризы гнусныя»</i>; этим представлен нам образ Иисуса Христа, Который взял на Себя грехи всего мира, понес их и соделался очищением <i>«о гресех наших, не о наших же точию, но и о всего мира»</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он есть умилостивление за грехи наши, и не только за наши, но и за <i>грехи</i> всего мира.</span></span>1 Ин. 2:2</a>), ибо таковым очищением, в Нем совершенном, совлечены и с нас гнусные ризы. Иисуса же облекают в одежды добрые и возлагают <i>«кидар чист на главу его»</i> (<a href=\"/bible-index/bible/?b=450&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал: возложите на голову его чистый кидар. И возложили чистый кидар на голову его и облекли его в одежду; Ангел же Господень стоял.</span></span>Зах. 3:5</a>), что изображает благодать Святаго Духа, дарованную нам всыновлением. Ангел <b>«рече к стоящим пред лицем его»</b>, то есть сослужителям Иисусовым, которые для велелепия священства сопровождали Иисуса.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}