{"xml":"<p ><div>В Евангелии повествуется о том, каким образом Спаситель наш даровал зрение слепому от рождения, употребив для этого брение от плюновения и умовение в купели Силоамской.<br /> Дивно сие чудо, а притом и способ чудодействия примечателен и возбуждает размышление.<br /> Хотя мы не можем испытать глубин премудрости Божией, однако и то справедливо, что имеем повеление испытывать Писания; и, как говорит святой Иоанн Златоуст (Беседа 57 на Евангелие от Иоанна), кто хощет от чтения какую-нибудь пользу получить, тот ни малых глаголов опускати не должен. Что же значат глаголы: <b>плюну на землю, и сотвори брение от плюновения, и помаза очи брением слепому; и потом: иди, умыйся в купели Силоамсте</b> (<a href=\"/bible/?b=500&c=9&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сказав это, Он плюнул на землю, сделал брение из плюновения и помазал брением глаза слепому,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и сказал ему: пойди, умойся в купальне Силоам, что значит: посланный. Он пошел и умылся, и пришел зрячим.</span></span>Ин. 9:6-7</a>)? Для чего в других случаях Господь исцелял словом, иногда прикосновением; а теперь употребляет еще посторонние вещества, земную персть и воду? Для чего не одну персть, и не одну воду, но и ту, и другую?<br /> Во-первых, вероятно, для того, чтобы возбудить, испытать и явить веру исцеляемого, потребную для исцеления и назидательную для нас. Так поступал Он и в других случаях. Для чего, например, вопросил расслабленного: хощеши ли цел быти? Не ведал ли, по всеведению, что хочет? И просто, не понятно ли, что расслабленному хочется быть здоровым? Следовательно, не для того, чтобы узнать, но чтобы упадший от беспомощности в безнадежность дух восполнить, чтобы веру возбудить и тем положить начало исцелению. Подобно и слепому, положив брение на очи, дал ощутить Свое человеколюбие и снисхождение к нищему, возбудил в нем доверие и надежду и потому, когда вслед за сим послал его к купели Силоамской, слепой не усомнился от того, что брение не оказало никакого действия, не подумал, что и вода силоамская не более обещает, но пошел беспрекословно и таким образом сделал дело веры.<br /> Во-вторых, брение от плюновения и Силоам употреблены были Господом, вероятно, для того, чтобы чудодействию, к затмению которого усилия иудейского сонмища Он провидел, приобрести многих свидетелей. Сколько посторонних глаз обратил на себя слепец, когда шел к купели в страшном виде, с помазанными брением глазами, сколько глаз при самой купели, во время самого прозрения и при возвращении с глазами уже видящими! Все видящие сие знали, что вода силоамская не дает зрения, а пыль с дороги еще менее; следственно, все узнали в прозрении слепорожденного Божественное чудо.<br /> В-третьих, есть, вероятно, в вещественных знамениях чудодействия Христова и еще, — скажу опять словами святого Иоанна Златоуста, — великий и во глубине сокровенный разум. Земная персть, которую взял Иисус и сотворил брение слепому, не говорила ли о Нем иудеям: узнайте в Нем Того первоначального и верховного Чудотворца, Который, по сказанию древнейшей из ваших священных книг, взял земную персть и сотвори человека? Силоам, еже сказается, послан, то есть которого наименование означает посланника, — Силоам, который передал слепому зрение, посланное от Иисуса, не говорил ли о Нем иудеям: узнайте в Нем Посланника Божия, Которого я предвещал вам издавна моим до сих пор неразгаданным и теперь только разгаданным именем?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово по освящении устроеннаго при Московской Глазной больнице храма Христа Спасителя, отверзающаго очи слепому<br />(Говорено октября 28; напечатано отдельно и в собрании 1848 г.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}