{"xml":"<p ><div><b></b>Иным кажется, что в показании года сделана ошибка, и в начале писавший книгу поставил: «<b>в лето третие</b>,» вместо: в лето первое. А доказательством сему сказанное блаженным Даниилом вскоре по начале пророчества: <i>«и бысть Даниил даже до перваго лета Кира царя</i>» (<a href=\"/bible/?b=340&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И был там Даниил до первого года царя Кира.</span></span>Дан. 1:21</a>). Ибо, говорят, если Даниил жил до первого только года царствования Кирова; то как же видит откровение в третий год? Но думаю, что в первом месте означается не время определенное, и жизнь блаженного Даниила не ограничивается первым годом царствования Кирова. Да и там сказано не собственно до первого «(πρὠτθ),» но до одного «(ἑνὀς),» года царствования Кирова. И мне кажется, что Пророк сим хочет читающим пророческое писание показать, что дожил он и до Кира царя персидского, который, сделав свободными пленных Иудеев повелел им, если кто хочет, возвратиться и отечество и воздвигнуть божественный храм. А cиe даст ясно нам видеть и святый Ангел, вскоре после сего вступивший в беседу с Даниилом, ибо говорит: и было «<i>в первое лето Кирово, cтax в державу и крепость</i>» (<a href=\"/bible/?b=340&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак я с первого года Дария Мидянина стал ему подпорою и подкреплением.</span></span>Дан. 11:1</a>), то есть, едва только воцарился Кир, как употреблены мною все меры, чтобы освободить народ из плена. И в конце книги сказано: «<i>прия Кир Персянин царство, и бяше Даниил сожительствующ с царем, и славен паче всех другов его</i>» (<a href=\"/bible/?b=340&c=14&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>//14-я глава переведена с греческого, потому что в еврейском тексте ее нет.</i> Царь Астиаг приложился к отцам своим, и Кир, Персиянин, принял царство его.</span></span>Дан. 14:1</a>, 2). Так «по» всему оказывается верным cиe число: «<i>тpeтиe лето</i>». Поэтому «<i>в лето третие Кира царя персскаго, слово открыся Даниилу, ему же прозвася имя Валтасар</i>.» <br /><br /><b>И истинно слово, и сила велика, и разум дадеся ему в ведении</b>. <br /><br />Пророк справедливо называет cиe словом и видением; потому что видел святых Ангелов, слышал их беседующих, и в точности дознал будущее. Сказует же, что «<i>слово истинно</i>», чтобы все без сомнения прияли, что будет наречено.<br /><b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=9&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=10&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}