{"xml":"<p ><div><b>И князь царства персскаго</b>, говорит явившийся, <b>стояше противу мне двадесять и един день</b>.<br /> В самый первый день молитвы твоей, говорит он, принято прошение твое, и я послан к тебе; но во все дни сии князь царства персскаго препятствовал мне придти к тебе.<br /><b>И се Михаил един от старейшин первых прииде помощи мне, и того оставих тамо с князем царства персскаго</b>.<br /> Сие яснее показывает нам блаженный Моисей; ибо говорит: «егда разделяше Вышний языки, яко разсея сыны Адамовы, постави пределы языков по числу Ангелов Божиих» (<a href=\"/bible/?b=50&c=32&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых*; <i>//*В греческом переводе: по числу Ангелов Божиих.</i></span></span>Втор. 32:8</a>). И Господь в священном Евангелии говорит Апостолам: <i>«блюдите, да не презрите единаго от малых сих: яко Ангели их на небесех выну видят лице Отца Моего небеснаго</i>» (<a href=\"/bible/?b=470&c=18&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Смотрите, не презирайте ни одного из малых сих; ибо говорю вам, что Ангелы их на небесах всегда видят лице Отца Моего Небесного.</span></span>Мф. 18:10</a>). Много же и других подобных мест в божественном писании. А из сего познаем, что каждому из Ангелов поручено попечение о каждом из нас, оберегать, сохранять и избавлять нас от козней лукавого демона. Архангелам же вверен надзор над народами, как научил нас блаженный Моисей. Согласно с сим говорит и блаженный Даниил: ибо и он сказует о князи царства персскаго, и еще, чрез нисколько слов, о князе еллинском, и Михаила называет старейшиною Израильтян. Посему, уяснив себе это из слов Даниила и из других мест, должно исследовать, почему князь царства персскаго, по видимому, противится защитнику народа Божия. Всякому сколько-нибудь известно, что естество ангельское не возмущается страстями и исполнено святыни; отовсюду также можно дознать, что Ангелы, ни мало не колеблясь, следуют божественным мановениям. Посему, как же князь царства персскаго, по-видимому, противится попечению об Израильтянах? Но если пожелает кто тщательно вникнуть, то найдет смысл сказанного. Ибо князь персский и князь еллинский, которым поручено хранение Персов и Еллинов и попечение о них, как с любовию благорасположенные к народам, о которых имели попечение, видя беззаконие Израильтян, необходимо огорчались, примечая, что Израильтяне пользуются большим о них промышлением, потому что не знали тайны сокровенной в сотворившем все Боге. По вочеловечении уже Спасителя нашего, как сказал блаженный Павел, сказался «<i>началом и властем на небесных церковию многоразличная премудрость Божия</i>» (<a href=\"/bible/?b=560&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы ныне соделалась известною через Церковь начальствам и властям на небесах многоразличная премудрость Божия,</span></span>Еф. 3:10</a>). Посему, не зная сей тайны, и видя великое Божие промышление об Израиле, обязанные иметь попечение о других народах, огорчались, особливо когда примечали, что Израильтяне, после закона и пророков, после преподанного им учения и явленного о них попечения, ведут себя хуже пасомых ими народов, и заражены большим числом пороков. Сие и сказал блаженному Даниилу явившийся Ангел: «<i>и князь царства персскаго» «стояше противу мне двадесять и един день</i>:» то есть, все сии дни продолжал я убеждать его, что Израильтяне справедливо удостоены промышления о них; защищал же их со мной и Михаил, «<i>един от старейшин первых. И того</i>», говорит он, «<i>оставих тамо с князем царства персскаго</i>.» </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=10&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=10&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}