{"xml":"<p ><div>Увидев, говорит Пророк, что снова весь я в мучительном борении, как бы человеческою рукою прикоснувшись к устам моим, вложил в меня силу говорить, и сказал я ему: одно воззрение на тебя сделало меня лишенным всякой силы, смятением наполнило душу, и отняло у рассудка прежнюю благораспорядительность мыслей; потому что страх привел меня в великое изнеможение, и не мог я перевести, по обыкновению, дыхания. Поэтому, как же мне быть в состоянии разуметь вещаемое тобою, или дать приличный ответ? Но никто да не подумает, что явившийся Даниилу есть Сам Владыка; потому что Даниил нарицает его Господем. Ибо сам явившийся, при конце видения, простерши руки свои на небо, как сказано, «клятся <i>живущим</i>» Господем (<a href=\"/bible-index/bible/?b=340&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И слышал я, как муж в льняной одежде, находившийся над водами реки, подняв правую и левую руку к небу, клялся Живущим вовеки, что к концу времени и времен и полувремени, и по совершенном низложении силы народа святого, все это совершится.</span></span>Дан. 12:7</a>), благопризнательно признавая рабство свое. Посему Пророк называет его Господем, не как Бога, но воздавая подобающую честь; потому что мы, беседуя и с почтеннейшими людьми, имеем обычай употреблять cиe приветствие. Так и блаженный Авраам, узрев Ангелов в образе мужей, и ведя с ними речь, как с мужами, сказал: прошу Тебя «<i>Господи, аще убо обретох благодать пред Тобою, не мини раба Твоего</i>» (<a href=\"/bible-index/bible/?b=10&c=18&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: Владыка! если я обрел благоволение пред очами Твоими, не пройди мимо раба Твоего;</span></span>Быт. 18:3</a>). И блаженная Ревекка домочадцу блаженного Авраама говорит: «<i>пий, господине, и верблюдом твоим налию</i>» (<a href=\"/bible-index/bible/?b=10&c=21&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> встань, подними отрока и возьми его за руку, ибо Я произведу от него великий народ.</span></span>Быт. 21:18</a>. 19). Так и здесь слово: «<i>Господь</i>» не означает Бога всяческих. Cиe яснее узнаем в конце; а между тем будем продолжать по порядку.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=10&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=10&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}