{"xml":"<p ><div><b>В день двадесять четвертый перваго месяца</b>, в третье лето, <b>аз бех близ реки великия, яже есть Тигр</b>.<br />Должно заметить и месяц и дни поста в обличение беззакония Идеев. Закон предписывал, в четырнадцатый день первого месяца, к вечеру совершать пасху (<a href=\"/bible/?b=20&c=12&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и пусть он хранится у вас до четырнадцатого дня сего месяца: тогда пусть заколет его все собрание общества Израильского вечером,</span></span>Исх. 12:6</a>); блаженный же Даниил до двадцать четвертого дня пребывал, не вкушая пищи. Если Иудеи скажут, что не ел хлеба вожделенного, потому что ел опресноки; то во первых обличат сим свое тупоумие, потому что хлебом можно назвать и квасный и не квасный; а потом следующие слова Пророка совершенно заграждают бесстыдные их уста; ибо говорит: «<i>мясо и вино не вниде во уста моя</i>». Если же не вкушал мясо, то как совершил пасху? Ибо пасха не иное что, как единолетний, непорочный мужеского пола агнец, к вечеру закалаемый и испекаемый. Поэтому, не вкушая мясо, как мог совершить пасху? Следственно не совершил Даниил пасхи, повинуясь в этом закону, ясно повелевающему совершать три праздника на месте, которое изберет Господь Бог. Потому Иудеи поступают явно вопреки закону, осмеливаясь совершать сии праздники в земле чужой. Но мы возвратимся к своему предмету. <b>В день двадесять четвертый перваго месяца</b>, в третье лето, говорит Даниил, аз «<b>бех близ реки великия, яже есть Тигр</b>.» Отсюда снова узнаем, что во времени нет ошибки; потому что Пророк и здесь сказал, что видение видел в третье лето, а не в первое.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=10&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=10&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}