{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>В этом и следующих стихах псалма перечисляются различные блага, получаемые верующими и любящими Бога от Доброго Пастыря, каким называет Себя в Евангелии и Сам Господь наш Иисус Христос (<a href=\"/bible-index/bible/?b=500&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я есмь пастырь добрый; и знаю Моих, и Мои знают Меня.</span></span>Ин. 10:14</a>). Блага эти следующие: 1) тучная пажить, 2) чистая покойная вода, 3) обращение от заблуждения и возвращение на путь истины, 4) сохранение в опасных местах, 5) защита от врагов, 6) подкрепление в случае усталости духовной и вещественной трапезой, 7) врачевание недугов телесных и духовных и 8) всегдашняя помощь и безопасное убежище, или место покоя и вечного блаженства. Все эти блага Господь Бог, как всесильный, всещедрый и премудрый Пастыр, человеколюбно подает избранным Своим. А потому, сказав, что ничего, ни одного из Своих благ Господь не лишит меня, пророк начинает с первого из них и говорит: Он поселил меня не на сухом или каком-либо бесплодном месте, но на пажитях злачных, изобильных всякой растительностью, всякими здоровыми и питательными травами. И как бы для дополнения этой картины изобильной пажити, пророк присовокупляет, что Господь, как добрый и попечительный Пастырь, для наилучшего питания словесных овец, верных рабов Своих, избирает для них такие удобные пажити, которые расположены на воде покойне, у тихой воды, в такой местности, которая, изобилуя источниками здоровой для питья воды, в то же время способна доставить прохладу от жары, успокоение для уставших членов и подкрепление для ослабших сил. Под местом злачным, или, что то же, под тучною пажитью, отцы Церкви разумеют здесь не что иное, как святейшую Евхаристию, также — хлеб Слова Божия, или, что то же, учение от Божественного Писания и самое научение Божественной истине [6, с. 104—105], потому что эта духовная пища есть единственное средство для подкрепления и сохранения духовной жизни человека. Равным образом и под водою покойною св. отцы разумеют а) воду крещения, как очищающую и снимающую с человека бремя греха [6, с. 104—105:8, с. 99] и таким образом упокаивающую его, и б) вообще под «водою» разумеют здесь духовную благодать Божию, которая одна имеет силу погашать естественные, греховные похоти, гнездящиеся в сердце невозрожденного человека. Эту благодать Святого Духа и Сам Господь наш в Своем Евангелии изъясняет под образом воды и говорит: «<i>Иже пиет от воды, юже Аз дам ему, не вжаждется во веки</i>» (<a href=\"/bible-index/bible/?b=500&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>).</div></p>"}