{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Обращение грешника от заблуждения пути его, с пути неправды, порока и греха вполне зависит от Бога и совершается единственно по благодати Божией. Сам собою человек, оставленный своим естественным силам, не только не обращается к Богу, а напротив, более и более удаляется от Него. Господь же, как Добрый Пастырь, не хотяй смерти грешника, но желающий его обращения и спасения, не попускает избранным Своим заблуждать присно, но обращает их и наставляет на стези правды, то есть устрояет так, что грешник оставляет путь неправды и беззакония, вступает на путь истины, путь заповедей Божиих и при помощи благодати Божией проводит праведную жизнь. И совершает Господь такое обращение человека различными способами, то – удаляя от него случаи ко греху, то – не допуская до него или умаляя силу направленных на него стрел со стороны искусителя, то усиливая в нем любовь к добру и воспламеняя ревность и стремление к добродетели, то – услаждая правдою и просвещая душу его высокими примерами святости и добра, то – устрашая наказаниями, то – ободряя наградами и будущими воздаяниями, и разными другими бесчисленными образами, за которые, если бы мы всегда обращали на них свое внимание, мы никогда не переставали бы благодарить Его как всещедрого нашего Благодетеля. И творит все это Господь не ради иного чего, а только – <b>«имене ради Своего»</b>, или, как говорит апостол, <i>«да покажет богатство благодати Его, в похвалу славы благодати Своея»</i> (<a href=\"/bible-index/bible/?b=560&c=1&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> в похвалу славы благодати Своей, которою Он облагодатствовал нас в Возлюбленном,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> в Котором мы имеем искупление Кровию Его, прощение грехов, по богатству благодати Его,</span></span>Еф. 1:6-7</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div><i>На воде покойне воспита мя</i>. <b>Душу мою обрати</b>,<br /> Касается втораго и третияго блага, необходимо нужнаго для овец. <i>На воде покойне воспита мя</i>: то есть, не токмо на месте изобилующем злаками поселил меня, но и на месте сущем близ вод здравых, и тако воспитал и накормил меня наилучшею пажитию, насажденною при источниках вод, дабы мог я прохладиться от жара и жажды. Вода покойная есть духовная благодать Божия, погашающая вредныя похоти овец словесных, о ней же Господь во Евангелии глаголет: <i>иже пиет от воды, юже Аз дам, не вжаждется во веки</i> (<a href=\"/bible-index/bible/?b=290&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> За то преисподняя расширилась и без меры раскрыла пасть свою: и сойдет [<i>туда</i>] слава их и богатство их, и шум их и [<i>все</i>], что веселит их.</span></span>Ис. 5:14</a>). Ибо ничто так не укрощает плотских вожделений, как вкушение благодати духовныя; по вкушении бо духа престает весь мятеж плоти. <i>Душу мою обрати</i>: сие есть третие благо, необходимо нужное для овец словесных, сиречь обращение к Богу: ибо не может человек одними силами своими обратиться к Богу, так как напротив может одними силами своими отвратиться от него. Глаголет убо: <i>душу мою обрати</i>, то есть, пастырь добрый заблудшаго меня взыскал и обратил: ибо душа полагается здесь за целаго человека. Сие благодеяние Божие есть превеликое, и свойственное избранным, которым не попускает Бог заблуждать присно.<br /><b>Настави мя на стези правды, имене ради своего</b>.<br />Здесь упоминает о четвертом благе, глаголя, что Бог наставил его на стези правды, то есть, устроил, дабы ходил он путем заповедей Его, и праведно жил. Сие же творит Бог, ово удаляя случаи ко греху, ово уменьшая силы искусителя, ово приумножая любовь, ово услаждая правду, ово просвещая душу, ово воспламеняя усердие, ово ободряя награждениями, ово устрашая наказаниями, и иными безчисленными образы, которые ежели бы примечали мы, то во все минуты жизни не преставали бы благодарить толико благаго Пастыря, наипаче когда сие творит не ради заслуг наших предшествующих, но ради имене Своего, то есть, <i>да покажет богатство милости Своея, в похвалу славы Своея,</i> якоже глаголет Апостол в послании к Ефесеям (<a href=\"/bible-index/bible/?b=560&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> в похвалу славы благодати Своей, которою Он облагодатствовал нас в Возлюбленном,</span></span>Еф. 1:6</a>).<br /></div></p>"}