{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>  Поженет мя, т.е. последует, погонится за мною милость Твоя, Господи, во все дни жизни моей. После всех вышеперечисленных благ, уготованных и подаваемых от Господа всем избранным и верным рабам Его, Давид выражает уверенность, что милость Господня к ним никогда не истощится, будет следовать за ними во всю их жизнь, после которой они наследуют новую землю, поселятся в дому Господнем, в Царстве Отца Небесного в долготу дний, или, что то же, во веки веков. Аминь.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сие есть осьмое и последнее благо, предоставленное одним токмо избранным. И как получение онаго зависит от неизреченнаго милосердия Божия, которое ленящихся нас, паче же удаляющихся и убегающих, как бы насильно к Себе привлекает, не хотящих предупреждает, хотящим вспомоществует, добро творящим совозследует: для того Пророк, заключая псалом, просил Бога, да не лишит его милости Своея, и да дарует, в настоящей жизни добре пожившу, достигнуть вечнаго покоя. <i>Милость Твоя поженет мя вся дни живота моего</i>: то есть, никогда да не оставляет меня, но даже до последняго издыхания да сопровождает мя; по разлучении же души от тела да вселит мя <i>в дом Господень</i>, в небесное преблаженное жилище, <i>в долготу дний</i> во веки нескончаемую. Сими словами ясно утверждает, что он при всех, доселе неисчисленных благодеяниях Божиих, на тот единственно конец взирал, дабы жить в дому Господни. Откуду заключить следует, что он наслаждение блага сего всему прочему предпочитал, аки бы сказал, что ежели он не будет находиться в стаде Божием, то есть, в числе избранных Божиих, то земными благами не может наслаждаться спокойно, якоже и инде пишет: ублажиша люди, имже сия суть: <i>блажени людие, имже Господь Бог их</i> (<a href=\"/bible-index/bible/?b=230&c=143&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Блажен народ, у которого это есть. Блажен народ, у которого Господь есть Бог.</span></span>Пс. 143:15</a>).<br /></div></p>"}