{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1136\">Илия (Минятий) свт.</a><div>Отговорка, что хочешь [не давая милостыни] удержать имущество для содержания твоей семьи, не имеет силы, потому что не для этого только Бог дал тебе имущество. По зависти вавилонских вельмож Даниил был брошен в ров львиный. Прошло шесть дней, как он не ел, и Бог, имевший о нем попечение, послал в Иудею ангела к Ав­вакуму, который нес на свою ниву в корзине хлеб на обед сво­им жнецам. «Остановись, Аввакум, — сказал ему ангел, — Бог повелевает тебе нести эту пищу в ров вавилонский, куда бро­шен Даниил». С этими словами берет его за темя, переносит в Вавилон и ставит его над рвом, где Аввакум и воскликнул: <b>«Даниил, раб Божий, прими эту пищу, которую послал тебе Бог»</b>. В этом случае не имел ли законного ос­нования Аввакум сказать ангелу: «И у меня жнецы ожидают обеда, а ты мне велишь отнести его Даниилу? Это хлеб для мо­их работников, а его будет есть какой-то чужой человек? А те, которые обрабатывают мои нивы, что станут есть?» Но он не сказал этого; Бог повелел ему идти напитать заключенного, го­лодного, и он сделал это без всяких отговорок. О, сколько есть таких заключенных, сколько таких голодных, как Даниил! Сколько таких, которые не имеют даже насущного хлеба, сколько обремененных долгами, сколько дрожащих от наготы! Бог повелевает тебе заботиться о них и питать их тем, что име­ешь. «Тебе оставлен есть нищий, сиру ты буди помощник!» После этого можно ли еще отговариваться? Всесильный Бог, конечно, мог устроить так, чтобы Даниил не подвергся такому злоключе­нию; Он мог пропитать Даниила в этой нужде небесной пищей, а не хлебами Аввакума, но Его высочайшему Промыслу угодно, чтобы, когда один утеснен, другой шел ему на помощь; чтобы нищий был в нужде, а ты, богатый, помогал ему. Для чего так? Для великого блага того и другого, чтобы бедный получил ве­нец за свое терпение, а ты, богатый, — награду за милосердие; «чтобы ты получил мзду за полезное и верное употребление имущества, а тот за терпение был почтен великими наградами». Итак, ты обязан давать. А чтобы ты умел давать, держись тако­го правила: во-первых, давай там, где следует; во-вторых, давай сколько следует; в-третьих, давай как следует; в-четвертых, да­вай когда следует. Другими словами, принимай в соображение и личность, и меру, и образ, и время даяния.<br /><i>Слово на Евангелие от Луки. О наследовании вечной жизни</i></div></p>"}