{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Это есть то, что заповедал Сам Господь: <i>Когда же будут гнать вас в одном городе; бегите в другой</i> [<a href=\"/bible-index/bible/?b=470&c=10&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Когда же будут гнать вас в одном городе, бегите в другой. Ибо истинно говорю вам: не успеете обойти городов Израилевых, как приидет Сын Человеческий.</span></span>Мф. 10:23</a>]; ведь именно по Его мановению случилось так, что горестное событие стало причиной к распространению Благовестия<a href=\"#585194_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"585194_1\" class=\"note-item\" href=\"#585194_1\">1</a>. <i>Иероним Стридонский, Commentarii in Evangelium Matthaei 1.10.23 (CCSL 77:70).</i><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изложение Деяний Апостолов 8.1.<br />CI. 1357, 8.2.</i> </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078\">Иннокентий Херсонский свт.</a><div>См. <a href=\"/bible-index/bible/?b=510&c=7&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> и, выведя за город, стали побивать его камнями. Свидетели же положили свои одежды у ног юноши, именем Савла,</span></span>Деян. 7:58</a><br />Неисповедимый Промысл попустил ненависти Савла к христианам открыться в новых разительнейших явлениях, чтобы, как изъясняет сам Апостол, в нем <i>«первом показалось все долготерпение Божие, в пример тем, которые будут веровать в Иисуса Христа к жизни вечной»</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но для того я и помилован, чтобы Иисус Христос во мне первом показал все долготерпение, в пример тем, которые будут веровать в Него к жизни вечной.</span></span>1 Тим. 1:16</a>). Рассеяние верующих по смерти Стефана породило в уме его убийц мысль, что усиленное гонение положит конец «новой ереси».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Жизнь св. ап. Павла</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div><br /> Побили враги Христовы камнями архидиакона и первомученика Стефана, но злоба их не утихла, а разгорелась пожаром, ибо вот что было дальше: <b>\"В те дни произошло великое гонение на церковь в Иерусалиме; и все, кроме апостолов, рассеялись по разным местам Иудеи и Самарии. Стефана же погребли мужи благоговейные, и сделали великий плач по нем. А Савл терзал церковь, входя в домы и влача мужчин и женщин, отдавал в темницу\"</b> (Деян. 8, 1-3). <br /> Началось великое гонение на христиан в Иерусалиме. Это было первое гонение на христиан, а после него в течение трех первых веков, даже до начала четвертого века, было еще десять страшных гонений на христиан от язычников. Если говорить о человеческих жертвах, то гонения от язычников были неизмеримо более страшными и великими, чем это гонение на христиан от иудеев в Иерусалиме. Но если говорить о мотивах, о побуждениях, которые лежали в основе этого гонения, то надо сказать, что это первое гонение — гонение от иудеев в Иерусалиме — было самым страшным, самым греховным, самым ужасным гонением. <br /> Ибо почему гнали христиан римские императоры-язычники? Гнали потому, что в религии христиан, в их поведении видели великую угрозу для своего государства. Надо вам знать, что в те древние времена религия имела чрезвычайно глубокое государственное значение: сила и крепость государства основывались на религии, поэтому всякое покушение на государственную религию представлялось римским императорам как серьезнейшая опасность для их власти и для благосостояния государства. В те времена римским императорам воздвигали статуи по всем городам, и от народа требовалось, чтобы все этим изображениям оказывали божеские почести. <br /> Христиане от этого отказывались — отказывались от поклонения языческим идолам. Немало христиан было и в войске римском и даже в числе придворных, окружавших императора. Императорам римским было невыносимо видеть и слышать, что христиане-воины, христиане-сановники отказывались от участия в государственных всенародных торжествах в честь языческих богов, отказывались украшать жилище цветами, освещать их иллюминацией; отказывались участвовать в торжественном приношении жертв богам языческим. Такое поведение христиан по тогдашним законам каралось смертной казнью. Все те, кто не воздавал божеских почестей статуям императора, кто не оказывал почтения языческим богам, осуждались на смерть. <br /> В основе языческих гонений лежало опасение римских императоров за благосостояние и даже целостность их государства. В христианах они видели врагов государства, и потому жестоко преследовали их. Потому некоторые из римских императоров задались целью истребить всех христиан. <br /> И удивительное дело: именно самые лучшие из императоров римских были самыми жестокими гонителями христиан. Исключительно жестокое гонение было при императоре Марке Аврелии, а этот император стоял очень высоко по своим умственным и нравственным качествам: это был император-философ, который написал чрезвычайно глубокое сочинение о нравственности, о нравственных обязанностях людей. И именно этот император, лучший из всех, был жестоким гонителем христиан, был гонителем потому, что, при глубине ума своего, понимал: победа христианства опасна для римского государства. <br /> Императоры-язычники нисколько не питали ненависти к христианам, они презирали их как людей, которые воздавали божеское поклонение несчастному Иудею, распятому на Кресте. Презрение, а не ненависть питали они к христианской религии и к словам Господа Иисуса. А что лежало в основе иудейского гонения на христиан в Иерусалиме? В основе этого гонения лежала именно ненависть ко Христу. Первосвященники, книжники и фарисеи не могли слышать равнодушно и спокойно имени Христова. Всеми силами души они ненавидели Христа, своего Мессию, своего Спасителя, Того, о Ком древние пророки предвозвестили в писаниях своих. Так вот и посмотрите, какое гонение было страшнее? Конечно, это именно иудейское гонение, а вовсе не гонение от языческих императоров. <br /> Как же вели себя христиане при этом первом гонении на них? \"Все, кроме апостолов, рассеялись по разным местам Иудеи и Самарии\". Бежали, рассеялись, но не перестали проповедовать во всех тех местах, куда бежали. С великим жаром, с великой верой, с любовью ко Христу. Остались в Иерусалиме одни апостолы. Видите бесстрашие святых апостолов: они остались в Иерусалиме после того, как был убит апостол Иаков Зеведеев, брат Иоанна; остались после побиения камнями архидиакона Стефана; не бежали из Иерусалима, когда началось страшное гонение от иудеев. <br /> Что давало им силы остаться при столь тяжкой смертельной опасности? Только сила Духа Святого, Который сошел на них в день Пятидесятницы. Получили они через Него духовную безграничную силу, несравненное дерзновение, веру совершенно непоколебимую — и они остались в Иерусалиме. Они ничего не боялись, ибо с ними был Христос. Преклонимся же перед этим величием духа святых апостолов. <br /> Но посмотрим, всегда ли в дальнейшей истории Церкви преемники святых апостолов — епископы — поступали так, как в это гонение поступали святые апостолы. Нет, далеко не всегда; епископы поступали по-разному: некоторые оставались в своих епархиях, несмотря на гонения, как остались святые апостолы в Иерусалиме, другие избегали преследований или скрывались, всеми силами стараясь избегнуть гонений. Что же, будем ли мы осуждать их за это? Нет, не будем. Ибо по своей ли воле поступали они так? Нет, не по своей: очень многим из них было внушено от Духа Святого, что они должны скрыться и беречь себя во время страшного гонения. Это было чрезвычайно важно для Церкви, ибо Церковь без епископов существовать не может. Это знали язычники и в первую очередь разыскивали именно епископов, чтобы их умертвить. А Дух Святой внушал многим и многим из епископов, что они должны хранить себя до последней возможности. <br /> Великий Афанасий, Архиепископ Александрийский, 20 лет провел в изгнании, четыре раза лишался кафедры своей и почти каждый раз скрывался от гонений. Это было по внушению от Бога. Он был великим и могучим воином Христовым, которого нужно было сохранить для Церкви. <br /> Позавчера мы праздновали память святой мученицы Пелагии, удивительной девушки, которая предпочла страдания и смерть за Христа браку с самим императором. Она была язычницей, но чудесным образом была обращена ко Христу святым Клиноном, епископом города Тарса. Этот епископ, по прямому и непосредственному повелению Духа Святого, скрывался во время жестокого гонения от преследований и долгое время поддерживал дух своей паствы. Он крестил Пелагию. <br /> Мы, предстоятели Церкви, преемники святых апостолов, не всегда, не при всяких условиях обязаны поступать как апостолы при первом гонении от иудеев. Запомните это. Если вы знаете из истории Церкви, что нередко епископы берегли себя от опасностей во время гонений, то не осуждайте их, знайте, что епископы поступали так по высшему побуждению, по внушению от Духа Святого, а Святой Дух владеет сердцами человеческими. <br /> Когда побивали камнями архидиакона Стефана, тогда свидетели и исполнители казни положили одежды свои у ног юноши именем Савла. \"Савл терзал Церковь, входя в домы и влача мужчин и женщин, отдавал в темницу\". Кто был этот Савл? Это был будущий великий апостол Павел. Он был жестоким гонителем христиан, а Дух Святой снисшел в его сердце и из гонителя христиан сделал величайшим апостолом, славнейшим и глубочайшим проповедником о Христе. Дух Святой руководит теми, которых ставит во главе Церкви. <br /> По внушению Духа Святого поступают пастыри ваши, и если вам кажется, что они неправильно поступают, когда берегут себя, не судите их, ибо суд над ними принадлежит не вам, а Самому Богу. Будьте покорны тем, кого Бог поставил пастырями вашими, ибо они молятся о вас и жизнь свою посвящают спасению вашему. А вы покорно следуйте по тому пути в Царство Божие, который они указывают вам. <br /></div></p>"}