{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1368&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нестор Летописец прп.</a><div>Неудивительно, что от волхвования сбывается чародейство. Так было и в царствование Домициана тогда был известен некий волхв именем Аполлоний Тианский, который ходил и творил всюду бесовские чудеса – в городах и селах. Однажды, когда из Рима пришел он в Византию, упросили его живущие там сделать следующее: он изгнал из города множество змей и скорпионов, чтобы не было от них вреда людям и ярость конскую обуздал на глазах у бояр. Так и в Антиохию пришел, и, упрошенный людьми теми – антиохиянинами, страдавшими от скорпионов и комаров, сделал медного скорпиона, и зарыл его в землю, и поставил над ним небольшой мраморный столп, и повелел взять людям палки и ходить по городу и выкликивать, потрясая теми палками: «Быть городу без комара!». И так исчезли из города скорпионы и комары. И спросили его еще об угрожавшем городу землетрясении, и, вздохнув, написал он на дощечке следующее «Увы тебе, несчастный город, много ты потрясешься и огнем будешь попален, оплачет тебя (тот, кто будет) на берегу Оронта». Об (Аполлонии) этом и великий Анастасий Божьего града сказал: «Чудеса, сотворенные Аполлонием, даже и до сих пор на некоторых местах исполняются: одни – чтобы отогнать четвероногих животных и птиц, которые могли бы вредить людям другие же – для удержания речных струй, вырвавшихся из берегов, но иные и на погибель и в ущерб людям, хотя и на обуздание их. Не только ведь при жизни его так делали бесы такие чудеса, но и по смерти, у гроба его, творили чудеса его именем, чтобы обольщать жалких людей, часто уловляемых на них дьяволом». Итак, кто что скажет о творящих волшебным искушением делах? Ведь вот, искусен был на волшебное обольщение и никогда не считался Аполлоний с тем что в безумстве предался мудрому ухищрению; а следовало бы ему сказать: «Словом только творю я то, что хотел», и не совершать действий, ожидаемых от него. То все попущением Божиим и творением бесовским случается – всеми подобными делами испытывается наша православная вера, что тверда она и крепка пребывая подле Господа и не увлекаема дьяволом, его призрачными чудесами и сатанинскими делами, творимыми врагами рода человеческого и слугами зла. Бывает же, что некоторые и именем Господа пророчествуют, как Валаам (Чис. 23, Чис. 24), и Саул (<a href=\"/bible/?b=90&c=19&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И пошел он туда в Наваф в Раме, и на него сошел Дух Божий, и он шел и пророчествовал, доколе не пришел в Наваф в Раме.</span></span>1 Цар. 19:23</a>), и Каиафа (<a href=\"/bible/?b=500&c=11&i=49&e=52\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Один же из них, некто Каиафа, будучи на тот год первосвященником, сказал им: вы ничего не знаете,</span><span class=\"verse-text\"><span class=\"align-super\">50</span> и не подумаете, что лучше нам, чтобы один человек умер за людей, нежели чтобы весь народ погиб.</span><span class=\"verse-text\"><span class=\"align-super\">51</span> Сие же он сказал не от себя, но, будучи на тот год первосвященником, предсказал, что Иисус умрет за народ,</span><span class=\"verse-text\"><span class=\"align-super\">52</span> и не только за народ, но чтобы и рассеянных чад Божиих собрать воедино.</span></span>Ин. 11:49-52</a>), и бесов даже изгоняют, как Иуда и сыны Скевы (<a href=\"/bible/?b=510&c=19&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Даже некоторые из скитающихся Иудейских заклинателей стали употреблять над имеющими злых духов имя Господа Иисуса, говоря: заклинаем вас Иисусом, Которого Павел проповедует.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Это делали какие-то семь сынов Иудейского первосвященника Скевы.</span></span>Деян. 19:13-14</a>). Потому что и на недостойных многократно действует благодать, как многие свидетельствуют: ибо Валаам всего был чужд – и праведного жития и веры, но тем не менее явилась в нем благодать для убеждения других. И Фараон такой же был, но и ему было раскрыто будущее. И Навуходоносор был законопреступен, но и ему также было открыто будущее многих поколений, тем свидетельствуя, что многие, имеющие превратные понятия, еще до пришествия Христа творят знамения не по собственной воле на прельщение людей, не знающих доброго. Таков был и Симон Волхв, и Менандр, и другие такие же, из-за которых и было по истине сказано: «Не чудесами прельщать...».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Повесть временных лет, 912</div></div></p>"}