{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1266&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Аратор</a><div>Ясно виден скрытый образ и в упоминании царства темнокожих. Подтверждает Вседержитель, что Моисей по брачному договору взял себе эфиоплянку [<a href=\"/bible/?b=40&c=12&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И упрекали Мариам и Аарон Моисея за жену Ефиоплянку, которую он взял, - ибо он взял <i>за себя</i> Ефиоплянку, -</span></span>Чис. 12:1</a>], а учение [Писание] говорит, что позднее Моисей говорил с Господом лицом к лицу. Что удивительного, если теперь любовь закона (то есть Ветхий Завет) начинает возрастать, когда она была соединена с Церковью? То, что Вечная Невеста (то есть Церковь) вышла из этого народа, не скрывает и Песнь Песней, называя ее смуглой и прекрасной [<a href=\"/bible/?b=260&c=1&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дщери Иерусалимские! черна я, но красива, как шатры Кидарские, как завесы Соломоновы.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не смотрите на меня, что я смугла, ибо солнце опалило меня: сыновья матери моей разгневались на меня, поставили меня стеречь виноградники, - моего собственного виноградника я не стерегла.</span></span>Песн. 1:4-5</a>]. Она приходит с юга, который жжет землю эфиопов, чтобы восхвалить устами Соломона своего Миротворца, этим именем уже издавно было запечатлено то, что принадлежит Христу. Она посылает в качестве своего долга миру хранителя богатств, и, имея его своим поручителем, предлагает свои сокровища. Какое богатство в ней лучше, чем сокровище, получаемое от купели? Какое золото дороже обильной веры сердца? Как, наконец, правильно, что предшествующий ей - скопец! При ее появлении страсть отвергается, и чистые наследуют Царство Небесное.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>История апостолов 1.<br />CSEL 72:53.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Он называется мужем из-за доблести и безупречности души по заслугам. Он, действительно, имел такое стремление изучать Писания, что даже в пути не переставал их читать, и проявлял такую любовь к вере, что, покинув царский двор, из дальних пределов земли пришел в храм Господа. Поэтому по справедливости он «нашел Христа, Которого искал, ища толкова-теля прочитанного»<a href=\"#585217_1\" class=\"interpretation-note-link\"><sup>1</sup></a>; и скорее, как говорит Иероним, «он обрел Его в пустынном источнике Церкви, а не в золотом храме синагоги»<a href=\"#585217_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Ведь там, что удивительным образом предсказал пророк Иеремия, <i>Эфиоплянин переменил кожу свою</i> [<a href=\"/bible/?b=300&c=13&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Может ли Ефиоплянин переменить кожу свою и барс - пятна свои? так и вы можете ли делать доброе, привыкнув делать злое?</span></span>Иер. 13:23</a>], то есть, смыв грязь греха, он вышел убеленным из купели Иисуса.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Изложение Деяний Апостолов 8.27а.<br />Cl. 1357, 8.62</i> </div><br /> ***<br />Царица Эфиопская, посылая хранителя сокровищ в Иерусалим, обозначает Церковь язычников, собирающуюся принести Господу дары добродетелей и веры. Этому соответствует и этимология ее имени: ибо Кандакия может переводится с еврейского как «измененная»<a href=\"#585217_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Она, конечно, та, кому говорится в псалме о тех, кто изменится: <i>Слыши, дщерь, и смотри, и преклони ухо твое, и забудь народ твой и дом отца твоего</i> [<a href=\"/bible/?b=230&c=44&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Слыши, дщерь, и смотри, и приклони ухо твое, и забудь народ твой и дом отца твоего.</span></span>Пс. 44:11</a>] и прочее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Изложение Деяний Апостолов 8.27 с.<br />Cl. 1357, 8.76. </div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"585217_1\" class=\"note-item\" href=\"#585217_1\">1</a>. <i>Иероним Стридонский,Commentarii in Isaiam 15.56.3 (CCSL 73A:631).</i> <br /></li><li><a id=\"585217_2\" class=\"note-item\" href=\"#585217_2\">2</a>. <i>Иероним Стридонский, Epistulae 53.5 (CSEL 54:452).</i><br /></li><li><a id=\"585217_3\" class=\"note-item\" href=\"#585217_3\">3</a>. <i>Иероним Стридонский, Liber de nominibus Hebraicis (CCSL 72:144). </i><br /></li></ul></div><br /></div></p>"}