{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>В другом переводе, в соответствии с греческим подлинником, здесь на несколько слов больше, так как написано: <i>вот вода, кто<a href=\"#585225_1\" class=\"interpretation-note-link\"><sup>1</sup></a>? препятствует мне креститься </i>? <i>Филипп же сказал ему: если веруешь от всего сердца твоего<a href=\"#585225_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, спасешься<a href=\"#585225_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Он сказал в ответ: верую, что Иисус Христос есть Сын Божий. И приказал остановить колесницу,</i> и т. д. Я полагаю, что эти стихи сначала были заимствованы из нашего перевода<a href=\"#585225_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, однако затем вследствие ошибки переписчиков убраны из текста<a href=\"#585225_5\" class=\"interpretation-note-link\"><sup>5</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"585225_1\" class=\"note-item\" href=\"#585225_1\">1</a>. <i>В греческом тексте и Синодальном переводе «что». - Прим. пер. </i><br /></li><li><a id=\"585225_2\" class=\"note-item\" href=\"#585225_2\">2</a>. <i>В греческом тексте и Синодальном переводе местоимение отсутствует. - Прим. пер.</i> <br /></li><li><a id=\"585225_3\" class=\"note-item\" href=\"#585225_3\">3</a>. <i>В греческом тексте и Синодальном переводе «можно». - Прим. пер. </i><br /></li><li><a id=\"585225_4\" class=\"note-item\" href=\"#585225_4\">4</a>. <i>Беда имеет в виду рукописи Вульгаты, содержащие Западный вариант текста (WT). Большинство текстологов считают этот текст глоссой, обращающей особое внимание на веру в крещение, прибавленной под литургическим влиянием, однако уже у Иринея Лионского эти слова есть </i>(Против ересей 3.12.8).<br /></li><li><a id=\"585225_5\" class=\"note-item\" href=\"#585225_5\">5</a>. <i>Данный отрывок (от слова «Филипп» до слова «Божий») отсутствует в подавляющем большинстве византийских рукописей книги, однако наличествует в грекоязычных манускриптах т. наз. «западной» семьи. В Textus receptus (и соответственно, в Синодальный перевод) он попал из издания Эразма Роттердамского, посчитавшего запись на полях одной из доступных ему рукописей частью исконного текста, позднее выпавшей из него по небрежности переписчиков. Сегодня, однако, многие библеисты склоняются к тому, что рассмат¬риваемый отрывок не являлся частью первоначального текста повествования о Филиппе и евнухе. Подробнее по этому вопросу см.: И. А. Левинская, Деяния Апостолов. Историко-филологический комментарий. Главы I-WI(Москва, 1999), стр. 274- 275. - Прим. пер. 539 </i>.<br /> </li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Изложение Деяний Апостолов 8.36 b - 38.<br />СI. 1357, 8.119.</i></div></div></p>"}