{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div><i>О том, что крестил евнуха и огласил Симона не Апостол Филипп из числа двенадцати, но один из семи, избранных со Стефаном, и что решать предложенные вопросы и недоумения надлежит мужам священным.</i><br /><br />Взаимные споры и выводящие из ума недоумения должно было представлять на решение всем тем, которые посвящены Господу Богу нашему и поставлены на служение Церкви, но не искать себе самим защиты на стороне. Почитающие же богом <i>чрево</i> (<a href=\"/bible/?b=570&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>), из-за которых и досточтимое Божие имя хулится (<a href=\"/bible/?b=520&c=2&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо ради вас, как написано, имя Божие хулится у язычников.</span></span>Рим. 2:24</a>), имеют в виду одно то, чем им жить, и ту Церковь признают более святою, в которой щедрее их принимают. О том, что выше сего, таковые не радят, на то не обращают даже и малейшего внимания. Посему знай, досточудный, что сказанное доблестным Иеронимом истинно и имеет доказательство в Божественном Писании. Ибо не Апостол Филипп, причисляемый к двенадцати, но один из семи, избранных для попечения о вдовицах вместе со Стефаном, доблественным архистратигом добропобедных мучеников, и евнуха крестил, и огласил Симона.<br /><br />Поскольку свидетельства о сем предмете требуешь и из Писания, то слушай, что вседоблестный Лука написал в Деяниях: по умерщвлении Стефана, бысть гонение велие на Церковь иерусалимскую: <i>вси же разсеяшася по странам иудейским и самарийским, кроме Апостол</i> (<a href=\"/bible/?b=510&c=8&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Савл же одобрял убиение его. В те дни произошло великое гонение на церковь в Иерусалиме; и все, кроме Апостолов, рассеялись по разным местам Иудеи и Самарии.</span></span>Деян. 8:1</a>). Из сего видно, что Апостол Филипп с прочими Апостолами оставался в Иерусалиме.<br /><br />Если любознательно исследуешь ты Писания, то найдешь в них и другие свидетельства, объясняющие тебе рассматриваемое нами. Когда в Иерусалиме остались одни Апостолы, а все прочие ученики рассеялись в разные места, тогда в числе рассеявшихся был и сей Филипп (<a href=\"/bible/?b=510&c=8&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Между тем рассеявшиеся ходили и благовествовали слово.</span></span>Деян. 8:4</a>, 5). Он, огласив Симона в Самарии и по Божию повелению крестив евнуха, восхищенный Духом Господним, обретеся во Азоте (<a href=\"/bible/?b=510&c=8&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> А Филипп оказался в Азоте и, проходя, благовествовал всем городам, пока пришел в Кесарию.</span></span>Деян. 8:40</a>), и направил путь в Кесарию, на свою родину, ибо, скорбя о Стефане, а может быть, убоявшись, как бы не потерпеть чего подобного, возвращался домой.<br /><br />Поскольку желаешь ты иметь многие доказательства, то вот еще новое. Филипп крестил наученных им в Самарии. Апостолы же Петр и Иоанн, придя к ним из Иерусалима, преподали им благодать Святаго Духа. А если крестивший был один из Апостолов, то сам имел право преподать им Духа. Но Филипп только крестил, как ученик, благодать же сообщают Апостолы, которым дано было право такового даяния.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письмо 447, Антиоху</i></div></div></p>"}