{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> В начале послания святой Апостол Иуда называет свое имя и указывает, что он — «<b>брат Иакова</b>», подобно Иакову не осмеливаясь называть себя братом Господним, а лишь — <b>рабом Иисуса Христа.</b> Своим указанием на то, что он брат Иакова, святой Иуда, быть может, хотел обратить особое внимание на свое послание, ибо святой Иаков Праведный пользовался чрезвычайно большим уважением и авторитетом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Писатель послания называет себя Иудою, братом Иакова. Разумеется Иаков Алфеев, один из 12 Апостолов, первый Иерусалимский епископ, писатель известного под его именем соборного послания, сродник Господа Иисуса по плоти (см. <a href=\"/bible-index/bible/?b=660&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иаков, раб Бога и Господа Иисуса Христа, двенадцати коленам, находящимся в рассеянии, - радоваться.</span></span>Иак. 1:1</a>).<br /> Иуда упоминается в числе братьев Иакова и в Евангелии (<a href=\"/bible-index/bible/?b=470&c=13&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> не плотников ли Он сын? не Его ли Мать называется Мария, и братья Его Иаков и Иосий, и Симон, и Иуда?</span></span>Мф. 13:55</a>). И как Иаков в начале своего послания именует себя рабом Иисуса Христа, так и Иуда называет себя тем же именем не в общем смысле этого слова, не в смысле последователя Христова, а в том, что он призван служит Иисусу Христу в качестве Апостола, с рабскою покорностью исполнять возложенное на него дело Евангельской проповеди, в каковом смысле и другие Апостолы именуют себя рабами Иисуса Христа (<a href=\"/bible-index/bible/?b=570&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел и Тимофей, рабы Иисуса Христа, всем святым во Христе Иисусе, находящимся в Филиппах, с епископами и диаконами:</span></span>Флп. 1:1</a>; <a href=\"/bible-index/bible/?b=520&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию,</span></span>Рим. 1:1</a>). Иуда принадлежал к числу 12 Апостолов. Что ни Иаков, ни брат его Иуда в своих посланиях не называют себя братьями Господними, это объясняется тем, что они помнили слова Христа о плотских Его сродниках (<a href=\"/bible-index/bible/?b=470&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И, указав рукою Своею на учеников Своих, сказал: вот матерь Моя и братья Мои;</span></span>Мф. 12:49</a>). Но братом Иакова Иуда называет себя для того, чтобы авторитетом его имени, как знаменитого Апостола, возвысит значение своего послания в глазах читателей, верующих во Христа. Обращаясь к ним с приветом, он говорит, что они суть званные, ибо не только слышали Евангельскую проповедь, зовущую ко спасению, но и откликнулись на этот зов, уверовали во Христа; — что они освящены о Бозе Отце, т. е. приняли освящающую благодать Св. Духа, соделавшую их чадами Бога Отца; — что они соблюдены Иисусом Христом, т. е. сохранены Христом в верности Ему, не увлеклись лжеучениями еретиков, о которых будет речь ниже. — Где жили и кто именно были те христиане, для которых назначено послание, Иуды? Для решения этого вопроса должно иметь в виду сходство этого послания со 2-м посланием Апостола Петра в обличении лжеучителей. Если 2-ое послание Петра назначено было для тех же христиан, к которым писано 1-ое послание, т. е. к христианам малоазийских церквей, рассеянным в Понте, Галатии, Капподокии, Асии и Вифинии (<a href=\"/bible-index/bible/?b=670&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Петр, Апостол Иисуса Христа, пришельцам, рассеянным в Понте, Галатии, Каппадокии, Асии и Вифинии, избранным,</span></span>1 Пет. 1:1</a>), то можно полагать, что и послание Иуды предназначено было для тех же малоазийских христиан. Это были христиане, обращенные из иудеев, рассеянных в странах языческих. Это подтверждается также ссылкою Иудина послания на иудейские предания (стт. <a href=\"/bible-index/bible/?b=720&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Михаил Архангел, когда говорил с диаволом, споря о Моисеевом теле, не смел произнести укоризненного суда, но сказал: \"да запретит тебе Господь\".</span></span>Иуд. 1:9</a>, 14, 15).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Брат Иакова.</b> Климент Александрийский (Adumbr. in ep. Iud.) объясняет скромностью писателя то, почему он называет себя не братом Господним, а братом Иакова. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Иуда:</b> см. предисловие к посланию. — <b>Раб Иисуса Христа:</b> см. прим. к <a href=\"/bible-index/bible/?b=660&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иаков, раб Бога и Господа Иисуса Христа, двенадцати коленам, находящимся в рассеянии, - радоваться.</span></span>Иак. 1:1</a>. — <b>Брат Иакова:</b> праведного, первого епископа Иерусалимского (см. предисловие к посланию Иакова и <a href=\"/bible-index/bible/?b=660&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иаков, раб Бога и Господа Иисуса Христа, двенадцати коленам, находящимся в рассеянии, - радоваться.</span></span>Иак. 1:1</a>; <a href=\"/bible-index/bible/?b=720&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иуда, раб Иисуса Христа, брат Иакова, призванным, которые освящены Богом Отцем и сохранены Иисусом Христом:</span></span>Иуд. 1:1</a>). Делает это прибавление апостол, может быть, для того, чтобы отличить себя от Иуды Искариота и от другого известного ученика апостольского Иуды, прозванного Варсавою (<a href=\"/bible-index/bible/?b=510&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Тогда Апостолы и пресвитеры со всею церковью рассудили, избрав из среды себя мужей, послать их в Антиохию с Павлом и Варнавою, <i>именно</i>: Иуду, прозываемого Варсавою, и Силу, мужей, начальствующих между братиями,</span></span>Деян. 15:22</a>). Апостол Иаков праведный, по глубокому своему смирению, не пожелал сказать, что он брат по плоти (названный) его Учителя и Господа, а наименовал себя рабом Его. Так же поступил и брат его апостол Иуда, не назвав себя братом Христа по плоти и еще по смирению поставив себя и ниже брата своего Иакова, отдавая ему предпочтение пред собою. Может быть, указанием на апостола Иакова имелось в виду обратить особенное внимание читателей на послание, так как Иаков праведный пользовался особенным уважением в Церкви Христовой. — «По моему мнению, для настоящего апостола, достаточно было в доказательство своего достоинства, после того как назвал себя рабом Христовым, указать еще на родство свое с Иаковом, ибо Иакова все хвалили за его добродетель. Это обстоятельство должно было и этому апостолу доставить большее доверие от слушателей к учению слова» (Феофилакт). — <b>Призванным:</b> к вере во Христа, чрез проповедь Евангелия, из царства греха и смерти (<a href=\"/bible-index/bible/?b=600&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> к которому и призвал вас благовествованием нашим, для достижения славы Господа нашего Иисуса Христа.</span></span>2 Фес. 2:14</a>; <a href=\"/bible-index/bible/?b=510&c=26&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> открыть глаза им, чтобы они обратились от тьмы к свету и от власти сатаны к Богу, и верою в Меня получили прощение грехов и жребий с освященными\".</span></span>Деян. 26:18</a>) в Царство благодати и жизни, призванным как из иудеев, так и из язычников, без различия (<a href=\"/bible-index/bible/?b=520&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Притом знаем, что любящим Бога, призванным по <i>Его</i> изволению, все содействует ко благу.</span></span>Рим. 8:28</a>), которые вняли гласу божественному (<a href=\"/bible-index/bible/?b=500&c=6&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день.</span></span>Ин. 6:44</a>) и обратились от тьмы к свету и от заблуждения к истине. Это призвание совершается по изволению Божию и по предуведению дел свободы, предопределяемых к тому и оправдываемых пред Богом искупительным действием жертвы Христовой, при вере и делах их (<a href=\"/bible-index/bible/?b=520&c=8&s=28&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Притом знаем, что любящим Бога, призванным по <i>Его</i> изволению, все содействует ко благу.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> А кого Он предопределил, тех и призвал, а кого призвал, тех и оправдал; а кого оправдал, тех и прославил.</span></span>Рим. 8:28—30</a>). — <b>Освящены Богом, сохранены Христом:</b> освятить — значит, в общем смысле, очистить от скверны греха, частнее — принесть в особенную жертву Богу, отделить на особенное служение Богу (ср. <a href=\"/bible-index/bible/?b=500&c=17&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Освяти их истиною Твоею; слово Твое есть истина.</span></span>Ин. 17:17</a> и прим.). Здесь освящение употребляется в общем смысле, как оправдание пред Богом человека в очищении его от грехов дарованием ему всех сил и сокровищ спасения (ср. <a href=\"/bible-index/bible/?b=530&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> церкви Божией, находящейся в Коринфе, освященным во Христе Иисусе, призванным святым, со всеми призывающими имя Господа нашего Иисуса Христа, во всяком месте, у них и у нас:</span></span>1 Кор. 1:2</a>, 24), по милости Бога Отца и заслугами Спасителя. — <b> Сохранены Христом:</b> верующие во Христа, пребывая с Ним, или находясь в общении и единении с Ним, сохраняются, или охраняются, Им от опасности со стороны всяких врагов и враждебных действий и достигают спасения, несмотря на всяческие неприязненные действия (<a href=\"/bible-index/bible/?b=670&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>) врагов. Как Пастырь и Пастыреначальник, Он охраняет Своих овец от волков, им вредящих (<a href=\"/bible-index/bible/?b=500&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А наемник, не пастырь, которому овцы не свои, видит приходящего волка, и оставляет овец, и бежит; и волк расхищает овец, и разгоняет их.</span></span>Ин. 10:12</a>), и не охраняются Им только сыны погибельные, сами отвергающиеся Его (<a href=\"/bible-index/bible/?b=720&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо вкрались некоторые люди, издревле предназначенные к сему осуждению, нечестивые, обращающие благодать Бога нашего в <i>повод к</i> распутству и отвергающиеся единого Владыки Бога и Господа нашего Иисуса Христа.</span></span>Иуд. 1:4</a>). — Приветствие и благожелание апостольское: см. 1 Ин:3; <a href=\"/bible-index/bible/?b=680&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> благодать и мир вам да умножится в познании Бога и Христа Иисуса, Господа нашего.</span></span>2 Пет. 1:2</a> и парал. «Он желает, чтобы им умножились милость, мир и любовь;...» (Феофилакт).</div></p>"}