{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>В виду того, что даже дьявола, врага Бога и человеков, не хулил ангел, всякому понятно, как не извинительно поступают лжеучители, когда осмеливаются хулить земную власть, поставленную для охраны людей от бесчинств и своеволия беззаконников и нечестивцев. Поистине они, елика не видят, хулят. Они так ослеплены самолюбием и грубою чувственностью, что не понимают и не хотят понять, как тяжек грех хулы не только против власти и начальства, но и против кого бы ни было. Дальнейшими словами: елика по естеству, яко бессловесная животная видят, в сих сквернятся, изображается грубый материализм обличаемых Апостолом лжеучителей. Они дальние того, что подлежит чувственному ощущению, не хотят знать. Для них только то действительно, что приражается к внешним чувствам, а что выше чувственного усмотрения, что составляет предмет веры, они хулят. В сем отношении они походят на бессловесных животных, которые знают только то, что может удовлетворять их естественным побуждениям и влечениям. Живя, подобно животным, одною чувственною жизнью, нечестивые лжеучителя довольствуются знанием только того, что льстит их грубой чувственности, что служит к нравственному растлению и осквернению. Последствия понятны: <i>сеяй в плоти от плоти пожнет истление</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Благодать Господа нашего Иисуса Христа со духом вашим, братия. Аминь.</span></span>Гал. 6:18</a>), — вечную погибель.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Как бессловесные</b> и проч.: см. прим. к <a href=\"/bible-index/bible/?b=680&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Они, как бессловесные животные, водимые природою, рожденные на уловление и истребление, злословя то, чего не понимают, в <br />растлении своем истребятся.</span></span>2 Пет. 2:12</a>. — <b>Горе им:</b> бедствию, несчастию подвергнутся они, и в сей жизни, и в будущей, если не раскаются (ср. <a href=\"/bible-index/bible/?b=470&c=23&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете.</span></span>Мф. 23:13</a>). </div></p>"}