{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Совершить суд</b> и проч.: о суде здесь излагается общее представление и не указывается частных черт, какими бы особенно характеризовалось общее представление о суде, но вместе с тем общее обозначение предметов суда очень точное. Суд, как Божественное определение, или решение, имеет совершаться над всеми (<a href=\"/bible/?b=540&c=5&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>) без исключения, как грешниками нечестивыми, так и праведниками, для воздаяния каждому по делам его. Суд будет происходить для обличения, для дознания и открытия и общего торжественного указания дел всех людей (ср. <a href=\"/bible/?b=470&c=25&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,</span></span>Мф. 25:31</a> и далее и прим.), в особенности для обличения между всеми ими людей нечестивых, которые со времен Каина шли по пути Каина (ст. 11) и всегда шли, и во времена апостолов шли, и в последние времена будут идти. В пророческом созерцании Еноха все нечестивцы всех времен представляются в общем виде. На таковом суде нечестивые изобличаются и изобличатся: во-первых, во всех делах, которые произвело их нечестие, в действиях и поступках, как внутренних, так и внешних, совершенных и ими самими, и чрез них и по действию их — другими, действиях нечестия и нечестивых (ст. 4); и, во-вторых, особенно во всех хулах, лжеучениях, кощунствах, насмешках (<a href=\"/bible/?b=680&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и говорящие: где обетование пришествия Его? Ибо с тех пор, как стали умирать отцы, от начала творения, всё остается так же.</span></span>2 Пет. 3:4</a>) и вообще хульных словах и действиях, какие эти нечестивцы изрыгали на Нею, то есть Господа (ст. 14), Бога и Сына Божия (ст. 5 и прим.), ибо все эти хульники, нечестивцы и грешники, изрыгая хулы на Бога, изрыгают их и изрыгали всегда, и в ветхом и в новом Завете, и будут изрыгать до скончания мира, на Сына Божия, и до воплощения, и по воплощении Его, потому Он именно и судил, и судит, и будет судить их за их хулы и всякое нечестие. </div></p>"}