{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Они говорили</b> вам и проч.: все апостолы слышали от Самого Иисуса Христа и передавали всем верным в разнообразных изречениях и изустно, и письменно; письменно — особенно святые апостолы Петр и Павел в своих посланиях и Иоанн в Апокалипсисе (если в то время, когда писал свое послание Иуда, он был уже написан; особенно ср. <a href=\"/bible/?b=680&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Прежде всего знайте, что в последние дни явятся наглые ругатели, поступающие по собственным своим похотям</span></span>2 Пет. 3:3</a> и далее и прим.; <a href=\"/bible/?b=610&c=4&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух же ясно говорит, что в последние времена отступят некоторые от веры, внимая духам обольстителям и учениям бесовским,</span></span>1 Тим. 4:1</a> и парал.). — <b>Появятся ругатели</b> и проч.: см. <a href=\"/bible/?b=680&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Прежде всего знайте, что в последние дни явятся наглые ругатели, поступающие по собственным своим похотям</span></span>2 Пет. 3:3</a> и прим. — Отделяющие себя: не только внутренне, в душе и совести, но и внешне, вводя пагубные ереси (<a href=\"/bible/?b=680&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Были и лжепророки в народе, как и у вас будут лжеучители, которые введут пагубные ереси и, отвергаясь искупившего их Господа, <br />навлекут сами на себя скорую погибель.</span></span>2 Пет. 2:1</a> и прим.) и иногда отделяя себя от общения церковного или отделяемые от сего общения по суду апостолов (<a href=\"/bible/?b=610&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a>). <br /></div></p>"}