{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>См. <a href=\"/bible-index/bible/?b=530&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем <i>надобно</i> судить духовно.</span></span>1 Кор. 2:14</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Сими словами обличается отсутствие в лжеучителях благодатной жизни, источник которой есть Дух Святой. Благодать Св. Духа пребывает только в Церкви, которая есть тело Христово, одушевляем Святым Духом. Они же отделились от единства веры, хранимой в Церкви, хотя не прекратили наружного общения с членами Церкви, и потому в них преобладает телесная (по другому чтению, душевная-душевны) жизнь. Они живут скотоподобною жизнью, как будто в них нет человеческой души, созданной по образу и подобию Божью. Они совершенно заглушили в себе духовные потребности и, помышляя об одних земных выгодах и чувственных удовольствиях, отличаются от бессловесных только изобретательностью на средства к умножению и оразноображеванью их. Они дошли до такого состояния, в каком находились люди пред всемирным потопом. Обрекая их на погубление потопом, Господь сказал: <i>не имет Дух Мой пребывании в человецах сих, зане суть плоть</i> (<a href=\"/bible-index/bible/?b=10&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь [Бог]: не вечно Духу Моему быть пренебрегаемым человеками [сими], потому что они плоть; пусть будут дни их сто двадцать лет.</span></span>Быт. 6:3</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Душевные:</b> водящиеся в своей жизни и деятельности низшими силами души, какие есть отчасти и у животных; без духа, духа не имеющие, не руководящиеся в жизни своей и деятельности высшими духовными силами, озаряемыми благодатными дарами Святого Духа (ср. <a href=\"/bible-index/bible/?b=530&c=2&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем <i>надобно</i> судить духовно.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но духовный судит о всем, а о нем судить никто не может.</span></span>1 Кор. 2:14—15</a>; <a href=\"/bible-index/bible/?b=660&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Это не есть мудрость, нисходящая свыше, но земная, душевная, бесовская,</span></span>Иак. 3:15</a>).<br /></div></p>"}