{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>В сей паримии содержится речь Мессии о злостраданиях, понесенных Им со стороны тех, которых Он приплел просветить, и о печальной судьбе их.<br /><br />Кто это учитель, которому Господь дает язык или дар научения? Что он не Исаия, как полагают Иудеи, а другое лицо, видно преимущественно из тех злостраданий, о которых этот учитель говорит в дальнейших стихах. Поношение, презрение, прекословия, биения ло ланитам, оплевания (<a href=\"/bible-index/bible/?b=290&c=50&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я предал хребет Мой биющим и ланиты Мои поражающим; лица Моего не закрывал от поруганий и оплевания.</span></span>Ис. 50:6</a>, 7), — все эти злострадания буквально испытаны были Иисусом Христом; ничего подобнаго неизвестно об Исаии.—Язык или дар научения дается Христу затем, чтобы Ему <b>разумети, егда подобает рещи слово.</b> В одном случае потребно слово наставления, в другом утешения, в ином обличения. На все эти случаи у Мессии готово потребное слово по внушению Духа истины, приятаго Им в обильной мере со времени крещения.—Словами: <b>положи Мя утро утро, приложи Ми ухо слышати</b>, Мессия выражает мысль подобную той, которую Он высказал во время земной Своей жизни: <i>слово, еже слышасте, несть Мое, но пославшаго Мя Отца </i> (<a href=\"/bible-index/bible/?b=500&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.</span></span>Ин. 8:28</a>). Прежде чем передать это слово слушателям, Мессия Сам внимал ему, как покорный ученик Своего Отца небеснаго, Который поступал с Ним в этом случае подобно усердному учителю. Усердный учитель поднимает на ноги своих учеников с ранняго утра и <b>прилагает им ухо</b>, или слух, т.-е. возбуждает в них усиленное внимание к своим наставлениям,—<b>еже слышати</b>,—так чтобы они все могли усвоить слухом, ничего из сказаннаго без внимания не пропустили. С подобною внимательностию, по воле Бога Отца, должен был отнестись к словам Бога Отца Сын Его, пришедший возвестить нам все, что слышал Он от Отца.</div></p>"}