{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Это одно из тех пророчеств, которыя Господь Иисус имел в виду, когда, не задолго до смерти Своей, говорил Своим ученикам: <i>се восходим в Иерусалим, и скончаются вся написанная пророки о Сыне человеческом. Предадят бо Его языком, и поругаются Ему, и оплюют Ею, и бивше убиют Его </i> (<a href=\"/bible/?b=490&c=18&i=31&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Отозвав же двенадцать учеников Своих, сказал им: вот, мы восходим в Иерусалим, и совершится все, написанное через пророков о Сыне Человеческом,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> ибо предадут Его язычникам, и поругаются над Ним, и оскорбят Его, и оплюют Его,</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и будут бить, и убьют Его: и в третий день воскреснет.</span></span>Лк. 18:31—33</a>). Об исполнении сих предречений о заушении и оплевании свидетельствует Евангелие так: <i>тогда</i>, (во время суда над И. Христом пред архиереями) <i>заплеваша лице Ею и заушаху Его, овии же за ланиту удариша</i>, (<a href=\"/bible/?b=470&c=26&i=67\"><span><span class=\"verse-text\"><span class=\"align-super\">67</span> Тогда плевали Ему в лице и заушали Его; другие же ударяли Его по ланитам</span></span>Мф. 26:67</a>). О биении по хребту сказано: <i>тогда</i> Пилат <i>отпусти Варавву, Иисуса же бив</i> (повелев бить) <i>предаде им, да Его пропнут</i> (<a href=\"/bible/?b=470&c=27&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> и, сидя, стерегли Его там;</span></span>Мф. 27:36</a>, <a href=\"/bible/?b=500&c=19&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда Пилат взял Иисуса и велел бить Его.</span></span>Ин. 19:1</a>). Все эти поношения Иисус претерпел добровольно,—Он мог избежать их, но не восхотел. Он Сам Себя <b>вдал</b>, или предал <b>на раны</b>.</div></p>"}