{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div> Озлобление иудеев от таких речей Иеремии достигло крайних пределов и они, наконец побили камнями пророка Божия, безбоязненно говорившего им истину! В год смерти святого пророка пришел в Египет царь вавилонский, поразил войско египетское и убил фараона Вафрия; в то же время истреблены были и сыны Израиля, поселившиеся там.<br />   Мощи святого пророка Иеремии, много лет спустя, перенесены были царем Македонским Александром* в построенный им город Александрию и положены в месте, называемом Тетрапил, которое весьма почиталось александрийцами. Царица Елена украсила зданием в Иерусалиме то место, где Иеремия ввержен был в яму с грязью.<br />   Пророчествовал святой Иеремия и о страдании Господа Иисуса Христа, являя в себе самом таинственный прообраз Его, <i>«кроткого Агнца ведомого на заклание»</i> (<a href=\"/bible-index/bible/?b=300&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> А я, как кроткий агнец, ведомый на заклание, и не знал, что они составляют замыслы против меня, [<i>говоря</i>]: \"положим [<i>ядовитое</i>] дерево в пищу его и отторгнем его от земли живых, чтобы и имя его более не упоминалось\".</span></span>Иер. 11:19</a>; ср. <a href=\"/bible-index/bible/?b=290&c=53&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>). По сказанию, записанному святым Епифанием, пророк Иеремия предсказал о падении и разрушении всех египетских идолов в то время, когда в Египет придет Дева — Мать с Младенцем, в вертепе рожденном и в яслях положенном; — каковое пророчество будто дало основу для обычая, существовавшего у египтян, изображать деву, почивающую на одре, с младенцем, обернутым пеленками и лежащим подле нее в яслях, и воздавать поклонению такому изображению. При сем еще сообщается, будто жрецы египетские на вопрос царя Птоломея, почему почитается такое изображение, ответили, что это есть тайна, святым пророком предсказанная их древним отцам, и что они ждут осуществления этой тайны.<br />*Александр Македонский царствовал с 336 по 323 г. до Р. Х. Прославился как замечательный завоеватель. В Иерусалиме Александр Македонский был в 332 г. до Р. Х.<br /><i>Житие святого пророка Иеремии</i></div></p>"}