{"xml":"<p ><div>Описание шестидневного творения Моисей заключает кратким повторением сказанного, называя последний предел творения окончанием, или совершением, и показывая части оного под именами небес, земли и воинства их. Воинство небесное означает иногда звезды (<a href=\"/bible/?b=50&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и дабы ты, взглянув на небо и увидев солнце, луну и звезды [и] все воинство небесное, не прельстился и не поклонился им и не служил им, так как Господь, Бог твой, уделил их всем народам под всем небом.</span></span>Втор. 4:19</a>), а иногда Ангелов (<a href=\"/bible/?b=160&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> [И сказал Ездра:] Ты, Господи, един, Ты создал небо, небеса небес и все воинство их, землю и все, что на ней, моря и все, что в них, и Ты живишь все сие, и небесные воинства Тебе поклоняются.</span></span>Неем. 9:6</a>). Воинство небес и земли суть величественные твари всего мира, подобные воинству господствующим в них устройством и служением Промыслу в защиту праведных и в отмщение грешникам (<a href=\"/bible/?b=70&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> С неба сражались, звезды с путей своих сражались с Сисарою.</span></span>Суд. 5:20</a>).<br /><br />‹…›<br />Понятие о сотворении мира Евангелие сближает с учением о искуплении человека. Человека, возрожденного во Христе, оно называет новою тварью (<a href=\"/bible/?b=540&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>, <a href=\"/bible/?b=550&c=6&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо во Христе Иисусе ничего не значит ни обрезание, ни необрезание, а новая тварь.</span></span>Гал. 6:15</a>), внутреннее просвещение от Бога уподобляет происхождению первоначального света от слова Божия (<a href=\"/bible/?b=540&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> потому что Бог, повелевший из тьмы воссиять свету, озарил наши сердца, дабы просветить <i>нас</i> познанием славы Божией в лице Иисуса Христа.</span></span>2 Кор. 4:6</a>), покой верующих во Христе соединяет с покоем Божиим по совершении творения (<a href=\"/bible/?b=10&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И совершил Бог к седьмому дню дела Свои, которые Он делал, и почил в день седьмый от всех дел Своих, которые делал.</span></span>Быт. 2:2</a>, <a href=\"/bible/?b=650&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А входим в покой мы уверовавшие, так как Он сказал: \"Я поклялся в гневе Моем, что они не войдут в покой Мой\", хотя дела <i>Его</i> были совершены еще в начале мира.</span></span>Евр. 4:3</a>, 4, 9, 10). Из сего открывается, что между делами Божиими в мире великом и малом, в царстве природы и благодати, несмотря на видимое их расстояние и существенное различие, находится некоторая таинственная соразмерность и соответствие. Итак, сотворение мира можно рассматривать как образ искупления. Но поелику Евангелие только некоторые черты сходства между тем и другим раскрыло с ясностью, то желающий, по указанию оного, простерт сие соображение до некоторой подробности, должен довольствоваться вероятностию, имея в виду то, да скажется, хотя гаданием, многоразличная премудрость Божия (<a href=\"/bible/?b=560&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы ныне соделалась известною через Церковь начальствам и властям на небесах многоразличная премудрость Божия,</span></span>Еф. 3:10</a>).<br /><br />Соответствие между творением и искуплением наблюдать можно в отношении к образованию Церкви вообще и в отношении к возрождению каждого человека. Некоторые полагают, что шесть дней творения, со днем покоя, знаменуют семь тысячелетий бытия мира, в которые устрояется и совершается Церковь (<a href=\"/bible/?b=680&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день.</span></span>2 Пет. 3:8</a>. Lact. Inst. diu. L. VII, с. 14). Но Иисус Христос не позволяет нам слишком далеко простирать свое любопытство в изыскании времен и сроков, которые Отец предоставил своей власти (<a href=\"/bible/?b=510&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он же сказал им: не ваше дело знать времена или сроки, которые Отец положил в Своей власти,</span></span>Деян. 1:7</a>).<br /><br />Не держась строгого счисления времен, но соображая дела Господа в шестидневном творении мира с Его делами в устроении и совершении всемирной Церкви, можем представить последние в шести последовательных образоизменениях (см. толкования на <a href=\"/bible/?b=10&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.</span></span>Быт. 1:5</a>, 8, 13, 19, 23, 31)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}