{"xml":"<p ><div>Сотворению жены предшествует совет Божий, подобно как и сотворению мужа, но не столь торжественный. Ибо теперь Бог не говорит <i>сотворим</i>, но <i>сделаю</i> (*так цитируется у свт. Филарета*). Сия разность выражения следует различию двух советов, из которых один заключает всеобщее и существенное предопределение человека, а другой — частное только дополнение первого.<br /><br />Слова: <i>не хорошо быть человеку одному</i>, нельзя поставлять в противоположность с божественным одобрением предшествовавших человеку тварей, ниже утверждать на них необходимость супружеского состояния для каждого человека. Сотворение жены не могло дать первому человеку высшего совершенства, нежели в каком он сотворен прежде ее, и есть обстоятельства, в которых <i>хорошо человеку не прикасаться жене</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> А о чем вы писали ко мне, то хорошо человеку не касаться женщины.</span></span>1 Кор. 7:1</a>, <a href=\"/bible-index/bible/?b=470&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо есть скопцы, которые из чрева матернего родились так; и есть скопцы, которые оскоплены от людей; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит.</span></span>Мф. 19:12</a>). <i>Не хорошо</i> было Адаму <i>быть одному</i>, вероятно потому, что при обозрении животных он уже почувствовал нужду в <i>помощнике, подобном ему</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Бог: да произведет вода пресмыкающихся, душу живую; и птицы да полетят над землею, по тверди небесной. [И стало так.]</span></span>Быт. 1:20</a>).<br /><br />Когда жена в совете Божием называется <i>помощником</i> мужа, сим показывается ее назначение вспомоществовать ему в рождении и воспитании детей, во всех нуждах, относящихся до временной жизни. Помощником мужа <i>яко пред ним</i> כנגדו, в переводе семидесяти; <i>по нему</i> и <i>подобным ему</i>, называется жена в ознаменование одинакового с ним естества, в противоположность с другими родами животных, ближайшего ему служения (<a href=\"/bible-index/bible/?b=530&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не муж создан для жены, но жена для мужа.</span></span>1 Кор. 11:9</a>), всегдашнего с ним собеседования и неразлучного сожития.<br /><br />‹…›<br />Христос&gt; в качестве Главы рода человеческого. Но первый Адам низринул с собою все члены, которых был главою; Второму Адаму предопределено возглавить в себе все, что есть на небесах и на земле (<a href=\"/bible-index/bible/?b=560&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.</span></span>Еф. 1:10</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}