{"xml":"<p ><div>Особенные принадлежности рая были древо жизни и древо познания добра и зла.<br /><br /><i>Древо жизни</i>, которое, по ближайшему применению к еврейскому наименованию можно называть <i>древом жизней</i> и также <i>древом здравия</i> (<a href=\"/bible-index/bible/?b=60&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда весь народ был обрезан, оставался он на своем месте в стане, доколе не выздоровел.</span></span>Нав. 5:8</a>) Моисей представляет как бы главою райских дерев <i>хороших в пищу</i>, подобно как и <i>древо познания добра и зла</i> поставляет в некотором соответствии с древами, <i>приятными видом</i>. Будучи столько же удалены от существенного познания древа жизни, сколько и от вкушения плодов его, мы должны довольствоваться сим сравнительным образом объяснения. Оно было между древами райскими то, что человек между животными, что солнце между планетами. Плоды райских древ служили для питания, плод древа жизни — для здравия.<br /><br />Те могли восполнять в теле недостаток, производимый движением, а сей, приводя его силы в одинаковое всегда равновесие, сохранял в нем способность <i>жить вовек</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал Господь Бог: вот, Адам стал как один из Нас, зная добро и зло; и теперь как бы не простер он руки своей, и не взял также от дерева жизни, и не вкусил, и не стал жить вечно.</span></span>Быт. 3:22</a>) и созревать к безболезненному преобразованию из душевного в духовное тело (<a href=\"/bible-index/bible/?b=530&c=15&s=44&e=46\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> сеется тело душевное, восстает тело духовное. Есть тело душевное, есть тело и духовное.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Так и написано: первый человек Адам стал душею живущею; а последний Адам есть дух животворящий.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Но не духовное прежде, а душевное, потом духовное.</span></span>1 Кор. 15:44-46</a>). Но поскольку жизнь и свет человека всегда были в ипостасном Слове Божием (<a href=\"/bible-index/bible/?b=500&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:4</a>), то древо жизни в благотворном действии своем на естественную жизнь было величественным образованием благодатной жизни в Боге, в каковом знаменовании употребляется и в Новом Завете имя <i>древа жизни</i> (<a href=\"/bible-index/bible/?b=730&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Имеющий ухо да слышит, что Дух говорит церквам: побеждающему дам вкушать от древа жизни, которое посреди рая Божия.</span></span>Откр. 2:7</a>, <a href=\"/bible-index/bible/?b=730&c=22&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Среди улицы его, и по ту и по другую сторону реки, древо жизни, двенадцать <i>раз</i> приносящее плоды, дающее на каждый месяц плод свой; и листья дерева - для исцеления народов.</span></span>Откр. 22:2</a>).<br /><br />Когда древо жизни представляется <i>посреди сада</i>, то сим указует Св. Писание не столько на средоточие места, сколько на отличное свойство и очевидное оного величие. Так царь представляется <i>посреди людей своих</i> (<a href=\"/bible-index/bible/?b=110&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и раб Твой - среди народа Твоего, который избрал Ты, народа столь многочисленного, что по множеству его нельзя ни исчислить его, ни обозреть;</span></span>3 Цар. 3:8</a>).<br /><br />Имя <i>древа познания добра и зла</i>, без сомнения, относится к действию, которое оно могло произвести в человеке. Однако ж оно не могло быть источником познания, как потому, что сие несовместно с естеством древа, так и потому, что <i>образ Создавшего</i> был в человеке источником <i>разума</i> или <i>познания</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и облекшись в нового, который обновляется в познании по образу Создавшего его,</span></span>Кол. 3:10</a>) и весь мир представлял ему образы <i>добра</i>. Итак, оное древо долженствовало составлять только средство и случай к опытному познанию или действительному ощущению различия между добром и злом. Сие действие могло зависеть и от свойства древа, и от особенного назначения Божия. От свойства древа, если вообразим, что оно было по естеству своему противоположно древу жизни; что сколько живоносной силы заключено было в древе жизни, столько сродной веществу мертвенности скрывалось в древе познания; что сколько влияния первого соответствовали устроению человеческого тела, столько действия последнего были несообразны с оным и потому разрушительны. От особенного назначения, поелику древо познания, быв избрано орудием испытания, представляло человеку, с одной стороны, непрестанно возрастающее <i>познание</i> и наслаждение <i>добра</i> в послушании Богу, с другой — <i>познание</i> и ощущение <i>зла</i> в преслушании. К сему наипаче испытательному назначению относится все, что говорит Св. Писание о древе познания.<br /><br />***<br /><br />ПОЧЕМУ РАЙСКОЕ ДЕРЕВО НАЗЫВАЛОСЬ «<b>ДРЕВОМ ПОЗНАНИЯ ДОБРА И ЗЛА</b>»?<br />    Наименование древа познания добра и зла соответствует своему существу, потому что человек через это древо познал на опыте, какое добро заключается в послушании воле Божией и какое зло — в противлении ей.<br /><br /><i>Пространный Православный Катeхизис Православной Кафолической Восточной Церкви. Часть вторая. О вере. О третьем члене Символа веры.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}