{"xml":"<p ><div>Молитва бывает и словесным прошением, бывает и обетом. Поэтому один премудрый и предлагает такое уве­щание: «<i>не повторяй слова в прошении твоем</i>» (<a href=\"/bible-index/bible/?b=280&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Пред собранием старших не многословь, и не повторяй слова в прошении твоем.</span></span>Сир. 7:14</a>). Не то внушает и советует он, чтобы мы, прося и моля Бога, не повторяли дважды одного и того же, — нет, нам заповедано даже непрестанно молиться, — но чтобы мы не откладывали обе­тов, данных нами Богу, а спешили исполнить их. Потому и в другом месте говорится: «<i>когда даешь обет Богу, то не медли исполнить его</i>» (<a href=\"/bible-index/bible/?b=250&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда даешь обет Богу, то не медли исполнить его, потому что Он не благоволит к глупым: что обещал, исполни.</span></span>Еккл. 5:3</a>). Будущее неизвестно; или болезнь, или какие-нибудь неожиданно случившиеся занятия могут воспрепятствовать исполнению обета; также если придет смерть и воспрепятствует, ты не получишь прощения. Но здесь Псалмопевец говорит о прошении и молении, почему, объясняя это, он и продолжает: «<b>во истине Твоей, услышь меня</b>». Другой переводчик (Симмах) говорит: «в вере твоей» (εν τη πίστει). Третий (Акила): «в крепости твоей» (εν τη βεβαιότητι). Т.е. услышь прошение и приведи его в исполнение, утверждая истиною Твоею; употреби силу к исполнению того, о чем я прошу. Посмотрим же, в чем со­стоит его прошение. У людей, когда кто-нибудь приносит про­шение, принимающие рассматривают его и, если оно справедливо и законно, выслушивают.<br />Но у людей просьбы бывают о почестях, о деньгах, иногда о защите от несправедливости; некоторые просят и того, что превышает власть судей. Но мы просим о прощении грехов и приступаем к прошению тогда, когда внутренний наш судия, т.е. находящаяся в нас совесть, не прощает нам, потому что не имеет власти прощать. И как к царю никто не смеет приступить с просьбою о разодранной одежде или о десяти отнятых оволах, так и ты еще более опасайся, чтобы не приступить к Богу с просьбою о предметах маловажных и ничтожных, напр., если бы кто обидел тебя в деньгах, или оскорбил тебя. Когда же нападает на тебя диа­вол, тогда особенно нужна высшая помощь. Но ты не имеешь никого, кто бы ходатайствовал за тебя и представил твое про­шение? Взывай сам, когда проходит Царь; избери благо­приятное время. Когда же проходит Царь? Всегда, во всякое время. Когда ты хочешь, когда ты сделаешь себя достой­ным того, иудеям, когда они являлись пред лице Божие, запо­ведано было стоять под горою, иметь белые одежды и не входить к женам; а ты, вместо одежды, очищай душу, и по­том иди и приступай к Царю с целомудрием, кротостью и великим спокойствием, если хочешь получить просимое. Это путешествие не требует больших издержек; возьми на дорогу добродетель. А где живет этот Царь? Близ сокрушенных сердцем. Иди этим путем. «<i>Близок Господь ко всем, говорит про­рок, призывающим Его истинно</i>» (<a href=\"/bible-index/bible/?b=230&c=144&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Близок Господь ко всем призывающим Его, ко всем призывающим Его в истине.</span></span>Пс. 144:18</a>). Там най­дешь Его, там встретишь Его. Он — близ тех, которые раз­дробляют хлеб, алчущим и творят милостыню. Если пой­дешь этим путем, то найдешь Его готовым услышать твое прошение, — «<i>ты воззовешь, и Господь услышит; возопиешь, и Он скажет: «вот Я!</i>» (<a href=\"/bible-index/bible/?b=290&c=58&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда ты воззовешь, и Господь услышит; возопиешь, и Он скажет: \"вот Я!\" Когда ты удалишь из среды твоей ярмо, перестанешь поднимать перст и говорить оскорбительное,</span></span>Ис. 58:9</a>), — и не будешь иметь нужды в посреднике, но сам предложишь Ему прошение. «<b>Услышь меня в правде Твоей</b>». Что говоришь ты? Далее ты намереваешься сказать: «<i>и не войди в суд с рабом Твоим, ибо не оправдается пред Тобою никто из живущих</i>» (<a href=\"/bible-index/bible/?b=230&c=142&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих.</span></span>Пс. 142:2</a>); а здесь просишь быть услышанным по правде? Что же означа­ют эти слова? «<b>Правдою</b>» он называет здесь человеколюбие; и во многих местах Писания «<b>правда</b>» употребляется в этом значении, — и весьма справедливо. У людей правда не соединяется с мило­стью; а у Бога не так, но с правдою соединяется и милость, и притом такая, что и сама правда называется человеколю­бием. Посмотри, например, на потоп: сколько тогда оказано было милости, и сколько правды! Хотя тогдашние грешники и получили наказание, но не такое, какого заслуживали. Не указы­вай на глубину вод, на множество дней, в которые продолжа­лось наводнение, на вселенную, сделавшуюся бездною. Что зна­чило это для погибших? Все это могло внушать сначала вели­чайший страх, но для умерших уже не составляло никакого на­казания. Как могли нести наказание те, которые не чувствовали происходившего, которые погибли в краткое мгновение времени, подверглись смерти самой скорой и легкой, гораздо скорейшей и легчайшей, нежели смерть от огня, меча, петли и пыток? Это событие, так сказать, составляло для них более зрелище наказания, нежели наказание на самом деле. Те, которые совер­шали такие преступления в течение всей жизни до глубокой ста­рости, получили наказание в краткое мгновение времени, если только можно назвать наказанием неизбежный долг природе.<br />2. Видишь ли, как велико человеколюбие Божие? Хочешь ли видеть его еще с другой стороны? Бог не вдруг навел потоп, но предсказал о нем однажды, и дважды, и многократно; и посредством ковчега Он возвещал людям, но они и тогда не послушались, хотя беззакония их не заслуживали и предсказания. Сама природа не научила их, но как свиньи, или даже хуже всяких свиней, они растлевали друг друга, нис­провергали законы природы с самого основания, не слушали никакого ни убеждения, ни совета, не получали пользы и от соседства праведника, и между тем только в краткое мгнове­ние времени потерпели наказание, или, лучше сказать, избавились от растления и освободились от наказания, потому что делать такие дела гораздо хуже, нежели утонуть. Скажи мне, в самом деле, наказание ли это — людей, растлевающих себя пороками, беззаконно смешивающихся друг с другом, оскверняющих и оскверняемых, освободить от такой заразы? О враче, кото­рый отсекает гнилые члены, мы не скажем, что он терзает тело, но назовем его человеколюбивым; не гораздо ли более должны мы удивляться премудрости и человеколюбию Бога, Ко­торый наказывает Своих таким образом? Итак, должно непрестанно удивляться Ему и прославлять Его. По этой причине не перестанем удивляться промышлению Его, но будем непрестанно прославлять Его и за то, что Он сделал кратковре­менное отсечение, остановил распространение зла и употребил безболезненное врачество. Не смущайся тем, что все и вдруг были потоплены. Чем отличается это от смерти, постигающей мало-помалу? Какая польза умершему от того, что он умер один, или какой вред от того, что — вместе со всеми? «Услышь меня в правде Твоей» твоей, т.е. в человеколюбии. А чтобы видеть, что именно это он выражает, пророк присовокупляет: «<b>и не войди в суд с рабом Твоим</b>». Того же просил и Иов, который был «<i>непорочен, справедлив и богобоязнен и удалялся от зла</i>» (<a href=\"/bible-index/bible/?b=220&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Был человек в земле Уц, имя его Иов; и был человек этот непорочен, справедлив и богобоязнен и удалялся от зла.</span></span>Иов. 1:1</a>). «<i>Нет между нами посредника, говорил он, который положил бы руку свою на обоих нас</i>» (<a href=\"/bible-index/bible/?b=220&c=9&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Нет между нами посредника, который положил бы руку свою на обоих нас.</span></span>Иов. 9:33</a>); а когда Бог явился, то он сказал: «<i>руку мою полагаю на уста мои</i>» (<a href=\"/bible-index/bible/?b=220&c=39&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> вот, я ничтожен; что буду я отвечать Тебе? Руку мою полагаю на уста мои.</span></span>Иов. 39:34</a>), хотя Бог взывал к нему: «<i>препояшь, как муж, чресла твои</i>» (<a href=\"/bible-index/bible/?b=220&c=40&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> препояшь, как муж, чресла твои: Я буду спрашивать тебя, а ты объясняй Мне.</span></span>Иов. 40:2</a>). Также Бог обли­чал и иудеев, когда говорил: «<i>какую неправду нашли во Мне отцы ваши, что удалились от Меня и пошли за суетою, и осуетились</i>» (<a href=\"/bible-index/bible/?b=300&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так говорит Господь: какую неправду нашли во Мне отцы ваши, что удалились от Меня и пошли за суетою, и осуетились,</span></span>Иер. 2:5</a>).<br />Он поступает так не для того, чтобы сделать приговор Свой более тяжким, но чтобы пробудить в людях чувство и сознание грехов, и тогда уже даровать им прощение, дабы та­ким образом они видели величие благодеяния. Потому Он и говорит: «<i>грехов твоих не помяну: припомни Мне; станем судиться..., не для того, чтобы тебе быть осуждену, но чтоб оправдаться</i>» (<a href=\"/bible-index/bible/?b=290&c=43&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Я, Я Сам изглаживаю преступления твои ради Себя Самого и грехов твоих не помяну:</span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:25-26</a>). Вот, по­чему Он не Сам высказывает беззакония, но располагает к тому грешника. Если бы Он хотел наказать, то прямо произ­нес бы обвинение; а теперь, так как Он хочет помиловать, то предоставляет это самому грешнику, чтобы он получил венец за признание и исповеданием приобрел помилование. Что может сравниться с таким человеколюбием? Ничто. Скажи, говорит, и больше ничего я не ищу; признайся, и этого для Меня довольно; скажи, и от всего Я удержусь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=141&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=142&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}