{"xml":"<p ><div>«<b>И не войди в суд с рабом Твоим</b>». Многие исправились от того, что Бог будет судить их. Люди благочестивые наперед знают это; а неразумные научаются этому от частого повторения пророками: «у Господа суд с народом Своим, и с Израилем Он состязуется». И еще: «<i>слушайте, горы..., и вы, твердые основы земли</i>» (<a href=\"/bible-index/bible/?b=400&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, горы, суд Господень, и вы, твердые основы земли: ибо у Господа суд с народом Своим, и с Израилем Он состязуется.</span></span>Мих. 6:2</a>); «<i>слушайте, небеса, и внимай, земля</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>). Таким образом, от частого повторения, что Бог будет судить, исправлялись и бесчувственные. Неко­торые из иудеев говорили: «<i>почему мы постимся, а Ты не видишь?</i>» (<a href=\"/bible-index/bible/?b=290&c=58&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"Почему мы постимся, а Ты не видишь? смиряем души свои, а Ты не знаешь?\" - Вот, в день поста вашего вы исполняете волю вашу и требуете тяжких трудов от других.</span></span>Ис. 58:3</a>); и еще: «<i>всякий, делающий зло, хорош пред очами Господа, и... мы считаем надменных счастливыми</i>» (<a href=\"/bible-index/bible/?b=460&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вы прогневляете Господа словами вашими и говорите: \"чем прогневляем мы Его?\" Тем, что говорите: \"всякий, делающий зло, хорош пред очами Господа, и к таким Он благоволит\", или: \"где Бог правосудия?\"</span></span>Мал. 2:17</a>; <a href=\"/bible-index/bible/?b=460&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И ныне мы считаем надменных счастливыми: лучше устраивают себя делающие беззакония, и хотя искушают Бога, но остаются целы\".</span></span>Мал. 3:15</a>); и еще: «<i>неправ путь Господа</i>» (<a href=\"/bible-index/bible/?b=330&c=33&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А сыны народа твоего говорят: \"неправ путь Господа\", тогда как их путь неправ.</span></span>Иез. 33:17</a>). И блаженный Иов, подвергшись искушению, не с такою мыслью, как иудеи, и не тоже — да не будет, — однако говорил: «<i>нет между нами посредника, который положил бы руку свою на обоих нас. Да отстранит Он от меня жезл Свой, и страх Его да не ужасает меня</i>» (<a href=\"/bible-index/bible/?b=220&c=9&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Нет между нами посредника, который положил бы руку свою на обоих нас.</span></span>Иов. 9:33</a>, 34). Потому Бог говорит ему: «<i>Я буду спрашивать тебя, и ты объясняй Мне</i>» (<a href=\"/bible-index/bible/?b=220&c=38&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Препояшь ныне чресла твои, как муж: Я буду спрашивать тебя, и ты объясняй Мне:</span></span>Иов. 38:3</a>). Потом, когда Иов в изумлении сказал: «<i>вот, я ничтожен; что буду я отвечать Тебе?</i>»; и еще: «<i>я слышал о Тебе слухом уха; теперь же мои глаза видят Тебя; поэтому я отрекаюсь и раскаиваюсь в прахе и пепле, руку мою полагаю на уста мои</i>» (<a href=\"/bible-index/bible/?b=220&c=39&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> вот, я ничтожен; что буду я отвечать Тебе? Руку мою полагаю на уста мои.</span></span>Иов. 39:34</a>; <a href=\"/bible-index/bible/?b=220&c=42&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я слышал о Тебе слухом уха; теперь же мои глаза видят Тебя;</span></span>Иов. 42:5</a>, 6), — тогда Бог говорит ему: «<i>препояшь, как муж, чресла твои</i>» (<a href=\"/bible-index/bible/?b=220&c=40&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> препояшь, как муж, чресла твои: Я буду спрашивать тебя, а ты объясняй Мне.</span></span>Иов. 40:2</a>); как бы припоминает слова его и говорит: так как ты хо­тел судиться со Мною, то вот я предстою, желая судиться. Видишь ли неизреченное человеколюбие, видишь ли беспредельную благость Божию? Потому и три отрока говорили: «<i>согрешили мы, и поступили беззаконно</i>» (<a href=\"/bible-index/bible/?b=340&c=3&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо согрешили мы, и поступили беззаконно, отступив от Тебя, и во всем согрешили.</span></span>Дан. 3:29</a>). Так как многие из людей бесчувственных, по внушению диавола, слагают грехи свои на Бога, то Бог, желая истребить эту привычку в самом корне, часто говорит, что Он будет судиться с ними.<br /> 3. Подобным образом согрешил и первозданный. Он говорил: «<i>жена, которую Ты мне дал, она дала мне от дерева, и я ел</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Адам сказал: жена, которую Ты мне дал, она дала мне от дерева, и я ел.</span></span>Быт. 3:12</a>). Подобным образом многократно грешили и иудеи. «<b>Ибо не оправдается пред Тобою никто из живущих</b>». Что, продолжает про­рок, говорю я о себе, о таком-то и таком-то? Нет на земле человека, который, судясь в Твоих заповедях, мог бы оправдаться; так сильна победа с Твоей стороны.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=142&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=142&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}