{"xml":"<p ><div>Другой (неизвестный переводчик, см. Ориг. Экз.): <b>услышанною сотвори мне с утра милость твою</b> (εξ ορθρου), т. е. скоро.<br /><br /> Видишь ли душу, находящуюся в скорби и смущении? Она хочет быть услышанною прежде испытания, чтобы укрепиться надеждами и испытанием. Смысл этих слов следующий: воставь меня по Своему обещанию. Затем присовокупляет и основание прошения: «<b>я на Тебя</b>», говорит, «<b>уповал</b>». Бог ничего так не требует, как постоянного обращения к Нему. «<b>Покажи мне, Господи, путь, по коему мне идти, ибо к Тебе я вознесся душою моею</b>». Что говоришь ты? Когда и природа имеет закон, в самом начале внедренный в нее Богом, и Моисеевы писания обновляют его, ты опять просишь: «<b>покажи мне, Господи, путь, по коему мне идти</b>»? Это можно понимать или так: совесть моя заглушена грехом, и потому я прошу обновить ее; или под именем пути здесь разумеется многое, неизвестное людям, на что указывает и Павел, когда говорит: «<i>мы не знаем, о чем молиться, как должно</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span></span>Рим. 8:26</a>). Если же Павел, при таком ведении, не знал этого, то можно ли удивляться словам Псалмопевца? Впрочем, посмотри, он не желает здесь ничего чувственного, но ищет пути, ведущего к Богу, и сам от себя полагает тому начало. Он не просто сказал: «<b>покажи мне, Господи, путь</b>», ведущий к Тебе, но что? «<b>Ибо к Тебе я вознесся душою моею</b>», т. е. к Тебе стремлюсь, к Тебе обращаю взоры. Таким людям особенно Бог указывает путь. Вот потому–то об иудеях Господь, на вопрос, почему Он говорит им в притчах, сказал: «<i>что они видя не видят, и слыша не слышат</i>» (<a href=\"/bible-index/bible/?b=470&c=13&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> потому говорю им притчами, что они видя не видят, и слыша не слышат, и не разумеют;</span></span>Мф. 13:13</a>). А слово: «<b>вознесся</b>» значит: я перенес, или передал Тебе душу мою. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=142&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=142&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}