{"xml":"<p ><div><b>И аз пришед к вам братие, приидох не по превосходному словеси или премудрости, возвещая вам свидетельство Божие: не судих бо ведети что в вас, точию Иисуса Христа, и сего распята.</b> <a href=\"/bible-index/bible/?b=530&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И когда я приходил к вам, братия, приходил возвещать вам свидетельство Божие не в превосходстве слова или мудрости,</span></span>1 Кор. 2:1</a>.<br /><br /><i> Пришед к вам, братие,</i> незнаемый в лице, к малознаемым по образу мыслей и жизни, недоумеваю, что сказать вам, и как говорить с вами.<br /><br />Да разрешит сие недоумение, и да будет ныне моим и вашим наставником Божественный Апостол Павел. Он, приводя на память Коринфянам и вместе повествуя для нас, каким образом в первый раз приходил он к ним с проповедию Евангельскою, говорит к ним: аз пришед к вам братие, приидох не по превосходному словеси или премудрости, возвещая вам свидетельство Божие: не судих бо ведети что в вас, точию Иисуса Христа и сего распята.<br /><br />Слышите ли, что говорит сим гражданам сей пришелец, пришедший от Бога? Возвещал им свидетельство Божие. Примечаете ли, как говорил он с ними? Не по превосходному словеси или премудрости, то есть, не употреблял он для привлечения их к себе искусственнаго красноречия, не разсыпал пред ними сокровище знания, но, сколько можно, простым словом предложил им главное и необходимое учение.<br /><br />Посему, и аз пришед к вам, братие, ныне, по тому же долгу служения Евангельскаго, которое Господь наш первоначально вверил Апостолам, а от них чрез непрерывное преемство священнаго рукоположения простер и до нашего недостоинства, – прихожду не по превосходству словеси или премудрости, возвещая вам свидетельство Божие. Не забочусь о искусстве слова человеческаго, ни о богатстве знания человеческаго: Слово Божие не имеет нужды в сих ничтожных пособиях, и Премудрость Божия даже утаевает свои тайны от премудрых и разумных, и открывает младенцам. Желаю, поколику Бог дарует, в простоте слова и в чистоте истины возвестить вам свидетельство Божие, или точнее сказать, не возвестить как новое, но как известное в мыслях и чувствованиях ваших, возобновить к общему назиданию.<br /><br />Что такое свидетельство Божие? Апостол разумеет под сим названием учение Христианския веры. Сие очевидно из собственных его слов, которыми он, упомянув о свидетельстве Божием, тотчас определяет предмет сего свидетельства: не судих бо ведети что в вас, точию Иисуса Христа, и сего распята. Называть учение Христианския веры свидетельством Божиим Апостолы приняли от Самого Иисуса Христа: ибо, назначая их проповедниками сея веры, Он сказал им: будете Ми свидетели во Иерусалиме же и во всей Иудеи и Самарии, и даже до последних земли (<a href=\"/bible-index/bible/?b=510&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a>). А в другом случае то же самое назначение объяснил им следующими словами: шедше научите вся языки, крестяще их во имя Отца, и Сына, и Святаго Духа (<a href=\"/bible-index/bible/?b=470&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления -</span></span>Мф. 15:19</a>).<br /><br />Свидетельством Божиим учение Христианския веры называться может или потому, что сие учение свидетельствует о Боге, или потому, что свидетельствует о нем Бог. Оно свидетельствует о Боге против заблуждений языческих, что Он есть един, вечен и неизменен в существе Своем и в воле Своей, всемогущ и премудр, праведен и благ. Против неведения Иудейскаго свидетельствует оно, что Единый Бог есть Троичен, Бог Отец безначальный и не рожденный, Сын Божий, рожденный от Бога Отца и единосущный с Ним; Дух Божий, исходящий от Бога Отца, равный Отцу и Сыну в Божестве и славе. Всем человекам вообще свидетельствует оно, что Бог есть Творец, Промыслитель и Спаситель. Особенно свидетельствует человекам, яко грешникам, что Бог не хощет смерти грешника, но еже обратитися и живу быти ему (<a href=\"/bible-index/bible/?b=330&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скажи им: живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших; для чего умирать вам, дом Израилев?</span></span>Иез. 33:11</a>); что для сего Бог Отец благоволил послать на землю Сына Своего Единороднаго, и Духа Своего Святаго; что Сын Божий, воплотившись от Пречистыя Девы Марии, в лице Своем соединил Божество с человечеством, дабы все прочее человечество примирить и соединить с Божеством; что Сей Богочеловек, Господь наш Иисус Христос, пострадал и умер, дабы умертвить нашего ветхаго человека, то есть, греховную в нас силу, от Адама в нас рожденную и собственными грехами нашими питаемую; – воскрес, дабы воскресить в нас новаго человека, то есть, возбудить в нас благодатную духовную силу, жившую в нас прежде греха Адамова; – вознесся на небо, дабы всеобъемлющею властию Своего Божества все соестественное Себе человечество привлечь от земли на небо; что, по ходатайству Иисуса Христа, пришедший на землю Дух Святый, дышущий, идеже хощет, наипаче действенно и ощутительно дышет в слове Евангельском и в таинствах церковных; что сей Дух невидимым, часто неведомо откуда приходящим действием Своим грешника, закосневающаго во грехах, обличает, вразумляет, побуждает обратиться к Богу, не знающаго как обратиться научает, изнемогающаго в подвиге обращения укрепляет и одушевляет, и таким образом вводит внутрь человека царствие Божие, которое есть правда, мир и радость о Дусе Святе, – дабы наконец совершенно ввести человека в царствие Божие, когда явится Иисус Христос, призвать благословенных Отца Своего в наследие царствия, уготованнаго им от сложения мира. Вот в немногих словах многознаменательное свидетельство Христианския веры о Боге и спасительных делах Его.<br /><br />Нужно ли удостоверение о том, что сие, по содержанию своему столь важное для человеков свидетельство, есть верно и всякаго приятия достойно? Сам Бог о нем взаимно свидетельствует и удостоверяет о его подлинности! Не говорю о том, что и для самых язычников Он не несвидетельствована Себе остави, благотворя, с небесе нам дожди дая, и времена плодоносна, исполняя пищею и веселием сердца наша (<a href=\"/bible-index/bible/?b=510&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> хотя и не переставал свидетельствовать о Себе благодеяниями, подавая нам с неба дожди и времена плодоносные и исполняя <br />пищею и веселием сердца наши.</span></span>Деян. 14:17</a>), – или, напротив, отъятием от земли Своего стр. 314 плодотворнаго благословения, напоминая человекам их духовное неплодие, и призывая их принесть плоды достойные покаяния. Не говорю о чудесах, служивших удостоверительным свидетельством закону, который пестун нам бысть во Христа (<a href=\"/bible-index/bible/?b=550&c=3&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак закон был для нас детоводителем ко Христу, дабы нам оправдаться верою;</span></span>Гал. 3:24</a>), ни о пророчествах, которыя также издалеча подавали Божественное свидетельство еще ожидаемому в мире Христианству. Поспешаю привести то Божественное свидетельство, которое Сам Основатель Христианства представляет о Себе и о истине Своего учения, с такою силою удостоверения, что даже позволяет неверить Ему без сего свидетельства: Аще, говорит, не творю дела Отца Моего, не имите Ми веры: аще ли творю, аще и Мне не веруете, делом Моим веруйте, да разумеете и веруете, яко во Мне Отец и Аз в Нем (<a href=\"/bible-index/bible/?b=500&c=10&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Если Я не творю дел Отца Моего, не верьте Мне;</span></span>Ин. 10:37</a>, 38). И еще: дела, яже даде Мне Отец, да совершу я: та дела, яже Аз творю, свидетельствуют о Мне, яко Отец Мя посла. И пославый Мя Отец Сам свидетельствова о Мне (<a href=\"/bible-index/bible/?b=500&c=5&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Я же имею свидетельство больше Иоаннова: ибо дела, которые Отец дал Мне совершить, самые дела сии, Мною творимые, свидетельствуют о Мне, что Отец послал Меня.</span></span>Ин. 5:36</a>, 37). О каких говорит Он делах? О тех, на которыя указует яснее ученикам Иоанновым также, как на непреложное о Себе свидетельство: слепии прозирают, и хромии ходят, прокаженнии очищаются, и глусии слышат, мертвии востают и нищии благовествуют (<a href=\"/bible-index/bible/?b=470&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> слепые прозревают и хромые ходят, прокаженные очищаются и глухие слышат, мертвые воскресают и нищие благовествуют;</span></span>Мф. 11:5</a>); а наконец, и Сам Воскреситель мертвых, умерщвлен быв плотию, оживает духом, и в теле Своем дает осязать раны, свидетельствующия бывшую смертность, и настоящее безсмертие: кто кроме Бога может совершать такия дела? Следственно, в них Он Сам говорит и свидетельствует о Иисусе Христе, о учении Его и о вере Его. Но какое представляет Он и еще собственное свидетельство Бога Отца: Сам свидетельствова? То, которое Бог Отец дал Сыну Своему возлюбленному на Иордане гласом Своим и явлением Духа Своего Святаго, – на Фаворе также глаголом и явлением света и славы, наконец среди самаго Иерусалима и среди народа, когда на молитву Иисуса: Отче! прослави имя Твое, прииде глас с небесе: и прославих, и паки прославлю (<a href=\"/bible-index/bible/?b=500&c=12&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Отче! прославь имя Твое. Тогда пришел с неба глас: и прославил и еще прославлю.</span></span>Ин. 12:28</a>). Правда, не всем тогда было внятно сие свидетельство, но вскоре оно сделалось внятно всем народам и племенам земным, с новыми поразительными знамениями божественности, когда Дух Святый, исполнив Апостолов, вдруг всеми человеческими языками начал провещавать чрез них величия Божия. Сим свидетельством Божиим – и было ли бы возможно иначе? – рыбари уловили мудрецов, нищие покорили владык земли, половина рода человеческаго убеждена была принять сие свидетельство, и притом так, что для него совершенно переменила образ мыслей и жизни; мученики подписали сие свидетельство кровию своею; и Церковь, свидетельством Божиим ограждаемая и утверждаемая, победив оным злобу и ярость врагов внешних, ухищрения и дерзость домашних нарушителей мира и согласия, не побеждаясь усиливающимися в конце веков соблазнами, до ныне торжественно возвещает свидетельство Божие, и взаимно приемлет от Бога свидетельство, что, по непреложному обетованию ея Основателя, даже до конца мира врата адова не одолеют ей (<a href=\"/bible-index/bible/?b=470&c=16&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Уразумев то, Иисус сказал им: что помышляете в себе, маловерные, что хлебов не взяли?</span></span>Мф. 16:8</a>).<br /><br />Что должны мы, братие, мыслить, что чувствовать, внимая свидетельству Божию, которое мы еще в родителях и прародителях приняли, и которое так часто слышим вновь собственно для нас возвещаемое, повторяемое, напоминаемое? Подобает нам, скажу со Апостолом, лишше внимати слышанным, да не когда отпадем. Ибо, како мы убежим, о толицем нерадивше спасении, еже зачало приемше глаголатися от Господа, слышавшими в нас известися, сосвидетельствующу Богу знаменми же и чудесы, и различными силами, и Духа Святаго разделенми по Своей Ему воли (<a href=\"/bible-index/bible/?b=650&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Посему мы должны быть особенно внимательны к слышанному, чтобы не отпасть.</span></span>Евр. 2:1</a>, 3, 4).<br /><br />Нельзя, повидимому, опасаться, чтобы кто из нас отступил от свидетельства Божия так далеко, чтобы возвратиться к заблуждениям языческим, или неведению Иудейскому. Но могут быть люди, которые Бога исповедают ведети, а делы отмещутся Его (<a href=\"/bible-index/bible/?b=630&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они говорят, что знают Бога, а делами отрекаются, будучи гнусны и непокорны и не способны ни к какому доброму делу.</span></span>Тит. 1:16</a>), или нарушают чистоту веры Его и отступают от единства Церкви Его, избирая себе учители, как давно предвидел и сказал Апостол, по своих похотех, чешеми слухом (<a href=\"/bible-index/bible/?b=620&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо будет время, когда здравого учения принимать не будут, но по своим прихотям будут избирать себе учителей, которые льстили бы слуху;</span></span>2 Тим. 4:3</a>), либо слухом грубым и чувствием необученным, избирая учителей неверия и разврата. Сего ради еще раз глаголю с Апостолом, подобает нам лишше внимати слышанным, да не когда отпадем (<a href=\"/bible-index/bible/?b=650&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Посему мы должны быть особенно внимательны к слышанному, чтобы не отпасть.</span></span>Евр. 2:1</a>).<br /><br />Не служим, как язычники многим богам: но подобает внимати, не есть ли для нас бог чрево? Не работаем ли больше, нежели Богу, богатству? Не служим ли идолам страстей? Не хочет ли гордость наша поставить нас самих идолами для других?<br /><br />Не превозносимся, как Иудеи, чадством Авраама: но подобает внимати, – не также ли дерзновенно и неразсудительно превозносимся именем Христиан, не сделавшись истинными чадами Божиими чрез духовное возрождение, чрез живую веру, и чрез святое житие?<br /><br />Подобает и тем, которые необдуманным разномыслием и непослушанием Церкви Христовой дерзают разсекать живое тело Христово, раздирать Его нешвенный хитон, – ей, подобает им внимати, что делают они и какому свидетельству последуют? Не седмь ли столпов поставлены в утверждение дома Премудрости Божией? Не седмь ли духов Божиих посланы для управления вселенскою Церковию? Не седмь ли таинств даны для освящения душ? Как же дерзают некоторые мечтательною мыслию сокрушать тот или другой столп дома Божия, и думают, будто может быть время, когда перестают дышать в Церкви седмь духов Божиих; – яснее сказать, или повреждают и разрушают видимое утверждение Церкви в священстве, или и других таинств церковных не хотят признавать?<br /><br />Кто бы ты ни был, Христианин, подобает тебе прилежно внимати, да не скроется в сердце твоем какой либо глагол беззакония, да не отпадешь и не отвержен будешь от Бога, но да спасешься и во всеблаженное царствие Его внидешь. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=13&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}