{"xml":"<p ><div>Заметь, возлюбленный, точность божественного Писания, — как ничего оно не говорит без нужды. Для чего оно означает нам лета жизни Исаака, и говорит: «<b>Исаак был сорока лет, когда он взял себе в жену Ревекку</b>»? Не без причины, и не без цели. Но, так как далее, Писание будет повествовать вам о неплодии Ревекки, и о том, что только по молитве праведника она начала рождать детей, то, вот оно и хочет изобразить вам всю силу терпения Исаака, и с точностью обозначить время, в продолжение которого он был бездетен, чтобы и мы, подражая праведнику, так же неотступны были в молитвах к Богу, когда чего–нибудь у него просим. Этот праведник, столь добродетельный и пользовавшийся таким благоволением от Бога, проявлял столь великое усердие и твердость духа, непрестанно умоляя Бога разрешить бесплодие Ревекки. Что же скажем мы, обремененные множеством грехов, и не обнаруживающие в себе ни малейшей доли (добродетелей) праведника? А когда явится у нас не надолго некоторое усердие, то мы смущаемся и отступаем от подвига, если не будем услышаны тотчас. Поэтому убеждаю вас: поучаясь событиями в жизни этого праведника, никогда не перестанем умолять Бога о снисхождении к нашим прегрешениям; покажем пламенную ревность и не будем нетерпеливы, не обленимся, если не тотчас будем услышаны. Может быть, Господь медлит, научая тем нас неослабному прилежанию (в молитве) и хочет, чтобы мы и за терпение получили награду. Он знает и время, в которое полезно нам получить желаемое. А сами мы не так знаем, что полезно для нас, как знает это Он, ведущий самые тайные помышления каждого. Поэтому не должны мы и много испытывать, много рассуждать о том, что бывает от Бога; а за все выражать Ему нашу признательность и удивляться добродетелям праведников.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 49</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=25&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=25&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}