{"xml":"<p ><div>«<b>И продал</b>, говорит Писание, <b>Исав первородство</b>», т. е. продал за пищу достоинство, данное ему самой природой. Потому Писание и прибавляет: «<b>и пренебрег Исав первородство</b>»: так он стал нечувствителен к преимуществу, предоставленному ему самой природой. А все это сделалось так для того, чтобы открылось его неразумие и исполнилось на самом деле предсказание Божье.<br /><br />Мы, слыша это, научимся никогда не пренебрегать дарами Божьими, и за малое что–либо и ничтожное не терять великого. Для чего, скажи мне, когда нам уготовано царство небесное и неизреченные блага, для чего мы увлекаемся страстью к богатству, и временное, часто и до вечера у нас не остающееся, предпочитаем нескончаемому и вечному? И что может быть хуже этого безумия, когда, через привязанность к временным благам, мы и будущих лишаемся, да и настоящими не можем беспорочно наслаждаться? Что пользы, скажи мне, в большом имуществе? Или вы не знаете, что умножение богатства ничего больше не приносит нам, кроме умножения забот, беспокойств и бессонницы? Не видите ли, что те в особенности бывают, так сказать, рабами всего, которые окружены большими благами, и каждый день они самых теней боятся? Отсюда–то происходят коварства, клеветы, сильная зависть и тысячи других зол. И часто видишь, что тот, у кого лежат тысячи талантов золота, считает счастливым работника, снискивающего себе пропитание трудами рук. Какое же удовольствие, какая польза, когда и этими благами мы не наслаждаемся, а через пристрастие к ним лишаемся высших благ? И что я говорю: высших благ, — когда, кроме бедствий, постигающих нас здесь, и лишения благ, уготованных там, мы еще посылаемся в самую геенну? Не говорю уже о тысячах грехов, порождаемых богатством — обманах, злобе, хищничестве, любостяжании. А хотя бы кто и свободен был от всех таких грехов, что, однако же, трудно, но, если он, имея много богатства, скапливает, деньги и употребляет его для собственного только наслаждения, а не оказывает щедрости нуждающимся, — огонь геенны и его постигнет. Об этом ясно учит нас притча в Евангелии, когда одних представляет одесную, а других ошуюю, и говорит, что первым уготовано царствие небесное, за попечение о нуждающихся: «<i>придите</i>, сказано там, <i>благословенные Отца моего, наследуйте уготованное вам царство от сложения мира</i>» (<a href=\"/bible/?b=470&c=25&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>). Почему же и за что? «<i>Ибо Я алкал и вы дали Мне есть</i>» (<a href=\"/bible/?b=470&c=25&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span></span>Мф. 25:35</a>). А последним уготован вечный огонь. «<i>Идите</i>, сказано, <i>от Меня, проклятые, в огонь вечный, уготованный дьяволу и ангелам его</i>» (<a href=\"/bible/?b=470&c=25&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). Велика важность этого изречения! Господь и Творец говорит: «<i>ибо алкал Я, и вы не дали Мне есть</i>» (<a href=\"/bible/?b=470&c=25&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;</span></span>Мф. 25:42</a>). Какую душу не подвигнет это, хотя бы то была душа каменная? Господь твой ходит алчущим, а ты живешь в роскоши! И не это одно страшно, а и то еще, что, живя сам в роскоши, ты дерзаешь презирать Его, притом тогда, как Он просит не многого чего–либо, а только одного хлеба, чтобы утолить голод. Он ходит, цепенея от холода; а ты, одетый в шелковые ткани, не обращаешь на Него внимания, не показываешь никакого сострадания, но без всякого милосердия проходишь мимо. Какого извинения может это заслуживать? — Будем же заботиться не о том, чтобы собрать, каким бы то ни было образом, богатства больше всех; но будем обращать внимание на то, чтобы и тем, что имеем, хорошо распоряжаться. Облегчим убожество нуждающихся, чтобы не лишиться и тех благ, которые всегда пребывают и ни подвержены никаким переменам. Для того–то и сокрыл от нас Господь, день смерти нашей, чтобы расположить нас к постоянному трезвению и бодрствованию и таким образом еще более побудить к попечению о добродетели, «<i>Бодрствуйте</i>, говорит Он, <i>потому что не знаете ни дня, ни часа</i>» (<a href=\"/bible/?b=470&c=25&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак, бодрствуйте, потому что не знаете ни дня, ни часа, в который приидет Сын Человеческий.</span></span>Мф. 25:13</a>). Но мы делаем противное, и постоянно спим сном более крепким, нежели сон естественный. Спящий естественным сном становятся неспособным делать ни зла, ни добра; а мы спим другим сном, спим для дел добродетели, и бодрствуем для дел злых; злые дела совершаем нелепо, а в добрых показываем великое нерадение и сонливость. И так мы делаем, видя каждый день, что одни отсюда отходят, а другие и в настоящей жизни подвергаются многим переменам. Однако же, и это непостоянство жизни не довольно вразумляет нас, не довольно возбуждает в нас стремление к добродетели, располагает к презрению настоящих благ и к желанию будущих, к тому, чтобы теням и сновидениям мы предпочитали истину. Ведь настоящие блага ничем не разнятся от теней и сновидений. Итак, не будем обманывать себя, и гоняться за тенями; но, хоть когда–нибудь, позаботимся и о нашем спасении, а богатство станем издерживать на нуждающихся, чтобы за это удостоиться воздаяния от человеколюбивого Бога, которое и да получим все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 50</span></div><br />***<br /> Опять я хочу предложить вам поучение, из того, что следует после сказанного нами в прошедший раз. А для большей ясности, надобно припомнить любви вашей, где мы в прошедший раз окончили слово, и откуда должны сегодня начать его. Сами вы, развлекаясь многими заботами, может быть, и забыли это. Но мой долг — привести вам на память, чтобы через такое напоминание яснее стало для вас слово, которое сегодня будет сказано. Вы знаете, что в прошедший раз, повествуя о благочестии Ревекки, и потом дошедши до Исава и Иакова, мы остановились на том, как Исав отдал права первородства Иакову, желая воспользоваться варением его, и, по страсти к известному яству, сам себя лишил первенства. А так сделалось не просто, но для того, чтобы на самом деле оправдалось божественное предсказание: «<i>Возлюбил Иакова, а Исава возненавидел</i>» (<a href=\"/bible/?b=460&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я возлюбил вас, говорит Господь. А вы говорите: \"в чем явил Ты любовь к нам?\" - Не брат ли Исав Иакову? говорит Господь; и однако же Я возлюбил Иакова,</span></span>Мал. 1:2</a>). Так как Бог предвидел уже будущие события, то и предсказал и добродетель Иакова, и низость духа в Исаве. Что же значит право первородства? Прежде время не позволяло мне сказать об этом вашей любви; но сегодня необходимо объяснить вам это. Первородство почиталось в древности за величайшую честь; а причиною такого уважения к нему было следующее обстоятельство. Когда Бог захотел освободить народ израильский из Египта и избавить его от мучительства фараонова по обетованию, данному праотцу (Аврааму), — а царь египетский сопротивлялся этому и хотел удержать народ, — тогда Господь после различных казней, наведши (на Египет) последнюю казнь, заставил египтян, так сказать, своими руками вывести народ израильский. Именно, Бог определил истребить вдруг всех первенцев египетских, так что в каждом доме видны были слезы и рыдания. Египтяне думали, что этим казнь не ограничится; а ожидали, что смерть, продолжая идти, постигнет и всех. Таким образом когда всех первородных египетских вдруг постигла смерть, а израильтяне, пользуясь покровом свыше, остались невредимы, то Бог, и в этом событии показывая Свое к ним благоволение, повелел, чтобы за истребление первенцев египетских, впредь были посвящаемы Ему первенцы еврейские. Поэтому–то и колено Левиино отделено было для священнослужения, и не только перворожденные от людей были посвящаемы Богу, но и первенцы бессловесных, и вообще — всего. Было также повелением — приносить цену, как за людей, так и за чистых животных. Правда, этот закон о первородных установлен впоследствии; но уже и прежде и в самом начале было признаваемо преимущество Тех, которые первые разверзали ложесна матери. Итак, эту самую честь, которую Исав получил от природы, он, по своей невоздержанности, передал брату. Таким образом, один потерял то, что дано было ему самою природою; а другой приобрел себе то, чего и не имел от природы. И так как это свыше было предопределено ему, то и Ревекка, давая ему имя, назвала его Иаковом, что значит запинание, как и Исав, после благословений, данных Иакову отцом, рыдая, говорил: «<i>Не потому ли дано ему имя: Иаков, что он запнул меня уже два раза? Он взял первородство мое, и вот, теперь взял благословение мое. И [еще] сказал: неужели ты не оставил мне благословения?</i>» (<a href=\"/bible/?b=10&c=27&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И сказал [Исав]: не потому ли дано ему имя: Иаков, что он запнул меня уже два раза? Он взял первородство мое, и вот, теперь взял благословение мое. И <i>еще</i> сказал [Исав отцу своему]: неужели ты не оставил [и] мне благословения?</span></span>Быт. 27:36</a>). Заметь, какая у древних была проницательность, или — лучше — сколь велика премудрость Божия, которая так устрояла, что и жены не просто, не как случится, давали имена рожденным от них, а заключали в имени дитяти предзнаменование того, что имело быть с ним. И редко найдешь, чтобы дети назывались одними именами с родителями их, или, может быть, и нигде не найдешь этого. Но когда отец намерен был наречь имя дитяти, то давал ему какое–нибудь необычайное, новое прозвание, так чтобы чрез него предзнаменовать какое–либо будущее событие. Так же поступала и мать. Так Ламех, нарекая своего сына, назвал его Ноем и присовокупил: сей «<i>утешит нас</i>» (<a href=\"/bible/?b=10&c=5&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и нарек ему имя: Ной, сказав: он утешит нас в работе нашей и в трудах рук наших при <i>возделывании</i> земли, которую проклял Господь [Бог].</span></span>Быт. 5:29</a>). Таким образом, тщательно исследуя каждое имя, непременно найдешь в нем какое–либо предзнаменование, — не так, как делают ныне, нарекая детям имена без цели и как случится, или только по именам их родителей. У древних же всегда целью было то, чтобы в прозвании детей заключить постоянное напоминание о чем–либо. Но посмотрим далее, что, после перемены в первородстве, повествует нам блаженный Моисей об отце Иакова и Исава, как и он, подобно Аврааму, при наступлении голода, удостаивается великого попечения свыше, сколько за свою собственную добродетель, столько же и по обетованию, которое было дано праотцу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 51</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=25&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=26&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}