{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109\">День за днем</a><div>Единственный верный путь в жизни – в исполнении нашего долга. Тот, кто хотя бы на время сворачивает с этого пути, подвергается большой опасности. В борьбе опасность никогда не бывает так велика, как в уклонении от этой борьбы. То же самое можно сказать про все пути нашей земной жизни. Уклоняться от прямой обязанности всегда гораздо страшнее, чем сама эта обязанность, как бы тяжела она ни была.<br />Мы часто избегаем ответственности, говоря, что не можем взять ее на себя. Но, избегая ее, мы встречаем несравненно большее затруднение. Гораздо легче исполнять то, что нам послано Господом, как бы оно ни было трудно, чем взять на себя ответственность неисполнения этого долга.<br />Господь неоднократно обещал нам, что нам будет дано достаточно сил для выполнения всего, что на нас возложено. Но, когда мы уклоняемся, мы уже не можем рассчитывать на помощь свыше и несомненно понесем последствия нашей непокорности.<br />Мы все теряем, когда упускаем случай, посланный нам для нашего блага. Самому выбирать свой путь опасно и бесполезно. Предоставим Господу указать нам его и будем исполнять то, что нам указывает наш долг, не рассуждая, не уклоняясь от него, а уповая на милосердие Божие и Его помощь.<br /><i>27 ноября</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134\">Евгений Алексеевич Попов прот.</a><div><b>«Аще преслушаеши (промолчишь) в сие время.... ты же и дом отца твоего погибнет»</b>, настоятельно говорил Есфирь Мардохей, чтоб Есфирь открыла убийственные замыслы Амана. Редкий человек живет совершенно один и так, чтоб нельзя было приметить преднамерение его, тем более, покушение к страшному преступлению, каково убийство или самоубийство. Посему окружающие убийцу не должны, например, из боязни мести его, молчать об его готовности совершить грех. Тут вина не та только, что скрываются от правосудия преступление и преступник. Нет, но главнее всего то, что теряется время, опускается возможность спасти от погибели чью либо жизнь; так, если б убийца медленно отравлял кого ядом, а постороннее лицо, заметив его действия, открыло бы об его поступке: то с пользою могли бы быть употреблены медицинские пособия против отравы. Это значит «благоприятствовать» убийству. Положим, это благоприятствование не составляет ни поcoбия, ни участия в преступлении, что оно никогда не желает чужого преступления, как напротив, пособие всегда имеет целью, чтоб совершилось преступление, что оно, таким образом, не имеет головной вины. Положим, смолчать—не донести о чьем либо покушении к убийству или самоубийству иногда побуждает кровь родственная (например, если преступниками были муж, брат, сестра) или сознание многих благодеяний со стороны этих людей. Но во имя-то любви к ближнему лицу и не следовало молчать об его преступлении, чтоб предотвратить это преступление. — Затем, хотя бы преступление и нельзя было возвратить, хотя бы оно вполне совершилось, смолчание—недонесение о нем правительству также составляет вину, только меньшую в сравнении с не предупреждением начатого убийства, Здесь тем более нет пособия преступлению; потому что оно и не было обещано преступнику. Но смолчание может иногда поощрить преступника к новому подобному преступлению, а особенно оно виновно в том случае, если готовится наказание невинно-заподозренному. — Так-то, читатель, чем больше злодеяние иного человека, тем более этот человек делает тревоги и смущения совести и другим людям, которые волей или неволей бывают свидетелями его греха или только особенно близкие к нему лица!<br /><i>Заповедь 6</i></div></p>"}