{"xml":"<p ><div><b>И было ко мне слово Господне, говорящее: сын человеческий! подними плач о царе тирском, и скажешь ему: так говорит Господ Бог: ты печать подобия, полный мудрости и совершенный по красоте: ты пребывал в сладости рая Божия. Всякий камень драгоценный покрывал тебя: сардолик, топаз, и яспис, хризолит, оникс, и берилл, сапфир, карбункул и изумруд. Золото — обделка украшения Твоего и ободки (foramina) твои приготовлены были в день сотворения твоего. Ты херувим простертый и осеняющий, и Я поставил тебя на святой горе Божией. Ты ходил среди огнистых камней; ты совершен был в путях твоих со дня сотворения твоего, доколе не нашлось в тебе беззакония. От обширной торговли своей внутреннее твое исполнилось неправды, и ты согрешил, и Я изгнал тебя с горы Божией и погубил тебя, херувим, осеняющий из среды камней огнистых. Я возгордилось сердце твое от славы твоей; ты погубил мудрость от красоты твоей, Я поверг тебя на землю, пред лицом царей Я отдал тебя на позорище. Множеством беззаконий твоих и неправедною торговлею своею ты осквернил святыню твою. Поэтому Я извлеку из среды тебя огонь, который пожрет тебя, и превращу тебя в пепел на земле пред глазами всех видящих тебя. Все, видевшие тебя среди народов, изумятся о тебе. Ты погиб, и не 6удет тебя во век. LХХ: И было ко мне слово Господне, говорящее: сын человеческий! подними плач о князе тирском, и скажешь ему: так говорит Господь Бог: ты печать подобия, полный мудрости и венец красоты: ты пребывал в сладости рая Божия. Ты был покрываем всяким драгоценным камнем: сардоликом и топазом, и изумрудом, и карбункулом, и сапфиром и ясписом, и серебром и золотом, и гиацинтом (ligurio) и агатом, и аметистом, хризолитом, и бериллом, и ониксом и золотом ты наполнил сокровищницы свои и житницы свои у себя; со дня сотворения твоего приготовили вместе с херувимом, который был помазан Богом и обитал в скинии. Я поставил тебя на святой горе Божией; ты находился среди огнистых камней. Ты был непорочен во днях твоих, со дня сотворения твоего, доколе не нашлись в тебе беззакония. От обширной торговли своей ты наполнил кладовые (cellaria) свои неправдою, и согрешил, и поражен был горою Божиею, и вывел тебя херувим осеняющий из среды огнистых камней. Возгордилось сердце твое от красоты твоей, погибла мудрость твоя вместе с красотою твоею. По причине множества грехов твоих Я поверг тебя на землю; пред лицом царей отдал тебя на опозорение. Множеством грехов своих и неправедною торговлею своею ты осквернил святыни свои. И извлеку Я огонь среди тебя; он пожрет тебя; и превращу тебя в пепел на земле пред глазами всех видящих тебя, и все, знавшие тебя среди народов, будут скорбеть о тебе. Ты подвергся погибели, и уже не будет тебя во век.</b> Так как мы сказали, кто царь тирский и как он пал чрез гордость, то познакомимся с сетованиями его о прежней славе. Сначала ему напоминается о том, чем он был, чтобы он скорбел об утрате того, что имел. Ты, говорит, печать подобия, подобно тому, как евангелист Иоанн говорит собственно о Спасителе: <i>Сего бо Отец знамена Бог</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Старайтесь не о пище тленной, но о пище, пребывающей в жизнь вечную, которую даст вам Сын Человеческий, ибо на Нем положил печать Свою Отец, Бог.</span></span>Ин. 6:27</a>), и о людях: <i>положил печать, яко Бог истинен есть</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Принявший Его свидетельство сим запечатлел, что Бог истинен,</span></span>Ин. 3:33</a>). И в Псалмах: <i>знаменася на нас свет лица Твоего, Господи</i> (<a href=\"/bible-index/bible/?b=230&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Многие говорят: \"кто покажет нам благо?\" Яви нам свет лица Твоего, Господи!</span></span>Пс. 4:7</a>). И в другом месте:<i> возлюбленнии, ныне чада Божия есмы, и не у явися, что будем; вемы же, яко егда явится, подобни Ему будем</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть.</span></span>1 Ин. 3:2</a>). Поэтому и в отношении к Богу говорится: <i>кто будет подобен Тебе</i> (<a href=\"/bible-index/bible/?b=230&c=34&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Все кости мои скажут: \"Господи! кто подобен Тебе, избавляющему слабого от сильного, бедного и нищего от грабителя его?\"</span></span>Пс. 34:10</a>)? Ибо иное подобие и иное равенство. Поэтому самую грубую ересь представляет собою та, которая во Христе признает только подобие Отца и отвергает естество (naturam). Мы же признаем в Сыне не подобие только, но равенство. Ибо за то и преследовали Его иудеи, что Он не только нарушал субботу, но и делал Себя равным Богу (<a href=\"/bible-index/bible/?b=500&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И еще более искали убить Его Иудеи за то, что Он не только нарушал субботу, но и Отцем Своим называл Бога, делая Себя равным Богу.</span></span>Ин. 5:18</a>). А где равенство, там одно и тоже естество и существо (natura, substantiа). Тоже говорит о подобии и апостол: чадца моя, ими же паки болезную, дондеже вообразится Христос в вас (<a href=\"/bible-index/bible/?b=550&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!</span></span>Гал. 4:19</a>), то есть, чтобы вы приняли подобие Его, утраченное вами по вашей вине. И так как в латинских списках вместо печати (signaculo) стоит распечатывание (resignaculum), ибо буквально переводивший применительно к употребленному в переводе LХХ (ἀποσφρα’γισμα)60 поставил вследствие неправильного подражания (κακοζη’λως) распечатывание (resignaculum); то некоторые так объясняют это, что царь тирский распечатал и утратил печать Божию и образ, отпечатленный как бы на весьма мягком воске, так что вместо печати сделал распечатывание и не имел образа и подобия Божия, по которому и первый человек был сотворен, как говорит Бог: <i>сотворим человека по образу Нашему и по подобию</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>). И нужно заметить, что Образ был только тогда, а подобие получается при крещении Христовом. Поэтому к тому, коему было сказано: ты печать подобия, присоединяется: полный мудрости, совершенный по красоте или венец красоты. Ибо где есть подобие Божие, там и полнота мудрости, и совершенная красота или как бы украшенный различными цветами и составленный из добродетелей венец, который рачительный [человек] увеличивает чрез свое усердие, старательно развивая природный дар, а небрежный уменьшает соответственно тому, что говорится в Притчах под образом красивой, но не благонравной женщины: <i>яко же усерязь в ноздрех свинии, тако жене злоумней лепота</i> (<a href=\"/bible-index/bible/?b=240&c=11&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Что золотое кольцо в носу у свиньи, то женщина красивая и - безрассудная.</span></span>Притч. 11:22</a>). Далее следует: ты пребывал в сладости рая Божия, вместо чего в еврейском стоит eden, как повествует и история Бытия. Едем (еden) же означает сладость. И прекрасно для отличия называет рай Божиим, чтобы показать, что есть и противоположный рай, не Божий, у тех, кои заменяют истину ложью (Рим. 1) и хвастаются, что они имеют рай. Этими словами он показывает, что это написано не о человеке, а о противной силе, пребывавшей некогда в раю Божием, хотя иудеи полагают, что здесь посредством риторической фигуры (τρο’πον), называющейся гиперболою (ὑπερβολη’), излагается пророчество о царе тирском Хираме. Но кому говорится: ти пребывал в сладости рая Божия, тому дается знать, что́ он имел и что́ утратил. Затем, что касается соединяемого с пребыванием в раю: всякий камень драгоценный покрывал тебя или окружал тебя и украшал, сардолик, топаз и яспис, хризолит и оникс, и берилл, сапфир и карбункул, и изумруд, или двенадцать камней, как они описываются у LХХ в другом порядке и под другими именами, то должно заметить, что не всяким драгоценным камнем царь тирский был окружаем и покрываем и, как перевел Симмах, обвязываем и обтягиваем, но всякий камень, который имел князь тирский, был драгоценным. Также много есть драгоценных камней, которых не называет в настоящем месте Писание: халкидон, сардоникс, хризопрас, гиацинт, также кристалл и весьма ценный жемчуг. Но и Акилла, и Симмах и Феодотион и LХХ толковников значительно разнятся между собою относительно не только порядка, но также числа и названий [камней]. Также в Апокалипсисе Иоанна, где говорится о построении Иерусалима из живых камней, те ше самыс камни, с небольшим изменением порядка в конце, полагаются в основания его, так что описываются ворота его, построенные из прозрачного кристалла (Откр. 21). Также на груди первосвященника, в четыре рядя на наперснике (rationali) описываются теже камни (Исх. 28), и на раменах его два камня ониксовые, на которых были написаны имена двенадцати патриархов. Истинный Первосвященник, о котором написано: Ты иерей во век по чину Мелхиседекову (<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>), носит их на груди, носит на раменах, чтобы двенадцатью камнями указывать на число апостолов, а двумя на таинства обоих заветов. Из них один, евангелист Иоанн возлежал на груди Его, чтобы почерпать воды мудрости и быть в состоянии сказать: <i>в начале бе Слово, и Слово бе к Богу, и Бог бе Слово. Сей бе искони к Богу </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span></span>Ин. 1:1—2</a>). Они служат живыми камнями, из которых созидается Церковь и о которых апостол Петр пишет: <i>если бы уверовали, яко благ Господь. К Нему же приходяще, камени живу, от человек убо уничижену, от Бога же избранну, честну, и сами яко камение живо созидаемся в храм духовен, святительство свято, возносити жертвы духовны, благоприятны Богови Иисус Христом. Зане говорит Писание</i> (<a href=\"/bible-index/bible/?b=290&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему так говорит Господь Бог: вот, Я полагаю в основание на Сионе камень, камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится.</span></span>Ис. 28:16</a>): <i>се полагаю в Сионе камень краеуголен, избран, честен, и веруяй в он не постыдится</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо вы вкусили, что благ Господь.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Приступая к Нему, камню живому, человеками отверженному, но Богом избранному, драгоценному,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и сами, как живые камни, устрояйте из себя дом духовный, священство святое, чтобы приносить духовные жертвы, благоприятные Богу Иисусом Христом.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо сказано в Писании: вот, Я полагаю в Сионе камень краеугольный, избранный, драгоценный; и верующий в Него не постыдится.</span></span>1 Пет. 2:3—6</a>). Относительно этого единогласно и сосуд избранный говорит: <i>наздани бывше на основании апостол и пророк, сущу краеуголну самому Иисусу Христу, Господу вашему, о Нем же всяко создание составляемо растет в святый храмь Божий </i>(<a href=\"/bible-index/bible/?b=560&c=2&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным <i>камнем</i>,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> на котором все здание, слагаясь стройно, возрастает в святый храм в Господе,</span></span>Еф. 2:20—21</a>). Это те камни, о которых в другом месте мы читаем: <i>„камни святые катятся по земле подобно колесам»</i> (<a href=\"/bible-index/bible/?b=450&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И спасет их Господь Бог их в тот день, как овец, народ Свой; ибо, подобно камням в венце, они воссияют на земле Его.</span></span>Зах. 9:16</a>), мало соприкасаясь с землею, и, катясь, поспешают к небу. О них и Писание говорит: се Аз уготовляю анфракс (саrbunculum) камень твой, и на основание твое сапфир. И положу забрала твоя иаспис, и врата твоя камения кристалла, и ограждение твое камения избранная. И вся сыны твоя научены Богом, и во мнозе мире чада твоя. И правдою возградишися (<a href=\"/bible-index/bible/?b=290&c=54&s=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Бедная, бросаемая бурею, безутешная! Вот, Я положу камни твои на рубине и сделаю основание твое из сапфиров;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и сделаю окна твои из рубинов и ворота твои - из жемчужин, и всю ограду твою - из драгоценных камней.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ты утвердишься правдою, будешь далека от угнетения, ибо тебе бояться нечего, и от ужаса, ибо он не приблизится к тебе.</span></span>Ис. 54:11—14</a>). Свое мнение об этом мы высказали в толковании на того же пророка. О подобного рода камнях и двадцатый псалом поет: <i>Господи, силою Твоею возвеселится царь, и о спасении Твоем возрадовался зело. Желание сердца его дал еси ему, и хотения устну его неси лишил его. Яко предварил еси его благословением благостнным, положил еси на главе его венец от камене честна </i>(<a href=\"/bible-index/bible/?b=230&c=20&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи! силою Твоею веселится царь и о спасении Твоем безмерно радуется.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ты дал ему, чего желало сердце его, и прошения уст его не отринул,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо Ты встретил его благословениями благости, возложил на голову его венец из чистого золота.</span></span>Пс. 20:1—4</a>). Это те жемчужины пророков и апостолов, которые, по сравнению Христа (Мф. 13), все продаются в Евангелии, чтобы можно было купить драгоценную жемчужину и камень, о котором Захария пишет (Зах. 4), что он имеет семь очей, то есть семь даров Духа Святого. Читай Исаию. И апостолом Павлом полагаются на основании Церкви, для построения на нем, золото, серебро и драгоценные камни (1 Кор. 3). Но говорить о цветах, свойствах и действиях каждого из них теперь не время; это требует особого тома, так как взаимное сравнение всех камней и порядка камней у Иезекииля, и в Исходе, и в Апокалипсисе и у Исаии вызывало бы много вопросов и в читателе, и в авторе. Особую книгу о них лично передал мне и святый муж епископ Епифаний. И в XXXVII книге Естественной Истории Плиния Секунда, после разнообразных сведений о всяких предметах, говорится о драгоценных и простых камнях. К ознакомлению с ними мы и должны отослать рачительного читателя. Далее, в переводе Симмаха пишется, что этот князь тирский как бы был украшен ожерельем из камней. Поэтому он говорит об ободке (tуmpanum) золотом, на котором были укреплены камни. Поэтому и в еврейском далее следует: золото — обделка украшения твоего и ободки (foramina) твои приготовлены были в день сотворения твоего. Вместо этого LХХ поставили: золотом ты наполнил сокровищницы свои и кладовые свои, относя это к чувству и уму, так как мысль его открывала в божественных тайнах и собирала для себя духовные богатства, относительно которых Господь заповедал: скрывайте себе сокровище на небеси, идеже ни червь, ни тля тлит и идеже татие не подкапывают, ни крадут. <i>Идеже бо есть сокровище твое, ту и сердце твое</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо где сокровище ваше, там будет и сердце ваше.</span></span>Мф. 6:20—21</a>). Это есть то сокровище, о котором также в Евангелии Он говорит: <i>подобно есть царствие небесное сокровищу, сокровенну на селе, еже обрет человек скры, и от радости его идет, и вся, елика имать, продает, и купует село то</i> (<a href=\"/bible-index/bible/?b=470&c=13&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Еще подобно Царство Небесное сокровищу, скрытому на поле, которое, найдя, человек утаил, и от радости о нем идет и продает всё, что имеет, и покупает поле то.</span></span>Мф. 13:44</a>); а кладовые или житницы — те, о которых в другом месте написано:<i> благословенны житницы твои и останцы твои</i> (<a href=\"/bible-index/bible/?b=50&c=28&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Благословенны житницы твои и кладовые твои.</span></span>Втор. 28:5</a>). После сего в еврейском говорится: ты херувим простертый и осеняющий, — подразумевается: ковчег и очистилище, или по LХХ, в том смысле, что он вместе с херувимом был помазан и сотворен. Отсюда ясно, что к человеку, князю города Тира это не может относиться, но к силе, бывшей некогда святою и превосходнейшею, которая была поставлена, чтобы управлять городом Тиром. И поставил Я (тебя), говорит, на святой горе Божией, указывая, без сомнения, на рай, в который, как говорит апостол Павел о себе, он был восхищен после третьего неба (2 Кор. 13). Сherub (херувим) же — мужеского рода, числа единственного, а во множественном говорится сherubim — херувимы, которые означают множество ведения; на них покоится и восседает Бог и пользуется этою колесницею, как говорит к Нему пророк: Седяй на херувимех, явися (<a href=\"/bible-index/bible/?b=230&c=79&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Пастырь Израиля! внемли; водящий, как овец, Иосифа, восседающий на Херувимах, яви Себя.</span></span>Пс. 79:2</a>), и в другом месте: взыде на херувимы, и лете, лете на крилу ветреню (<a href=\"/bible-index/bible/?b=230&c=17&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И воссел на Херувимов и полетел, и понесся на крыльях ветра.</span></span>Пс. 17:11</a>). Этот же самый херувим или сотворенный вместе с херувимом, простертый и осеняющий святыни, поставлен был на святой горе Божией, о которой мы часто говорили. И апостол Павел говорит, если только кто принимает послание в Евреям: приступите к Сионстей горе, и ко граду Бога живого, Иерусалиму небесному, и тмам ангелов (<a href=\"/bible-index/bible/?b=650&c=12&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,</span></span>Евр. 12:22</a>). Или же под святою горою Божиею должно понимать (как мы сказали) рай. Он ходил также среди огнистых камней, о которых написано: творяй ангелы Своя духи, и слуги Своя пламень огненный (<a href=\"/bible-index/bible/?b=230&c=103&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ты творишь ангелами Твоими духов, служителями Твоими - огонь пылающий.</span></span>Пс. 103:4</a>). И не только Бог, называющийся огнем поядающим (Втор. 4), поядает сено, дрова и солому, но также и ангелы, называющиеся огнистыми камнями и пылающими духом. Поэтому и Господь говорит: <i>огня приидох воврещи на землю, и что хощу, аще уже возгореся</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>). Следующее же затем: ты совершен был в путях твоих со дня сотворения твоего (вместо чего LХХ поставили: ты был непорочен во днях твоих со дня сотворения твоего), доколе не нашлось беззакония в тебе, показывает, что всякое творение Бог создал хорошим и оно имело совершенную добродетель, и потому князь тирский был непорочным, так что последующая порочность была следствием не природы, а воли. Доколе не нашлось беззакония в тебе. Найдено было Богом то [беззаконие], которое хранилось заключенным в сокровищницах сердца твоего вследствие злости и злоупотребления властью, которая была получена тобою. Также от обширной торговли его наполнились внутренности его или сокровищницы беззаконием. Ибо, ища многого и не довольствуясь ни знанием приобретенным, ни властию, тот, кто властвовал, наполнил кладовые и внутренности сердца своего, так что насытившись и отолстев, он стал упрямствовать против Творца своего. <i>Ибо яде Иаков и насытися и отвержеся возлюбленный: уты, утолсте, разшире, и остави Бога, сотворшего его</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span></span>Втор. 32:15</a>). И от сердца исходят помышления злая (<a href=\"/bible-index/bible/?b=470&c=13&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ко всякому, слушающему слово о Царствии и не разумеющему, приходит лукавый и похищает посеянное в сердце его - вот кого означает посеянное при дороге.</span></span>Мф. 13:19</a>), но причине которых Бог говорит: ты согрешил и Я изгнал тебя с горы Божией или: ты был поражен горою Божиею, и чтение об этом должно возбуждать в нас страх. Ибо если херувим простертый и осеняющий, поставленный на святой горе Божией и среди огнистых камней, совершенный и непорочный, вследствие обширной торговли наполнил внутренности свои беззаконием и согрешил, и был изгнан с горы Божией, то есть из райской обители, или поражен горою Божиею, под которою, очевидно, разумеется Христос, или поселенный и обитавший на горе Божией, был поражен самим собою и мучился угрызениями совести по причине зла, сознавая себя недостойным обитания на горе: то что мы должны думать о себе? Поэтому говорится ему: и погубил Я тебя, херувим, осеняющий среди камней огнистых, чтобы ты не оставался среди огнистых камней, но погиб. Я вывел тебя, бывшего херувимом, или херувима, который осенял тебя, из среды огнистых камней соответственно тому, что и об Адаме написано: изрине Адама и всели его (или херувима) прямо рая сладости (<a href=\"/bible-index/bible/?b=10&c=3&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И изгнал Адама, и поставил на востоке у сада Едемского Херувима и пламенный меч обращающийся, чтобы охранять путь к дереву жизни.</span></span>Быт. 3:24</a>). И указывает причины, почему он был выведен или изгнан из среды огнистых камней: ибо возгордилось сердце твое от красоты твоей, так как ты Божие считаешь своим. Поэтому и апостол говорит, что он получил жало в плоть, ангела сатаны, который удручал его, чтобы он не превозносился важностию откровений и не впал в суд диавола (2 Кор. 12). И потому погибла, говорит, мудрость твоя вместе с красотою твоею или ты погубил мудрость твою вследствие красоты твоей, так что, желая быть бо́льшим, нежели каким ты был создан, и иметь большее разумение, нежели какое ты получил от Бога, ты утратил и то, что имел, и вместо красоты и мудрости тебя постигло безобразие и глупость; поэтому ты, обитавший прежде на горе Божией, низвержен был на землю. Об этом и Исаия пишет: <i>како спаде денница, восходящая заутра </i>(<a href=\"/bible-index/bible/?b=290&c=14&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Как упал ты с неба, денница, сын зари! разбился о землю, попиравший народы.</span></span>Ис. 14:12</a>). И Спаситель в Евангелии говорит: <i>видех сатану яко молнию с небесе спадша</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он же сказал им: Я видел сатану, спадшего с неба, как молнию;</span></span>Лк. 10:18</a>). То же и Иеремия говорит по отношению к Иерусалиму: омрачи во гневе Своем Господь дщерь Сионю, сверже с небесе на землю славу Исраилеву (<a href=\"/bible-index/bible/?b=310&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Как помрачил Господь во гневе Своем дщерь Сиона! с небес поверг на землю красу Израиля и не вспомнил о подножии ног Своих в день гнева Своего.</span></span>Плач. 2:1</a>)? Низвержен же ты пред всеми царями, чтобы все вследствие твоего примера устрашились, — или пред добрыми царями, сердце которых в руке Божией (Притч. 21), или пред злыми, царства которых диавол показывал Спасителю (Мф. 4) и которые вышли на встречу царю вавилонскому, говоря ему: и ты взят в плен, как и мы, и сопричислен к нам. Поэтому он и осквернил святыню свою<br />, которую имел, когда жил на горе и пребывал среди огнистых камней. Далее следует: извлеку среди тебя огонь, который пожрет тебя. Этот огонь в сердце царя тирского возжег тот, кто обладает стрелами огненными и о котором написано:<i> вси любодеющии яко пещь сердца их </i>(<a href=\"/bible-index/bible/?b=350&c=7&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Все они пылают прелюбодейством, как печь, растопленная пекарем, который перестает поджигать ее, когда замесит тесто и оно вскиснет.</span></span>Ос. 7:4</a>, 6). Об этом огне говорит и Исаия: <i>ходите светом огня вашего и пламенем, егоже разжегосте</i> (<a href=\"/bible-index/bible/?b=290&c=50&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот, все вы, которые возжигаете огонь, вооруженные зажигательными стрелами, - идите в пламень огня вашего и стрел, раскаленных вами! Это будет вам от руки Моей; в мучении умрете.</span></span>Ис. 50:11</a>), чтобы выходя наружу, он пожирал обладающего им соответственно написанному у того же Исаии: „пожрал вещество, как сено“ (<a href=\"/bible-index/bible/?b=290&c=50&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Господь Бог открыл Мне ухо, и Я не воспротивился, не отступил назад.</span></span>Ис. 50:5</a>). В день тот исчезнут горы, холмы и леса, и он пожрет от души до тела. Этот огонь, называющийся чуждым, Надав и Авиуд, принесли к алтарю Господню и зато были сожжены божественным огнем (<a href=\"/bible-index/bible/?b=30&c=10&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Надав и Авиуд, сыны Аароновы, взяли каждый свою кадильницу, и положили в них огня, и вложили в него курений, и принесли пред Господа огонь чуждый, которого Он не велел им;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и вышел огонь от Господа и сжег их, и умерли они пред лицем Господним.</span></span>Лев. 10:1-2</a>). Поэтому и Моисей говорит: <i>сие есть, еже рече Господь, глаголя: в приближающихся Мне освящуся </i>(<a href=\"/bible-index/bible/?b=30&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Моисей Аарону: вот о чем говорил Господь, когда сказал: в приближающихся ко Мне освящусь и пред всем народом прославлюсь. Аарон молчал.</span></span>Лев. 10:3</a>). Но освящение Божие служит наказанием для грешников. Затем говорится: и превращу тебя в пепел на земле, чтобы все, построенное тобою, истребил огонь угрызений твоей совести. Хотя ты должен был оставаться в покое в субботу и не делать рабского дела, однако ты собирал дрова в субботу, чтобы огонь имел, что пожирать в груди твоей. Он истребит также все злые дела, превращая в пепел, чтобы вполне угас пагубный огонь и чтобы все видели и изумлялись погибели и уничтожению царя тирского в течении не многих веков, но одного, или может быть навсегда, чтобы исполнилось написанное; „не пощажу тебя и не помилую» (Иез. 7). Евреи наряду с другими своими измышлениями и генеалогиями и нескончаемыми расследованиями обыкновенно объясняют эти слова, как сказанные против тирского царя Хирама, хотя от Соломона до Иезекииля прошло весьма много лет, которые люди в то время, очевидно, не могли прожить, и так произносят их, как будто бы пророк иронически говорит ему: не печать ли ты подобия Божия, полный мудрости и совершенный по красоте, не украшен ли ты всеми камнями, не херувим ли ты или не сотворен ли ты вместе с херувимом, хотя, наоборот, ты согрешил и должен превратиться в прах? И к басне своей они присоединяют чудо, говоря вопреки Писанию или без авторитета Писания, что Хирам жил тысячу лет. Но как натянуто такое толкование, это понятно для благоразумного читателя и без нашего суждения. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>От ἀποσφραγίζω, означающего запечатывать и распечатывать.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 5-16. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=28&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=28&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}