{"xml":"<p ><div>См. ст. 12<br /><b>И вся сыны твоя научены Богом:</b> древле руководил Израиля чрез всемудрого Моисея и святых пророков, в последние же времена века мы стали научены Богом. И сему свидетель — Павел, который говорит: <i>многочастне и многообразне древле Бог глаголавый отцем во пророцех, в последок дний сих глагола нам в Сыне</i> (<a href=\"/bible/?b=650&c=1&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Бог, многократно и многообразно говоривший издревле отцам в пророках,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:1—2</a>). Мы получили наставника, не пророка некоего, посредствующего и служащего словам Божиим, но самое слово, рожденное от Богa и Отца, приявшее вид, подобный нам, и явившееся во плоти. Посему <b>и вo мнозем мире чада</b> церкви, матери нашей, <i>возгражденной в правде</i> (<a href=\"/bible/?b=290&c=54&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ты утвердишься правдою, будешь далека от угнетения, ибо тебе бояться нечего, и от ужаса, ибо он не приблизится к тебе.</span></span>Ис. 54:14</a>). А тех, которые стали научены Богом, не может развратить никто из навыкших пустословить. Мир же с Богом имеют привязанные к Нему любовью и почитающие праведный образ жизни, что возграждает церковь, обусловливает твердость ее под покровительством Христа и сообщает ей непоколебимость, ибо, говорит, <i>врата адова не одолеют ей</i> (<a href=\"/bible/?b=470&c=16&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Писано о ней также и в книге Псалмов: <i>и созда яко единорога святилище свое: на земли основа и в век</i> (<a href=\"/bible/?b=230&c=77&i=69\"><span><span class=\"verse-text\"><span class=\"align-super\">69</span> И устроил, как небо, святилище Свое и, как землю, утвердил его навек,</span></span>Пс. 77:69</a>). Под святилищем Его разумеет церковь, которая воздвигает на врагов страшный рог, точно так же, как единорог — на других животных. Основана же она <i>в век </i> — Христом.<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=54&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=54&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}