{"xml":"<p ><div>Ст. 14. <b> Удалися от неправеднаго, и не убоишися, и трепет не приближится тебе</b>. <i>Се, пришелцы приидут к тебе мною</i><a href=\"#628829_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>и к тебе прибегнут</i> (ст. 14—15).<br /><br />Сказав, что полагает <i>ограждение</i> ее <i>камения избранная</i> и что <i>все сыны</i> ее будут <i>научены Богом</i> (<a href=\"/bible-index/bible/?b=290&c=54&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и сделаю окна твои из рубинов и ворота твои - из жемчужин, и всю ограду твою - из драгоценных камней.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих.</span></span>Ис. 54:12—13</a>), тотчас поясняет, что обетование сбылось в точности; ибо Он научает тайнам не как древле чрез Моисея или других святых пророков, но, напротив, Сам или собственными устами. Это именно означало: <i>и будут вси научены Богом</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> У пророков написано: и будут все научены Богом. Всякий, слышавший от Отца и научившийся, приходит ко Мне.</span></span>Ин. 6:45</a>). И мудрейший Павел также писал: <i>многочастне и многообразне древле Бог глаголавый отцем во пророцех, в последок дний сих глагола нам в Сыне, егоже положи наследника всем, имже и веки сотвори</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Бог, многократно и многообразно говоривший издревле отцам в пророках,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:1—2</a>). Итак, Сам Творец веков совершает тайноводительство тех, которые призваны Им к благодати чрез веру. Посему-то и в Песни Песней описываемая Невеста говорит о Нем: <i>да лобжет мя от лобзаний уст своих</i> (<a href=\"/bible-index/bible/?b=260&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Да лобзает он меня лобзанием уст своих! Ибо ласки твои лучше вина.</span></span>Песн. 1:1</a>): и древле как бы целовал устами своими — пророками святыми, призывая к союзу с Ним чрез освящение и оправдание; когда же явился человеком, (рожденным) от жены, мы получили лобзание <i>от лобзаний уст Его</i>, ибо Он говорил с нами уста к устам. Затем говорит, когда удалишься от всякого неправедного и лукавого дела, тогда <b>не убоишися, и трепет не приближится тебе</b>, ибо недоступна будешь для врагов и (очутишься) вне всякого страха, хотя бы с намерением уничтожить тебя вооружился кто из мирских, получив в обладание величайшую власть, или же сопротивные и лукавые силы и даже самые волны безумного и гнусного наслаждения, уносящие грехолюбцев в пучину адову и на самое дно погибели. Итак, желанны награды, весьма блистательны венцы праведности, заслуживает удивления у сильных духом приобретение<a href=\"#628829_2\" class=\"interpretation-note-link\"><sup>2</sup></a> дарований духовных. К этому присоединяет и нечто другое: <b>се, пришелцы приидут к тебе мною, и к тебе прибегнут</b>. Пришельцами же называет или тех, которые во всякое время приступают к вере и призываются из язычников, а может быть даже и самих потомков Израиля, которые оказывались позади язычников, хотя и занимали первое место и хотя принимали пришельцев, обращавшихся к Богу от заблуждения эллинского, сами сделались пришельцами из язычников. И это только чрез Христа (совершается), на что указывает слово <i>мною</i>, ибо чрез Него (совершается) обращение, призвание и пришествие к Богу и Отцу: <i>никто же</i>, говорит, <i>приидет ко Отцу, токмо Мною</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), и в другом месте: <i>аз есмь путь и аз есмь дверь</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>, 10, 9).<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"628829_1\" class=\"note-item\" href=\"#628829_1\">1</a> Отсутствуют слова: καὶ παροικήσουσί σοι, и вселятся у тебе.<br /></li><li><a id=\"628829_2\" class=\"note-item\" href=\"#628829_2\">2</a> Надобно полагать, что ἡ κτίσις стоит здесь вместо ἡ κτῆσις.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=54&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=54&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}