{"xml":"<p ><div>Ст. 4, 5. <b>Не бойся, яко посрамлена еси, ниже устыдися, яко укорена еси: понеже срамоту вечную забудеши и укоризны вдовства твоего не помянеши</b> (ктому). <i>Яко господь творяй тя, Господь Саваоф имя ему: и избавивый тя, той</i><a href=\"#628822_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>Бог Израилев, всей земли прозовется</i> (ст. 4—5).<br /><br />Мы оправданы во Христе, и <i>не от дел праведных, яже сотворихом мы, но по многой его милости</i> (<a href=\"/bible/?b=630&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>). Так пишет всемудрый Павел. Освободились мы от мрака, от заблуждения, от нечестия <i>отцы преданного</i> (<a href=\"/bible/?b=670&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> зная, что не тленным серебром или золотом искуплены вы от суетной жизни, преданной вам от отцов,</span></span>1 Пет. 1:18</a>), в которых мы твари служили вместо Творца, когда ни один вид порока у скопищ языческих не оставался неиспытанным: ибо, как говорит псалмопевец, <i>вси уклонишася, вкупе неключими быша: несть творяй благостыню, несть до единаго</i> (<a href=\"/bible/?b=230&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:3</a>). Вот это обстоятельство и было укоризною для язычников, разумею именно это самое заблуждение и проистекающий от заблуждения вред. В самом деле: что могло сделать человеческую душу столь безобразною, столь отвратительною, причастною столь бесчисленным винам, как не то, что она отступила от Бога живого и предпочла вместо Него покланятися духам нечистым, погрузится в нечистоту греховную, как бы в некую грязь и тину? И что же человеколюбец говорит призванным к отпущению грехов верою, — разумеется — верою в Него? — Не бойся, яко посрамлена еси. Но поелику <i>якоже щедрит отец сыны, ущедри господь боящихся его и елико отстоят востоцы от удалил есть от нас беззакония наша </i>(<a href=\"/bible/?b=230&c=102&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> как отец милует сынов, так милует Господь боящихся Его.</span></span>Пс. 102:13</a>, 12), то не надлежало ли нам вместе с древними преступлениями прогнать и зависящий от них страх, когда Бог оправдывает непамятозлобною благодатью и не привлекает к суду преступника? Посему и Христос, назначая время пришествия Своего для милосердия, сказал: <i>не посла бо Бог Сына своего в мир, да судит мирови, но да спасется им мир</i> (<a href=\"/bible/?b=500&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>). Итак, освободившись от суда, не ожидая кары за преступления, мы имеем ум, не причастный опасениям и не вспоминаем о прежних укоризнах, ибо благодать оправдывающая побеждает нечестивца, а помилованных освобождает от всякого порицания: как говорит всемудрый Павел: <i>Бог оправдаяй, кто осуждаяй</i> (<a href=\"/bible/?b=520&c=8&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Кто будет обвинять избранных Божиих? Бог оправдывает <i>их</i>.</span></span>Рим. 8:33</a>)? А так как Владыка всяческих непамятозлобив, то кто поставит нам в укор пятно грехов неведения? Посему, говорит, забудеши срамоту вечную, вместо: продолжительную, и <b>укоризны вдовства твоего не помянеши</b>. <i>Укоризна вдовства</i> означает то, что язычники некогда, в течение того времени, пока они заблуждались, вовсе не имели силы принести идолов Богу, потому что, как я сказал, не было у них небесного Жениха, подателя плодородия духовного, влагающего в каждую душу задатки семян благих. Именно таким Он изображает нам Себя в евангельских притчах, говоря: <i>изыде сеяй сеяти семене своего</i> (<a href=\"/bible/?b=490&c=8&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> вышел сеятель сеять семя свое, и когда он сеял, иное упало при дороге и было потоптано, и птицы небесные поклевали его;</span></span>Лк. 8:5</a>). А каким образом уничтожится укоризна вдовства ее, уясняет, говоря: <b>яко Господь творяй тя, Господь Саваоф имя ему</b>. <i>Творяй тя</i> говорит, вместо: созидающий тебя и преобразующий для иного рода деятельности и для благообразной жизни, ибо во Христе мы пресуществляемся вобновление жизни святой и евангельской, духом восходя к Его благолепию, так что уже видимо становимся иными. О язычниках же говорит устами Иезекииля: <i>и исторгну сердце</i> их <i>каменное</i><a href=\"#628822_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <i>из плоти их и дам им сердце плотяно</i>, чтобы они знали Меня, что я Господь (<a href=\"/bible/?b=330&c=11&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И дам им сердце единое, и дух новый вложу в них, и возьму из плоти их сердце каменное, и дам им сердце плотяное,</span></span>Иез. 11:19</a>)<a href=\"#628822_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Обращающихся из язычников и богоглаголивый Павел очень часто именует родом грядущим и народом созидаемым: <i>мы же</i>, говорит, <i>вси откровенным лицем славу Господню взирающе, в тойже образ преобразуемся от славы в славу, якоже от Господня Духа</i> (<a href=\"/bible/?b=540&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>). Итак, Христос создал нас, как бы два народа, <i>во единаго новаго человека, творя мир</i>, и примиряя <i>обоих во едином теле.... ко Отцу</i> (<a href=\"/bible/?b=560&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span></span>Еф. 2:15</a>, 16, 18). Потому мы и побеждаемся <i>отложити вам, по первому житию, ветхаго человека, тлеющаго в похотех прелестных</i> (<a href=\"/bible/?b=560&c=4&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,</span></span>Еф. 4:22</a>) и облечься <i>в новаго, обновляемого по образу создавшего его</i>, т. о. Христа (<a href=\"/bible/?b=580&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и облекшись в нового, который обновляется в познании по образу Создавшего его,</span></span>Кол. 3:10</a>).<br />Посему и говорит: Я Господь Саваоф, <b>творяй тя</b>, т. е. созидающий и преобразующий; а чтобы кто не усомнился по причине важности предмета, во второй раз — именует Себя Господом сил, что полезно и необходимо. Каково же время преобразования или воссоздания (явствует из того), что <b>избавивый тя</b>, той <b>Бог Израилев всей земли прозовется</b>. Когда же однако это исполнилось? — Конечно, во время пришествия (Христова), ибо Христос воцарился над всеми языками, чему научает и пророк, говоря: и <i>будет Господь един, и имя его едино, обходя всю землю</i> (<a href=\"/bible/?b=450&c=14&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Господь будет Царем над всею землею; в тот день будет Господь един, и имя Его едино.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вся эта земля будет, как равнина, от Гаваона до Реммона, на юг от Иерусалима, который высоко будет стоять на своем месте и населится от ворот Вениаминовых до места первых ворот, до угловых ворот, и от башни Анамеила до царских точил.</span></span>Зах. 14:9—10</a>). Древле Бог ведом был в одной Иудее (<a href=\"/bible/?b=230&c=75&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На струнных <i>орудиях</i>. Псалом Асафа. Песнь.</span></span>Пс. 75:1</a>); а как скоро множество язычников призвано верою в познание Его, то уже Ему <i>поклонится всяко колено, и всяк язык исповесть, яко Господь Иисус Христос в славу Бога Отца</i> (<a href=\"/bible/?b=570&c=2&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.</span></span>Флп. 2:10—11</a>). Итак, во всей земле <i>прозовется</i> Богом <i>избавивый</i> нас, исторгнувший (нас) от коварства диавола и подчинивший собственной державе. О сем учит и блаженный Давид, говоря в одном месте вси <i>языци восплещите руками: воскликнити Богу Иаковлю</i><a href=\"#628822_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, <i>яко Господь вышний страшен: царь велий по всей земли</i> (<a href=\"/bible/?b=230&c=46&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Восплещите руками все народы, воскликните Богу гласом радости;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо Господь Всевышний страшен, - великий Царь над всею землею;</span></span>Пс. 46:2—3</a>), — и в другом месте: <i>Господь воцарися, да радуется земля </i>(<a href=\"/bible/?b=230&c=96&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида, когда устроялась земля его.] Господь царствует: да радуется земля; да веселятся многочисленные острова.</span></span>Пс. 96:1</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"628822_1\" class=\"note-item\" href=\"#628822_1\">1</a> У Св. Кирилла: αὐτος θεὸς Ἰσραήλ. Слав.: святый Бог Израилев по варианту ἄγιος вм. αὐτός.<br /><br /></li><li><a id=\"628822_2\" class=\"note-item\" href=\"#628822_2\">2</a> Слав.: каменное сердце вм.: сердце их каменное.<br /><br /></li><li><a id=\"628822_3\" class=\"note-item\" href=\"#628822_3\">3</a> Последние слова в <a href=\"/bible/?b=330&c=11&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И дам им сердце единое, и дух новый вложу в них, и возьму из плоти их сердце каменное, и дам им сердце плотяное,</span></span>Иез. 11:19</a> читаются только у Св. Кирилла.<br /><br /></li><li><a id=\"628822_4\" class=\"note-item\" href=\"#628822_4\">4</a> Вторая половина стиха, по-видимому, приводится у св. Кирилла по <a href=\"/bible/?b=230&c=80&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Радостно пойте Богу, твердыне нашей; восклицайте Богу Иакова;</span></span>Пс. 80:2</a>.<br /></li></ul></span></div><b></b><i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=54&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=54&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}