{"xml":"<p ><div>Христос, как бы взяв начаток естества нашего, вознес его Владыке. Как бывает с плодоносными полями, когда кто-нибудь, взяв немного колосьев, сделав малый сноп и принесши его Богу, этою малою честью низводит благословение на всю ниву, так поступил и Христос: одною плотью Своею, как начатком, Он низвел благословение на весь род наш. Но почему Он вознес не все естество наше? Потому что не будет начаток, когда кто принесет все; но тогда будет он, когда кто, принесши малое, чрез это малое уготовит благословение на все. Но скажешь, для начатка следовало бы принести первозданного человека, так как начатком называется, то, что первым происходит, первым произрастает. Нет, возлюбленный, это не будет начатком, когда мы принесем первый плод, незрелый и тощий, но — когда принесем плод совершенный. Посему, так как тот плод был подвластен греху, то он и не был принесен, хотя был и первый; а этот плод свободен от греха, и потому он принесен, хотя явился после: это и есть начаток.<br />Дабы тебе убедиться, что начаток есть не первый произрастающий плод, но плод совершенный, прекрасный и достигший надлежащей зрелости, я приведу тебе свидетельство из Писаний: <b>егда внидите,</b> говорил Моисей к народу,<b> в землю, юже Господь Бог ваш дает вам, и насадите всяко древо снедное, плод его три лета нечист да будет вам, да не снестся: в лето же четвертое будет всяк плод его свят Господу</b>. Если бы начатком было первое произрастающее, то надлежало бы приносить Господу плод, произраставший в первый год; но здесь говорится: плод его три лета нечист да будет тебе, — оставь его, потому что дерево слабо, плод его тощ и незрел; в лето же четвертое будет свят Господу. И посмотри на мудрость Законодателя: Он не позволил и вкушать этого плода, дабы человек не принимал его прежде Бога, не позволил и приносить его, дабы не был приносим Господу плод незрелый. Оставь это, говорит Он, потому что это — первые плоды, и не приноси их, потому что они недостойны чести Принимающего. Видишь ли, что начаток есть не первое произрастающее, но совершенное? Это сказано нами о плоти, которую принес Христос. Итак, Он принес Отцу начаток нашего естества; а Отец оказал такое почтение к этому дару, как по достоинству Принесшего, так и по чистоте принесенного, что принял его собственными руками, поместил дар подле Себя и сказал:<i> седи одесную Мене</i> (<a href=\"/bible/?b=230&c=109&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>БЕСЕДА НА ВОЗНЕСЕНИЕ ГОСПОДА НАШЕГО ИИСУСА ХРИСТА, сказана в храме мучеников в Романезии, куда перенесены были тела мучеников, лежавшие под спудом близ трупов еретиков, и положены особо наверху </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=30&c=18&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=30&c=20&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}