{"xml":"<p ><div>Образовав фигуру тела его из земли, Он делает его разумным животным и, чтобы он выделялся из всех разумностью своей природы, тотчас же назнаменал его нетленным и животворящим духом, ибо написано: «<b>и вдунул в лице его дыхание жизни, и стал человек душею живою</b>».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Глафиры на Бытие\". О Адаме.</i></span></div><br />***<br />2. Создал Бог из земли человека <b>и вдунул в лице его дыхание жизни, и стал человек душою живою</b>. И одни говорят, что этим вдуновением была сотворена душа, как руками – тело, а вторые, что это вдуновение стало для человека душой; другие же, что это вдуновение подало жизненную силу созданному всецелым человеку, а иные – что это вдуновение является умом, и он отличается от души, и «по образу» означает то, что человек как обособленное существо (ἰδιαζόντως) составляется в единство из этих трех: ума, души и тела. И является ли это вдуновение собственным для сущности Божией или посторонним.<br /><b><i>Разъяснение</i></b><br />Столь утонченные и нерядовые вопросы нуждаются не в догматическом суждении, но скорее в дальнейшем вопрошании и проницательном испытании, вместе с чем недопустимо дозволять, чтобы рассуждение ускользало, куда не следует, то есть увлекалось вне надлежащего смысла. Ибо написано, что <i>если ищешь</i><a href=\"#567313_1\" class=\"interpretation-note-link\"><sup>1</sup></a> – <i>ищи, и у меня живи</i><a href=\"#567313_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. А о чем ясно не сказано в Священном Писании, как можно это ясно истолковать? Например, в книге сотворения мира написано, что <i>в начале сотворил Бог небо и землю</i><a href=\"#567313_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. И что Он – сотворил, говорит Священное Писание, и мы по вере принимаем это за истину. Исследование же того как, или откуда, или каким образом приведены в бытие небо, земля и прочие творения – не безвредно, ведь нет нужды вникать умом в более глубокие предметы, поэтому, когда Писание о чем-либо говорит не слишком ясно, это следует оставлять в стороне и обходить молчанием.<br />Если же необходимо высказать предположение, стремясь при этом сохранить правильность мыслей, скажем, что Творец всего из земли образовал человека, то есть тело, а одушевив его живой и разумной душой<a href=\"#567313_4\" class=\"interpretation-note-link\"><sup>4</sup></a> тем способом, какой Ему ведом, Он по природе заложил в него стремление ко всякому доброму делу и знание его. Ведь это, думаю я, обнаруживает сказанное блаженным евангелистом Иоанном: <i>Был Свет истинный, Который просвещает всякого человека, приходящего в мир</i><a href=\"#567313_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. Ибо это живое существо рождается, природно имея склонность к добру. И этому учит премудрый Павел, который пишет, что мы – <i>Его творение, будучи созданы во Христе Иисусе на добрые дела, в которых Бог предназначил нам ходить</i><a href=\"#567313_6\" class=\"interpretation-note-link\"><sup>6</sup></a>. Ведь хотя человек управляется преднамеренным выбором и ему вверены бразды собственных замыслов, так что он движется туда, куда соизволит: или к доброму, или к противоположному, – но его природа обладает и заложенным в ней стремлением и усердием ко всякому благому делу, и желанием заботиться о добре и праведности. Ибо так, утверждаем мы, человек произошел по образу и подобию, в силу чего это живое существо по природе является благим и праведным. Поскольку же ему надлежало быть не только разумным и способным к добрым делам и праведности, но и причастным Святому Духу, чтобы оно [это живое существо] более явными имело в себе черты Божественной природы<a href=\"#567313_7\" class=\"interpretation-note-link\"><sup>7</sup></a>, Бог и <i>вдунул </i>в него <i>дыхание жизни</i>. А это – Дух, подаваемый через Сына разумному творению и преобразующий его в высочайший, то есть Божественный, образ.<br />Ведь что вдунутый в человека Дух не стал ни его душой, ни его умом, как думают некоторые, можно увидеть из следующего. Во-первых, Тот, Кто вдунул, полагается Богом, вдунутое же из Него непременно полагается Его собственным, то есть принадлежащим Его сущности. Как тогда Дух от Бога преложился бы в природу души или даже стал умом? Ведь невозможно, чтобы Дух превращался. Если же кто допустит, что Дух может через превращение стать душой или умом (что невозможно), тогда уж сразу можно заметить, что если бы Божественный Дух стал душой для человека, то душа и ум остались бы невосприимчивыми для греха. Если же Дух от Бога, преложившись в душу, подпал грехам, то мы возводим на Него двойное обвинение. Во-первых, что Он претерпел превращение в то, чем Он не был, а кроме того, мы утверждаем, что Он даже стал восприимчив к греху. Таким образом, хотя это живое существо было одушевлено неизреченной силой Божией и получило подобие по отношению к Нему, в силу чего оно от природы благое, праведное и восприимчивое ко всякой добродетели, но освятилось оно, сделавшись причастным Божественного Духа, Который и утратило по причине греха. Ведь Бог сказал, что <i>не будет пребывать Дух Мой в людях сих</i><a href=\"#567313_8\" class=\"interpretation-note-link\"><sup>8</sup></a>, <i>ибо они суть плоть</i><a href=\"#567313_9\" class=\"interpretation-note-link\"><sup>9</sup></a>, то есть помышляют только плотское. Поскольку же Бог и Отец благоволил <i>все соединить под главою Христом</i><a href=\"#567313_10\" class=\"interpretation-note-link\"><sup>10</sup></a>, то есть возвести в древнее состояние, снова возвращая нам отступивший и удалившийся от нас Святой Дух, Он (Христос) вдунул Его святым апостолам, говоря: <i>Примите Духа Святого</i><a href=\"#567313_11\" class=\"interpretation-note-link\"><sup>11</sup></a>. Ведь возобновлением того древнего дара и поданного нам вдуновения стало это (вдуновение) через Христа, преобразующее нас в первое освящение и возвращающее человеческую природу, как в начатках в святых апостолах, к тому освящению, что было дано нам издревле, в первом устроении<a href=\"#567313_12\" class=\"interpretation-note-link\"><sup>12</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"567313_1\" class=\"note-item\" href=\"#567313_1\">1</a> ζητῶν: ἐὰν ζητῇς (Rahlfs).<br /></li><li><a id=\"567313_2\" class=\"note-item\" href=\"#567313_2\">2</a> <a href=\"/bible-index/bible/?b=290&c=21&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сторож отвечает: приближается утро, но еще ночь. Если вы настоятельно спрашиваете, то обратитесь и приходите.</span></span>Ис. 21:12</a> (Юнгеров)<br /></li><li><a id=\"567313_3\" class=\"note-item\" href=\"#567313_3\">3</a> <a href=\"/bible-index/bible/?b=10&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>.<br /></li><li><a id=\"567313_4\" class=\"note-item\" href=\"#567313_4\">4</a> О бычное для свт. Кирилла определение человека: «Плоть (тело), одушевленная разумной душой». Хотя здесь он прямо не откликается на высказанное в вопросе представление о трихотомическом природном составе человека (ум – душа – тело), известно, что сам он в антропологии придерживался строгой дихотомии. Согласно ему, человек «по своей природе есть нечто сложное и не простое, составленный из двух: чувственного тела (αἰσθητοῦ σώματος) и разумной души (ψυχῆς νοερᾶς)» (Cyrillus Alexandrinus. Commentarii in Iohannem 2, 1 (Pusey 1872. Vol. 1. P. 219); рус. пер.: <i>Кирилл Александрийский</i>, свт. 2000–2002. Кн. 2. С. 592). (Феодор (Юлаев), иером. 2014. С. 268–269; Wickham 1983. P. 189. Примеч. 5).<br /></li><li><a id=\"567313_5\" class=\"note-item\" href=\"#567313_5\">5</a> <a href=\"/bible-index/bible/?b=500&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>.<br /></li><li><a id=\"567313_6\" class=\"note-item\" href=\"#567313_6\">6</a> <a href=\"/bible-index/bible/?b=560&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо мы - Его творение, созданы во Христе Иисусе на добрые дела, которые Бог предназначил нам исполнять.</span></span>Еф. 2:10</a>.<br /></li><li><a id=\"567313_7\" class=\"note-item\" href=\"#567313_7\">7</a> Согласно свт. Кириллу, благодаря тому, что в человеке «начертан» Святой Дух, он «возвышается над пределами собственной природы» (<i>Cyrillus Alexandrinus</i>. Glaph. in Pent. In Gen. Lib. I, 2 // PG 69, 20B; рус. пер.: <i>Кирилл Александрийский, свт</i>. 2001. Кн. 2. С. 10–11 (с изм.)). При этом иногда он говорит, что «образ божественной природы» был дан человеку, «когда вдунут был Дух Святой» (Idem. De adoratione 1 // PG 68, 145; рус. пер.: <i>Кирилл Александрийский</i>, свт. 2000. Кн. 1. С. 132). Иногда же, как в настоящем месте, указывает, что человек имеет образ Божий уже по своему природному устроению. Можно согласиться с утверждением В. Бергхарта, что святитель не был склонен рассматривать человека в его «чистой» природе, в отрыве от определенного Богом предназначения (Burghardt 1957. Р. 38–39). Хотя образ Божий принадлежит самой человеческой природе, в возможности человек является также «сверхприродным», поскольку благодаря природным способностям «тварь (т. е. человек) восходит до превышающего ее природу по благодати Прославившего ее и Венчающего разными почестями» (<i>Cyrillus Alexandrinus</i>. Commentarii in Iohannem 1, 9 (Pusey 1872. Vol. 1. P. 111); рус. пер.: <i>Кирилл Александрийский</i>, свт. 2001. Кн. 2. С. 512) (Феодор (Юлаев), иером. 2014. С. 270).<br /></li><li><a id=\"567313_8\" class=\"note-item\" href=\"#567313_8\">8</a> + «во век» (Rahlfs, Елизав., Юнгеров).<br /></li><li><a id=\"567313_9\" class=\"note-item\" href=\"#567313_9\">9</a> <a href=\"/bible-index/bible/?b=10&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь [Бог]: не вечно Духу Моему быть пренебрегаемым человеками [сими], потому что они плоть; пусть будут дни их сто двадцать лет.</span></span>Быт. 6:3</a>.<br /></li><li><a id=\"567313_10\" class=\"note-item\" href=\"#567313_10\">10</a> <a href=\"/bible-index/bible/?b=560&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.</span></span>Еф. 1:10</a>.<br /></li><li><a id=\"567313_11\" class=\"note-item\" href=\"#567313_11\">11</a> <a href=\"/bible-index/bible/?b=500&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>.<br /></li><li><a id=\"567313_12\" class=\"note-item\" href=\"#567313_12\">12</a> Обзор патристических толкований <a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>, полагаемых в связи с <a href=\"/bible-index/bible/?b=500&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>, что подсказано употреблением в обоих случаях одного глагола ἐμφυσάω («вдувать»), дается в статье М. Бульнуа (Boulnois 1989. P. 3–37). По ее наблюдениям, большинство древних авторов видели во «вдуновении» <a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a> акт созидания души человека, понимая под душой либо его жизненную силу (Ориген, Феодор Мопсуэстийский), либо разумную душу (Климент, свт. Григорий Богослов, свт. Иоанн Златоуст). Некоторые отмечали при этом «сродство» (συγγένεια) души с Богом (Климент, свт. Григорий Нисский, свт. Григорий Богослов), в то время как антиохийцы (Диодор Тарсийский, Феодор Мопсуэстийский и блж. Феодорит Кирский) подчеркивали отличие «вдуновения» от самой души, дабы исключить ее единосущие с Богом. Сопоставление двух «вдуновений» (<a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a> и <a href=\"/bible-index/bible/?b=500&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>) намечено у свт. Григория Богослова и ясно проводится у антиохийцев (Диодор, Феодор) и у блж. Августина. Но у последних скорее подчеркивается их отличие (Ibid. P. 23). Среди предшественников свт. Кирилла Александрийского, отождествлявших вдунутое в человека при творении «дыхание жизни» (πνοὴ ζωῆς) со Святым Духом, М. Бульнуа указывает Тертуллиана, Оригена, Аполлинария Лаодикийского и Дидима Слепца (Ibid. P. 24–30). Сам он «более других проявляет интереса к этому вопросу», у него встречается по меньшей мере семнадцать мест с толкованием <a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>, из которых в девяти случаях толкование этого места ставится в связь с интерпретацией <a href=\"/bible-index/bible/?b=500&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a> (Ibid. P. 30). Как особое своеобразие свт. Кирилла по отношению к его предшественникам М. Бульнуа отмечает то, что для него в <a href=\"/bible-index/bible/?b=500&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a> речь идет не просто о восстановлении «древнего дара», но о даре превосходящем, поскольку «1) во Христе после Его крещения Святой Дух неотъемлемо почивает в человеческой природе, 2) в силу Воплощения и теснейшего единства Божественной и человеческой природ Христос сближает творение с Творцом, 3) Своим вдуновением Христос сообщает человеку дар усыновления, который<br />позволяет человеку говорить: “Авва, Отче” (<a href=\"/bible-index/bible/?b=520&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>)» (Ibid. P. 35).<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Разъяснение догматов\"</i>. <br /> ПЕРВАЯ ГЛАВА. <br />РАЗЪЯСНЕНИЯ ДОГМАТИЧЕСКИХ ВОПРОСОВ, ПРЕДСТАВЛЕННЫХ СВЯТЕЙШЕМУ КИРИЛЛУ.<br />Перевод с древнегреческого, предисловие и примечания иеромонаха Феодора (Юлаева).<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}