{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Икос 1<br />Достигли [около рассвета], прежде солнца, Солнце, зашедшее некогда во гроб, ища как дня, мироносицы-девы и друг другу взывали: «О подруги, приидите, ароматами помажем тело живоносное и погребенное, плоть, воскресившую падшего Адама, лежащую во гробе. Пойдем, поспешим, как волхвы, и поклонимся, и принесем миро, как дары, не в пеленах, но в плащаницу Завернутому И восплачем и воскликнем: „О Владыко, восстань, падшим Подающий воскресение”». <br />Икос 2<br />Когда это друг другу сказали богоносицы, обдумывали они и другое, которое полно премудрости, и говорят друг другу: «Жены, что обманываетесь? Ведь совершенно верно, что во гробе лежит Господь. Неужели до сих пор был удерживаем Управляющий дыханием движущихся (существ)? До сих пор лежит мертвый? Невероятная, нелепая эта речь; поэтому давайте подождем и так сделаем: пусть идет Мария и осмотрит гроб, А мы да последуем тому, что она скажет. Ведь, скорее всего, как Он [и] предсказал, воскрес Бессмертный, падшим Подающий воскресение». <br />Икос 3<br />Единодушные в этом [намерении], рассудительные послали, как я думаю, Марию Магдалину ко гробу, как говорит Богослов. Был же мрак, но любовь ее освещала, поэтому-то она и увидела огромный камень, отваленный от входа во гроб...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кондак Воскресению Христову 1-ый</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Во едину же от суббот</b><br /> Прочитай объяснение первого стиха двадцать восьмой главы Евангелия от Матфея: «<i>в вечер же субботный, свитающи во едину от суббот...». </i>(<a href=\"/bible/?b=470&c=28&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.</span></span>Мф. 28:1</a>)<br /><b>Мариа Магдалина прииде заутра, еще сущей тме, на гроб, и виде камень взят от гроба. <br />И в этом месте </b>Иоанн умалчивает о других женах, потому что о них было сказано уже у других евангелистов, а говорит о Марии Магдалине, потому что об этом умалчивают другие. Затем прочитай толкование вышеуказанной двадцать восьмой главы Евангелия от Матфея, начиная со слов:<i> «в вечер же субботный, свитающи во едину от суббот» </i><a href=\"/bible/?b=470&c=28&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.</span></span>Мф. 28:1</a>) до того места, где сказано: <i>«единии же надесяте ученицы идоша в Галилею»</i> (<a href=\"/bible/?b=470&c=28&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Одиннадцать же учеников пошли в Галилею, на гору, куда повелел им Иисус,</span></span>Мф. 28:16</a>) там найдешь объяснение приведенных стихов и соглашение повествований четырех евангелистов. </div></p>"}