{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div> Исследующий сердца и Обитающий внутри (человека), зная, что узнает голос Его Мария, как пастыря знает блеющая овечка, позвал: «Мария»; Она же тотчас сказала, узнав [Его]: «Это добрый мой пастырь зовет меня, чтобы с девяноста девятью агнцами наконец сопричислить меня. Ведь я вижу позади Того, Кто зовет меня, легионы святых, ряды праведных, поэтому так и говорю: «Кто есть Зовущий меня?» Ведь я точно знаю, Кто зовет меня. Это Он Сам, как я уже говорила, Господь мой, падшим Подающий воскресение». <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кондак Воскресению Христову 1-ый, икос 10</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Теперь, переменив голос и вид на более знакомый, Иисус Христос благоволил, чтобы Мария узнала Его; и тотчас же узнав Его, она закричала от сильной радости: <b>Учитель</b>! (Но каким образом Мария, отвернувшись, могла говорить прямо к Господу? Сказав то, что она прежде говорила, Мария обернулась к Ангелам, чтобы посмотреть, есть ли они еще, или спросить, кто это так испугал их; а затем, когда Иисус Христос позвал ее, она сейчас же обернулась к Нему).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Когда же Он воззвал и назвал ее по имени, говоря: «<b>Мария</b>», тогда она узнала Его и ответила, и, переменив мнение, сказала: <b>«Раввуни, еже глаголется Учителю»</b>, но и тогда, хотя и увидела Его живым, ей не пришло на ум как-то помыслить о Нем, как о Боге, но она относится к нему просто как к Человеку Божиему и Учителю божественных вещей...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 20, на восьмое воскресное утреннее Евангелие от Иоанна</i></div></div></p>"}