{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>...и, вернувшись назад, сказала: «Ученики, узнайте то, что я видела и не скройте от меня, если поймете [что бы это значило]: камень уже не закрывает гроб, неужели взяли Господа моего? Стражников ведь не видно, но они убежали. Неужели не воскрес падшим Подающий воскресение?» <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кондак Воскресению Христову 1-й, икос 3</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Петру и Иоанну говорит Мария Магдалина, потому что Петр был первым из учеников, а Иоанн — возлюбленным, и оба они больше других любили Господа: они одни только последовали за Иисусом Христом, когда иудеи, связав, повели Его к Анне и Каиафе.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Иоанн Девственник, единственный приявший, как сокровище, по-благодати в Матерь единственную Деву-Матерь, который Христом был особенно любим, который был «<i>Сын Грома»</i> (<a href=\"/bible/?b=480&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иакова Зеведеева и Иоанна, брата Иакова, нарекши им имена Воанергес, то есть \"сыны громовы\",</span></span>Мк. 3:17</a>), которого Христос поднял на небо и которым возгремел, который более прочих получил дар именоваться <i>«Сыном Громовым»</i> и посему употребивший более велегласную проповедь, — уясняя нам события, связанные с Воскресением из мертвых Владыки, и повествуя нам образ явления Его после Воскресения, — в прошедшее воскресение, чрез Евангельское писание написанное им, был слышим в Церкви повествующим: «<i>Во едину от Суббот Мария Магдалина прииде заутра, еще сущей тме, на гроб: и виде камень взять от гроба.</i> <b>Тече убо и прииде к Симону Петру, и к другому Ученику, егоже любляше Иисус»</b>, — здесь он говорит о самом себе. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 20, на восьмое воскресное утреннее Евангелие от Иоанна</i></div></div></p>"}