{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Что действительно Бог называется по преимуществу Богом уверовавших в Него, этому поучает Фома, который, называя Бога всяческих своим Господом или Богом, воскликнул:<b> Господь мой и Бог мой</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 98.<br />В PG 55, 780-782 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Видя на руках Спасителя раны от гвоздей и на боку Его рану от копья, Фома тотчас же поверил, не домогаясь осязать их. Некоторые, впрочем, утверждают, что Фома, осязав, воскликнул:<b> Господь мой и Бог мой.<br /></b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Когда Господь предстал пред Фомою, Фома радостно воскликнул: Господь мой и Бог мой! Этими словами Фома признал Христа как Человека и как Бога, обоих в одной живой Личности. И теперь прикосновения прославленного Господа было довольно для того, чтобы дать Фоме ту благодать Духа, то обновление жизни и ту власть прощать и оставлять грехи, которую Господь восьмью днями ранее дал прочим апостолам чрез слово и дуновение. Ибо, если Господь, еще не прославленный, в смертном теле, мог чрез прикосновение этого тела исцелить кровоточивую женщину и исполнить ее силы и здравия, тем паче мог Он, будучи в Своем воскресшем и прославленном теле, даровать Фоме чрез осязание всю ту силу и власть, кою Он уже даровал остальным апостолам иным способом. Конечно, не исключено, что Господь дал в сем случае силу и власть Фоме как раз тем самым способом, каким ранее дал их прочим ученикам, хотя об этом в Евангелии не говорится. Ибо записано далеко не все, изреченное и сотворенное Господом после Его славного Воскресения, что немного ниже определенно подтверждает и сам Евангелист. Главное, и Фома, так или иначе, принял от Господа ту же силу и власть, что и остальные ученики. Впрочем, позднее это ясно проявилось в его апостольском служении, в чудотворных деяниях и в мученической смерти. (Из жития святого апостола Фомы мы знаем, что он был осужден на смерть за свою бесстрашную проповедь о воскресшем Господе Иисусе Христе. Пять воинов пронзили пятью копьями сего храброго воина Христова.)<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Неделя вторая по Пасхе. Евангелие о сомнении и вере апостола Фомы</div><br /><br /><b>Иное толкование:</b><br /><br /><br /><br />Апостол Фома, осязав язвы Господа Иисуса, воскликнул:<br />\"Господь мой и Бог мой!\"<br /><br />Мария Магдалина, услышав голос Воскресшего, в душе своей воскликнула:<br />\"Господь мой и Бог мой!\"<br /><br />Савл, увидев свет и услышав слова Воскресшего, признал:<br />\"Господь мой и Бог мой!\"<br /><br /> Язычники с изумлением наблюдали за тем, как бесчисленные мученики радостно претерпевают истязания. Когда этих мучеников спрашивали, кто такой этот Христос, каждый из них отвечал:<br />\"Господь мой и Бог мой!\"<br /><br /> Когда хулители поносили воинства постников и спрашивали, кто это такой, ради которого налагают они на себя трудные подвиги, у всех был один ответ:<br />\"Господь мой и Бог мой!\"<br /><br /> Когда насмешники подтрунивали над девушками, взявшими на себя обет целомудрия, и недоумевали, кто это такой, из-за которого отказываются они от брака, все подвижницы как бы едиными устами отвечали:<br />\"Господь мой и Бог мой!\"<br /><br /> Когда сребролюбцы с изумлением спрашивали многих богачей, кто это такой, ради которого раздают они свои стяжания и становятся бедными, все они отвечали одно и то же:<br />\"Господь мой и Бог мой!\"<br /><br />Одни увидели Его и сказали:<br />\"Господь мой и Бог мой!\"<br />Другие только услышали и сказали:<br />\"Господь мой и Бог мой!\"<br />Некоторые осязали и сказали:<br />\"Господь мой и Бог мой!\"<br />Иные усмотрели Его в хитросплетении событий и в судьбах народов и сказали:<br />\"Господь мой и Бог мой!\"<br />Были и такие, кто ощутил Его присутствие в собственной жизни и воскликнул:<br />\"Господь мой и Бог мой!\"<br />Кое-кто распознал по некоему знамению в себе самом или в ближних и дальних - и исповедал:<br />\"Господь мой и Бог мой!\"<br />А были и такие, кто только услышал о Нем от других, и уверовал, и от души воззвал:<br />\"Господь мой и Бог мой!\"<br /><br /> Поистине эти последние - самые блаженные! Воззовем же и мы от всего сердца, каким бы способом ни пришли мы к познанию Его или к ведению о Нем:<br />\"Господь мой и Бог мой!\"<br />Тебе слава и похвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 26 (13) апреля</div></div></p>"}