{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Сия же писана быша, да веруете, яко Иисус есть Христос Сын Божий</b><br /><br /><br />Не ради честолюбия, говорит Иоанн, мы записали все это, — иначе мы записали бы и много другого, — а ради одной только необходимости, именно, — чтобы вы уверовали, что Иисус есть Христос Сын Божий, предвозвещенный пророками. <br /><br /><b>И да верующе, живот имате во имя Его</b><br /> <br /><br />т. е. через Него, так как Сам Он есть жизнь; <b>«живот имате»,</b> конечно — вечный.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078\">Иннокентий Херсонский свт.</a><div>Иоанн говорит: «<b>сия же писана быша, да веруете»</b>; но мы давно веруем, следовательно, для нас, по-видимому, уже и не нужно бы Евангелие и чтение его. Но у веры может быть много степеней (<a href=\"/bible-index/bible/?b=520&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет.</span></span>Рим. 1:17</a>, <a href=\"/bible-index/bible/?b=520&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> По данной мне благодати, всякому из вас говорю: не думайте <i>о себе</i> более, нежели должно думать; но думайте скромно, по мере веры, какую каждому Бог уделил.</span></span>Рим. 12:3</a>). Итак, цель нашего чтения есть вера и получение живота вечного.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Введение</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Много сотворил Иисус пред учениками Своими и других чудес, о которых не писано в книге сей. Сие же написано, дабы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его. Вероятнее всего, евангелист Иоанн здесь имеет в виду чудеса, совершенные Господом после Воскресения. Это видно прежде всего из связи с предыдущим описанием явлений воскресшего Господа. Это видно также и из Деяний святых апостолов, где говорится, что Господь явил Себя живым, по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царствии Божием, – <i>«постави Себе жива по страдании Своем, во мнозех истинных знамениих (чудесах), денми четыредесятми являяся им, и глаголя, яже о Царствии Божии»</i> (<a href=\"/bible-index/bible/?b=510&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> которым и явил Себя живым, по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царствии Божием.</span></span>Деян. 1:3</a>). Где же описаны все сии многие истинные знамения, бывшие в продолжение сорока дней? Нигде. И сам Иоанн признает, что о них не писано в книге сей, то есть в Евангелии. Наконец, то, что наш Евангелист подразумевает здесь лишь чудеса, явленные после Воскресения Господня, а не все чудеса на протяжении всей Его земной жизни, понятно из слов, которыми этот же Евангелист завершает свое Евангелие: <i>«Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг»</i> (<a href=\"/bible-index/bible/?b=500&c=21&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь.</span></span>Ин. 21:25</a>). Слова сии относятся ко всем чудесам, сотворенным Господом во время Его жизни на земле, и до Воскресения, и после. Между тем, приведенные выше слова из сегодняшнего Евангельского чтения не могут иметь того же самого значения, что и эти, коими святой Иоанн заканчивает свое Евангелие. Ибо к чему ему было повторяться?<br /><br />То же, что написано в Евангелии, написано с определенною целью, а именно: дабы вы уверовали, что Иисус есть Христос, Сын Божий. То есть: дабы вы не ждали иного Мессию и Спасителя мира, ибо Тот, Кому подобало прийти, пришел. Тот, Кого предвещали пророки во Израиле и сивиллы у язычников, явился воистину. То, что написано, написано еще и для того, дабы вы, веруя, имели жизнь во имя Его. То есть чрез ту веру, коя была для Фомы подтверждена и материально, имели жизнь вечную. И сие показывает, как эти заключительные слова сегодняшнего Евангелия связаны с предшествующим событием, с Фомою и его неверием. Стало быть, Господь явился Фоме не только ради самого Фомы, но и ради всех нас, ищущих истину и жизнь. Своим явлением Фоме преблагий Господь помог и всем нам легче веровать в Него, воскресшего и живаго, и чрез ту веру иметь часть в вечной истине и вечной жизни. Во имя Его, – добавляет Евангелист. Почему во имя Его? <i>«Ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись»</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись.</span></span>Деян. 4:12</a>). «Ибо всякий, кто призовет имя Господне, спасется» (<a href=\"/bible-index/bible/?b=520&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо всякий, кто призовет имя Господне, спасется.</span></span>Рим. 10:13</a>). Истинной является лишь та жизнь, кою ищут и обретают во имя Господа Иисуса Христа. Все прочее – смерть и тлен. В жаркой пустыне человеческой истории воскресший Христос есть единственный отверстый и непресыхающий источник, напояющий, освежающий и животворящий. Все прочее, что утомленному и жаждущему путнику может показаться источником, не источник, но блеск раскаленного песка, подобный блеску воды, или бесовское наваждение.<br /><br />Внутренний смысл сегодняшнего Евангельского чтения касается внутренней драмы души человеческой. Желающий, чтобы воскресший и живый Господь явился Духом Божиим в душе его, должен затворить и запереть горницу души своей, да сохранит ее от нашествия внешнего, плотского мира. («Подражай мудрости пчел: они, видя летающий поблизости рой ос, остаются внутри улья, и так избегают вреда от нападающих». Митрополит Феолипт. Добротолюбие.) Точно так же апостолы запирались от кровожадных и материалистичных иудеев. Иудеи, в глубинном смысле, означают плотяность и материализм. Так ревностно хранимой при запертых дверях душе явится Господь во славе. Явится красный добротою Жених мудрой невесте Своей. Когда же Господь явится, опасение от внешнего мира исчезнет, и мир Христов исполнит душу. Но не только мир. Господь всегда приносит многие дары одновременно. Даруя мир, Он в то же время дарует и радость, и силу, и храбрость; Он утверждает веру; Он укрепляет жизнь. Но и когда явится нам Господь и принесет нам все сии драгоценные дары, все-таки в каком-то уголке нашей души остается сомнение. Этот уголок представляет собою неверующего Фому. Дабы и сей уголок осветить и согреть благодатью Духа Господня, мы должны быть постоянны в молитве ко Господу и терпеливы в ожидании, непрестанно закрываясь и запираясь душою от внешнего мира, от плотских похотей и вожделений. Тогда человеколюбивый Господь помилует нас и сотворит нам по молитве нашей. И явится Он снова, и Своим благодатным присутствием осветит и последний темный уголок нашей души. Тогда, и только тогда, мы сможем назваться живыми душами и по благодати сынами Божиими. И все это – по заслугам Господа и Спаса нашего Иисуса Христа, Коему подобает честь и слава, со Отцем и Святым Духом – Троице Единосущной и Нераздельной, ныне и присно, во все времена и во веки веков. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Неделя вторая по Пасхе. Евангелие о сомнении и вере апостола Фомы</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222\">Онуфрий (Гагалюк) сщмч.</a><div> Часто чтение слова Божия, особенно Евангелия, укрепляет нашу веру в Бога, согревает сердце любовью к Спасителю нашему. Душа наша, особенно среди мира, представляет собою дорогу, на которую падают различные семена неверия и разврата. Всякое семя, задержавшееся в сердце, начинает пускать корни в нас, лукавых и грешных. А слово Божье, чистое, светлое, здоровое, попадая в нашу душу, выгоняет злые семена неверия и нечестия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>В защиту Христианской веры</i></div></div></p>"}