{"xml":"<p ><div> Но если они не видали, – скажешь, – то надлежало им открыть глаза. Да, если бы ослепление это было от природы, то надлежало открыть; но так как ослепление это было произвольное и зависело от свободы, то Он не сказал просто: «не видят», но: «<b>видя не видят</b>», то есть, что слепота их происходит от собственного их развращения. Они видели, что Он изгонял бесов, и говорили: «<i>Изгоняет бесов силою веельзевула, князя бесовского</i>» (<a href=\"/bible/?b=490&c=11&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Некоторые же из них говорили: Он изгоняет бесов силою веельзевула, князя бесовского.</span></span>Лк. 11:15</a>). Слышали, что Он приводит их к Богу и поступает во всем согласно с волею божественною, – и говорили: «<i>Не от Бога Этот Человек</i>» (<a href=\"/bible/?b=500&c=9&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря.</span></span>Ин. 9:16</a>). Таким образом, сами они поступали вопреки тому, что видели и что слышали. За это-то, говорит Христос, Я и зрение и слух отниму у них. Они не только не получают от этого никакой пользы, но напротив, подвергаются еще большему осуждению, – потому что они не только не веровали в Него, но и поносили, и обвиняли, и злоумышляли против Него. Об этом последнем Он, впрочем, умалчивает, потому что не хочет быть строгим в обвинении. Сначала Он не притчами говорил им, но просто и ясно. Но так как они стали неохотно слушать Его, то Он, наконец, стал говорить им притчами.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=13&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=13&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}