{"xml":"<p ><div>См. ст. 34<br />Хотя Христос о многом говорил без притчи, но в настоящем случае без притчи Он ничего не говорил. И однако же никто не вопрошал Его, - хотя часто вопрошали пророков, как-то, Иезекииля и многих других. Теперь не предложили ему ни одного вопроса, хотя сказанного достаточно было к тому, чтобы озаботить слушателей и побудить к вопросам. Даже угроза величайшим наказанием, высказанная в притчах, не произвела на слушателей никакого впечатления. Вот почему Господь оставил их и ушел. Тогда, говорит евангелист, <b>оставль народы, прииде в дом свой Иисус</b> (ст. 36). И ни один из книжников не следует за Ним. Отсюда видно, что они следовали за Христом единственно с намерением уловить Его в слове. Но так как теперь они не понимали того, что было говорено, то Господь оставил их. <b>И приступают ученики Его с вопросом о притче плевел</b> (ст. 36). Доселе хотя они и желали узнать, но боялись спрашивать. Откуда же теперь явилась у них смелость? Они слышали: <i>яко вам дано есть разумети тайны царствия небеснаго</i> (<a href=\"/bible-index/bible/?b=470&c=13&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он сказал им в ответ: для того, что вам дано знать тайны Царствия Небесного, а им не дано,</span></span>Мф. 13:11</a>), и осмелились. Потому и спрашивают наедине, не из зависти к народу, но исполняя закон Владыки, Который сказал: <i>онем же не дано есть</i>. Но почему, оставив притчу о закваске и о горчичном семени, они спрашивают именно о притче плевел? Те притчи оставлены ими, как вразумительнейшие. Изъяснение же этой притчи желают слышать потому, что она имеет близкое отношение к сказанной перед нею, причем намекает на нечто большее, чем прежняя (Христос не сказал бы одной и той же притчи дважды). Они видели уже, что в последней притче заключается великая угроза. Потому и Господь не только не укоряет их, но и пополняет сказанное прежде. И о чем неоднократно замечал я, что притчей не должно принимать буквально, - иначе можно придти ко многим несообразностям, - тому же самому и Господь научает теперь нас, в изъяснении притчи отступая от буквы. Он не говорит, кто таковы пришедшие к господину рабы. Но давая разуметь, что они введены только для сообразности и полноты изображения, опускает эту часть притчи, и изъясняет только нужнейшее и самое существенное - то самое, для чего притча произнесена, - дабы показать, именно, что Он есть Судия и Господь вселенной.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=13&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=13&v=37\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}