{"xml":"<p ><div>Как выше – горчичное зерно и закваска имеют малую разность между собою, так и здесь сходны две притчи о сокровище и о бисере. Обеими этими притчами показывается то, что проповедь должно всему предпочитать. В притчах о закваске и о горчичном зерне говорится о могуществе проповеди и о том, что она совершенно победит вселенную. Настоящие же притчи показывают важность и многоценность проповеди. Подлинно она расширяется подобно горчичному дереву, превозмогает, подобно закваске, многоценна как бисер и доставляет бесчисленные удобства, подобно сокровищу.<br />Отсюда мы научаемся тому, что надобно не только прилежать к проповеди, отрешившись от всего прочего, но что даже должно это делать с радостью. И отрекающийся от своего имения должен знать, что это есть приобретение, а не потеря. Видишь ли, и как проповедь сокрыта в мире, и сколько в проповеди сокрыто благ? Если не продашь всего, то не купишь; и если не имеешь ищущей и заботливой души, то не найдешь. Итак, для тебя необходимо, во-первых, отказаться от житейских попечений, и во-вторых, быть весьма бдительным. Сказано: «Ищущему хороших жемчужин, который, найдя одну драгоценную жемчужину, пошел и продал все, что имел, и купил ее». Одна есть истина, – и она не многосложна. Как обладающий бисером сам знает, что он богат, но для других часто бывает неизвестно, что у него в руках бисер, потому что он не велик, – так можно сказать и о проповеди: обладающие ею знают, что они богаты, но неверующие, не понимая цены этого сокровища, не знают о нашем богатстве. Но чтобы мы не слишком полагались на одну проповедь, и чтобы не подумали, что одной веры достаточно нам ко спасению, Господь произносит новую грозную притчу. Какую же именно? Притчу о неводе.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=13&v=43\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=13&v=47\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}