{"xml":"<p ><div>Для чего присовокуплено: «сии»? Для того, что Господь намеревался сказать еще другие притчи. А для чего переходит Он на другое место? Для того, что хочет сеять слово повсюду. «<i>И, придя в отечество Свое, учил их в синагоге их</i>» (<a href=\"/bible/?b=470&c=13&i=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> И, придя в отечество Свое, учил их в синагоге их, так что они изумлялись и говорили: откуда у Него такая премудрость и силы?</span></span>Мф. 13:54</a>). Какое же отечество Христа разумеет здесь евангелист? Думаю, что Назарет, – потому что сказано: «<i>не совершил там многих чудес</i>» (<a href=\"/bible/?b=470&c=13&i=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> И не совершил там многих чудес по неверию их.</span></span>Мф. 13:58</a>). В Капернауме же Господь творил чудеса, почему и сказал: «<i>и ты, Капернаум, до неба вознесшийся, до ада низвергнешься, ибо если бы в Содоме явлены были силы, явленные в тебе, то он оставался бы до сего дня</i>» (<a href=\"/bible/?b=470&c=11&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И ты, Капернаум, до неба вознесшийся, до ада низвергнешься, ибо если бы в Содоме явлены были силы, явленные в тебе, то он оставался бы до сего дня;</span></span>Мф. 11:23</a>). Но, придя в Назарет, Христос оставляет чудеса, чтобы не возжечь в иудеях большей зависти, и чтобы не осудить строже за умножившееся неверие, и взамен того предлагает учение, не менее чудес чудное. Но люди до крайности бессмысленные, когда надлежало дивиться и изумляться силе слов Христовых, вместо того, унижают Христа по мнимому отцу Его, – хотя в прежние времена много имели тому примеров, что у незнатных родителей бывали знаменитые дети. Так Давид был сын одного незначительного земледельца – Иесея; а Амос, родившись от пастуха коз, и сам был также пастухом коз; и у Моисея, законодателя, отец был гораздо его ниже. Следовательно, и перед Христом должно было благоговеть и придти в изумление потому наиболее, что, имея таких родителей, говорил необычайное. Это ясно показывало в Нем не человеческое обучение, но божественную благодать. Но за что надлежало удивляться, за то презирают. Между тем Господь постоянно ходит в синагоги, чтобы за всегдашнее пребывание в пустыне не стали еще бесславить Его, как раскольника и врага общества.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=13&v=51\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=13&v=54\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}