{"xml":"<p ><div>Божественное Писание часто усвояет бездушным и бесчувственным предметам членораздельную речь не в том смысле, чтобы они могли иногда говорить, но они как бы вопиют самими делами. Посему и блаженный Исаия говорит:<i> «усрамися, Сидоне, рече море»</i> (<a href=\"/bible/?b=290&c=23&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Устыдись, Сидон; ибо [<i>вот что</i>] говорит море, крепость морская: \"как бы ни мучилась я родами и ни рождала, и ни воспитывала юношей, ни возращала девиц\".</span></span>Ис. 23:4</a>), и Давид говорит: <i>«небеса поведают славу Божию, творение же руку его возвещает твердь»</i> (<a href=\"/bible/?b=230&c=18&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Небеса проповедуют славу Божию, и о делах рук Его вещает твердь.</span></span>Пс. 18:2</a>); ибо чем самая тварь, как прекрасно сотворенная, возбуждает удивление, этим самым возвещает славу Сотворившего ее. Посему голоса могут быть в предметах, хотя бы и не было слов. Нечто подобное разумей и здесь; ибо говорит, что камень из стены и хрущ от древа возглаголет против вавилонянина. Каким же образом, об этом скажем. Вавилонянин, сделав нападение на города Иудеи и другие, предал пламени все жилища в них. Тогда по необходимости произошло то, что и камни разбились, и стены разрушились, а с ними вместе попадали и деревья, и кровля, вследствие большой ветхости имеющая маленьких жучков или моль. Посему, говорит, будет вопиять против его жестокости все ниспровергнутое им; а это были рассыпанные и лежащие посередине улиц камни и совсем обгорелые деревья, своим гниением свидетельствующие о древности городов. Итак, преступление вавилонянина состояло в том, что он сжег столь старые и весьма древние города, разрушил дома, истребив, очевидно, жителей их. Надобно заметить, что вместо выражения: <b>«хрущ от древа»</b> другие толкователи читали: <b>«связь дерева»</b>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}