{"xml":"<p ><div>Душам надменных людей всегда как бы присуща и удивительно свойственна весьма значительная бесчувственность. И, кроме того, они воображают ненарушимо наслаждаться благополучием и усиленно отгоняют от себя мысль о том, что когда-нибудь состояние их дел изменится к худшему. Вот что устами Давида говорится как бы от лица людей, проводящих жизнь в наслаждениях и роскоши: <i>«аз же рех во обилии моем: не подвижуся во век»</i> (<a href=\"/bible-index/bible/?b=230&c=29&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И я говорил в благоденствии моем: \"не поколеблюсь вовек\".</span></span>Пс. 29:7</a>). Посему вавилонянина, страдавшего чрезвычайно большой надменностью и как бы бесчувственного и неумолимого, порицает, говоря: «<i>и ты сердце, поколеблися</i>», то есть, не думай, что твое благополучие непоколебимо; вспомни о том, что причиняет скорбь, помысли о том, что может случиться с тобой и внимай опыту, хотя бы ты до него, так сказать в отвлеченной мысли, не удостоил даже и допустить, что некогда и сам ты будешь в несчастии, и твое сердце подвергнется немалым оскорблениям. Итак, что же такое колеблет его и повергает в скорби? <b>«Обыде о тебе чаша десницы Господни, и собрася безчестие на славу твою».</b> Как ты сам напояешь ближнего «<i>развращением мутным</i>», таким же образом и ты подпадешь гневу божественному, будешь для всех отвратительным, презренным, жалким, отверженным и лишенным всецело той прежней славы. Называя десницу Господню чашей, блаженный пророк как бы убеждает подумать, что он не может не пить, когда Бог поднесет ее, но должен будет непременно подвергнуться Его гневу. Ведь если затворить против человека, то кто отверзет? по написанному (<a href=\"/bible-index/bible/?b=290&c=22&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И ключ дома Давидова возложу на рамена его; отворит он, и никто не запрет; запрет он, и никто не отворит.</span></span>Ис. 22:22</a>), и как говорит пророк: «<i>руку его высокую кто отвратит</i>» (<a href=\"/bible-index/bible/?b=290&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо Господь Саваоф определил, и кто может отменить это? рука Его простерта, - и кто отвратит ее?</span></span>Ис. 14:27</a>)? А почему это случится с ним, объясняет, говоря: <b>«зане нечестие Ливаново покрыет тя, и страсть зверей престрашит тя»</b>. Ливан же есть гора в Финикии, весьма известная, богатая деревьями и благоуханная, как производящая ладан. Иногда Священное Писание сравнивает с ней самого Израиля ради того, что он отличается многими священными главами, высоко поднимающимися и мудрствующими небесное, и украшенными красотой благочестия. Об этом упоминает и блаженный Давид, так говоря Богу:<i> «кедры Ливанстии их же еси насадил: тамо птицы возгнездятся»</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Насыщаются древа Господа, кедры Ливанские, которые Он насадил;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> на них гнездятся птицы: ели - жилище аисту,</span></span>Пс. 103:16-17</a>). Каждый святой, как я сказал, подобно кедру, поднимается вверх, удаляется от мысли о презренном, то есть о земном, и для других служит святым покровом, принимая к себе подобно птичкам желающих научиться от него. Итак, поскольку халдей опустошил Иерусалим, поступил нечестиво и оскорбил Бога, предав пламени в городе божественный храм, и взял в добычу самые известные священные сосуды; то за это, говорит, «<i>покрыет... его нечестие</i>», совершенное против Ливана. Ливаном же, как я сказал, называет или Иудею, или Иерусалим; причем можно думать, что самый храм исполнен благоухания и украшен главами иерейскими как бы некоторыми кедрами. Каким же образом покрыет его нечестие Ливаново, пояснил, присовокупив: <b>«страсть зверей престрашит тя»</b>. Кажется, здесь зверями называет сражавшихся вместе с Киром персов и мидян, как отличавшихся большой необузданностью и склонных к жестокости. А что Бог наказывает не напрасно, но налагает наказания, соответственные тому, что сделал, это показал сказав:<b> «крове ради человечи и нечестия земли и града и всех живущих на ней».</b><br />Пусть выслушает и каждый из фарисеев, которые сделались виновниками и устроителями убийства Христа: <b>«и ты сердце, поколеблися и сотряснися: обыде о тебе чаша десницы Господни, и собрася безчестие»</b> на славу их. Постигший их гнев они пили как <b>«чашу десницы Господни»</b>, совершенно лишились чести и всякой славы. Это за то, что они нечестиво поступили против Ливана. Под Ливаном же ты можешь разуметь церковь, истинно благоуханную, гору для всех видимую и повсюду весьма известную. Они же преследовали церковь после распятия Христа. Посему они и терпели страх от своих разорителей как от диких зверей за то, что они пролили много крови святых пророков и к этому прибавили и кровь уверовавших в Господа нашего Иисуса Христа, из которых первым был блаженный Стефан, явившийся как бы неким прекрасным первенцем и начатком.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}