{"xml":"<p ><div>См. ст. 2<br /><b> Аше умедлит, потерпи ему, яко идый приидет и не умедлит</b>. <i>Аще усумнится, не благоволит душа моя в нем: праведник же... от веры жив будет</i>. <br />Никого не называя ясно по имени, <b> «потерпи,</b> – говорит, – <b> ему»</b>, то есть, ожидай и медлящего и имей на него надежду не шаткую, но твердую и непоколебимую, хотя бы и могло случиться некоторое замедление. Итак, Бог всяческих, кажется, внушил пророку и таинственно открыл, что непременно придет Предвозвещенный, и повелел терпеливо ожидать его в продолжении времени промедления, как я только что сказал об этом. Если бы со стороны уверовавшего обнаружились страх и малодушие, то я, говорит, не благоволил бы в нем, видя в нем преданность порокам душевным; такому Я не дам прощения, напротив, признаю его неверующим; а кто свидетельствует об истине Моих слов, тот получит участие в жизни, и это послужит наградой и прекрасным выражением благоволения. Что же касается исторического повествования, то это был Кир, сын Камбиза, о котором говорит: <b> «аще умедлит, потерпи ему»</b>; ибо он несомненно взял Вавилон, вместе с ним опустошивши и другие города.<br />Что же касается таинственного смысла значения и духовного изъяснения, то я сказал бы, что смысл этих слов по справедливости может быть отнесен к Спасителю всех нас Христу; ибо Он <i> «Сый, и иже бе, и грядый»</i> (<a href=\"/bible/?b=730&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я есмь Альфа и Омега, начало и конец, говорит Господь, Который есть и был и грядет, Вседержитель.</span></span>Откр. 1:8</a>) и что предвозвестили о Нем пророки, то некогда и исполнится. А что пришедши Он разрушит державу дьявола, и нечестивое и нечистое множество демонов лишит владычества над нами, – об этом ясно предвозвестило Священное Писание, и самое наступление событий будет свидетелем сего. Впрочем – «предсказание на время»; ибо в последние времена настоящего века воссиял Единородный, и кто удалился от Него и безумно отверг веру в Него, тот оскорбил Бога и лишился участия в благах небесных, и подвергся исключению из общества святых, по слову пророка, <i> «яко дивия мирика в пустыни и не узрит, егда приидут благая»</i> (<a href=\"/bible/?b=300&c=17&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он будет как вереск в пустыне и не увидит, когда придет доброе, и поселится в местах знойных в степи, на земле бесплодной, необитаемой.</span></span>Иер. 17:6</a>). Победивший же в себе леность и уныние и поселивший в уме своем и сердце любовь и веру, получает за такое настроение души прекрасное вознаграждение – нескончаемую жизнь и отпущение грехов, и освящение Духом; ибо мы оправданы <i> «не от дел закона»</i>, – по написанному (<a href=\"/bible/?b=550&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> однако же, узнав, что человек оправдывается не делами закона, а только верою в Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть.</span></span>Гал. 2:16</a>), напротив, верою во Христа, <i> «закон гнев соделовает»</i> (<a href=\"/bible/?b=520&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо закон производит гнев, потому что, где нет закона, нет и преступления.</span></span>Рим. 4:15</a>), а благодать, разрешающая от грехов, отвращает гнев.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}