{"xml":"<p ><div>Говорит, что неожиданно восстанут угрызающие его и военными нападениями разоряющие страну его. Это были Кир и его воины персы и мидяне, и еламиты, которые, как бы стряхнув сон с очей своих и отрезвившись как бы от опьянения, с трудом освободятся от прежнего страха, и, предприняв войну против него, мужественно устремятся на него. Потом после многообразных военных совещаний легко победят, унося с собой богатства халдеев и расхищая страну вавилонскую. То же самое, как увидим, потерпел и преступный сатана. Он собрал к себе все народы, расширяя сеть многобожного заблуждения и привязывая путами греха. Но восстали угрызающие его, то есть проповедники евангельских учений, как зубами терзающих тело его, то есть имеющих одинаковый с ним образ мыслей и чувств; ибо как «<i>прилепляяся... Господеви един дух есть с Господем» </i>(<a href=\"/bible-index/bible/?b=530&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span></span>1 Кор. 6:17</a>), так и соединяющийся с дьяволом есть одно тело с ним. Итак, ободрятся злоумышляющие против него, так как уразумев, что он покорен наконец под ноги святых, потому что Христос ясно говорит: «<i>се даю вам власть наступати на змию и скорпию, и на всю силу вражию</i>» (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>), они будут расхищать единомысленных с тем и легко приводить их к познанию истины, научая их, кто есть действительный и истинный Бог, и изъясняя им тайну Христа, Который оказывается первым, начавшим расхищать его. Поэтому надобно послушать, что Он говорит:<i> «или како может кто внити в дом крепкаго и сосуды его расхитити, аще не первее свяжет крепкаго, и тогда расхитит сосуды его» </i>(<a href=\"/bible-index/bible/?b=470&c=12&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Или, как может кто войти в дом сильного и расхитить вещи его, если прежде не свяжет сильного? и тогда расхитит дом его.</span></span>Мф. 12:29</a>). Как только Он родился от святой Девы, Он начал расхищать сосуды его; ибо пришли с востока волхвы, глаголюще: <i>«где есть рождейся Царь Иудейский? видехом бо звезду его на востоце и приидохом поклонитися ему»</i> (<a href=\"/bible-index/bible/?b=470&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> где родившийся Царь Иудейский? ибо мы видели звезду Его на востоке и пришли поклониться Ему.</span></span>Мф. 2:2</a>). И они поклонились Ему и почтили Его дарами, и сделались начатками наследия народов. Будучи сосудами дьявольскими и по преимуществу почетнейшими из всех других членов его, они обратились ко Христу. А что Он будет расхищать сосуды крепкого, об этом прикровенно предвозвестил и пророк Исаия; о нем же опять он так сказал: <i>«зане прежде неже разумети отрочати назвати отца или матерь, приимет силу Дамаскову, и корысти Самарийския пред царем Ассирийским»</i> (<a href=\"/bible-index/bible/?b=290&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо прежде нежели дитя будет уметь выговорить: отец мой, мать моя, - богатства Дамаска и добычи Самарийские понесут перед царем Ассирийским.</span></span>Ис. 8:4</a>). Мне кажется, что смысл сих слов намекает на одно из исторических событий. Самария опустошены была царем и властелином ассирийским; но в них несколько открывается и духовная тайна, ибо пророческое слово возвестило нам, что могущество Спасителя победит опустошивших народ Его.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}