{"xml":"<p ><div>Речь опять направлена против вавилонянина, желающего укрепить государство свое посредством притеснения всех, воздвигающего высоко дом свой и привыкшего украшать его излишеством чрезмерным и укреплять сильно, так чтобы успешно можно было избавлять его от бед, то есть всегда отклонять возможные напасти. Вавилоняне всегда заботились о том, чтобы охранять себя множеством союзников, иметь множество опытных в тактике людей и изучивших законы войны, так что они без труда могут предотвратить бедствия на нападающих на них. Но что это обратится для него в позор и стыд и надежда его рушится совсем, это показал, говоря: <b>«умыслил еси стыдение дому своему»</b>, ибо <b>«скончал еси»</b>, то есть, истребил «люди многи», подвергнув их всегубительству. Поскольку же «согреши душа твоя», то ты подвергнешься жестокому наказанию; некогда славный, на высоте устрояющий гнездо свое, ты неожиданно окажешься жалким, низверженным и под ногами врагов.<br />Эти слова в высшей степени применимы и к самому сатане, и к изобретателям ересей, которые увлекаемые любоначалием и желанием управлять многими <b>«скончали люди многи</b>», внесли в собственные дома поистине злое властительство, на высоте учиняли гнезда свои, говоря напыщенные пустые слова и изрыгая против божественной славы нечто такое, что может излиться только с их языков и из их умов. Итак, <b>«согрешиша души их»</b>. Они неистовствовали против самого Спасителя всех Христа, согрешая против братьев и <i>«биюще их немощную совесть</i>», по написанному (<a href=\"/bible-index/bible/?b=530&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А согрешая таким образом против братьев и уязвляя немощную совесть их, вы согрешаете против Христа.</span></span>1 Кор. 8:12</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}