{"xml":"<p ><div>Не будем же любить приращение богатства, но будем всегда искать бедности; она – вели­кое благо. Но, скажешь, она делает человека уничиженным и жалким? Это нам и нужно, потому что приносит нам вели­кую пользу. <i>«Нищета, – </i>говорит Премудрый, <i>– смиряет мужа»</i> (<a href=\"/bible-index/bible/?b=240&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ленивая рука делает бедным, а рука прилежных обогащает.</span></span>Притч. 10:4</a>); также Христос (говорит):<i> «блаженны нищие духом...» </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>). О том ли ты скорбишь, что стоишь на пути, ведущем к добродетели? Разве ты не знаешь, что она (бедность) доставляет нам великое дерзновение? Но, скажешь,<i> «мудрость бедняка пренебрегается»</i> (<a href=\"/bible-index/bible/?b=250&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал я: мудрость лучше силы, и однако же мудрость бедняка пренебрегается, и слов его не слушают.</span></span>Еккл. 9:16</a>); и в другом месте сказано: <i>«нищеты и богатства не давай мне»</i> (<a href=\"/bible-index/bible/?b=240&c=30&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> суету и ложь удали от меня, нищеты и богатства не давай мне, питай меня насущным хлебом,</span></span>Притч. 30:8</a>); и ещё: изьми меня из «<i>горнила страдания»</i> (<a href=\"/bible-index/bible/?b=290&c=48&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вот, Я расплавил тебя, но не как серебро; испытал тебя в горниле страдания.</span></span>Ис. 48:10</a>), Может ли быть злом, бедность или богатство, если <b>«бедность и богатство – от Господа»? </b>Почему же так сказано? Это было сказано в ветхом завете, когда богатство считалось весьма важным, а бед­ность была презираема, одно было проклятием, а другое – благословением. А теперь не так.<br /> Хочешь ли слышать похвалу бед­ности? Её переносил Христос: <i>«Сын Человеческий не имеет, где приклонить голову»</i> (<a href=\"/bible-index/bible/?b=470&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>); также ученикам Он говорил: «<i>Не берите с собою ни золота, ни серебра, ни меди в поясы свои»</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не берите с собою ни золота, ни серебра, ни меди в поясы свои,</span></span>Мф. 10:9</a>). И Павел говорит в послании: «мы ничего не имеем, но всем обладаем» (<a href=\"/bible-index/bible/?b=540&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> нас огорчают, а мы всегда радуемся; мы нищи, но многих обогащаем; мы ничего не имеем, но всем обладаем.</span></span>2 Кор. 6:10</a>). И Пётр сказал хромому от рождения: «<i>серебра и золота нет у меня» </i>(<a href=\"/bible-index/bible/?b=510&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но Петр сказал: серебра и золота нет у меня; а что имею, то даю тебе: во имя Иисуса Христа Назорея встань и ходи.</span></span>Деян. 3:6</a>). И в самом ветхом завете, – когда удивлялись богатству, – кто, скажи мне были чудные мужи? Не Илия ли, не имевший ничего, кроме милости? Не Елисей ли? Не Иоанн ли? Потому никто не должен считаться низким за бедность; не бедность унижает, а богат­ство, заставляющее нуждаться во многом и побуждающее уго­ждать многим. Кто, скажи мне, был беднее Иакова, который го­ворил: <i>«если Бог будет со мною, ...даст мне хлеб есть и одежду одеться</i>» (<a href=\"/bible-index/bible/?b=10&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И положил Иаков обет, сказав: если [Господь] Бог будет со мною и сохранит меня в пути сем, в который я иду, и даст мне хлеб есть и одежду одеться,</span></span>Быт. 28:20</a>)? Не имели ли дерзновения Илия и Иоанн и им по­добные? Не обличал ли один Ахаава, а другой Ирода? Этот говорил: <i>«не должно тебе иметь жену брата твоего</i>» (<a href=\"/bible-index/bible/?b=480&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо Иоанн говорил Ироду: не должно тебе иметь жену брата твоего.</span></span>Мк. 6:18</a>); а Илия с дерзновением говорил Ахааву: <i>«не я смущаю Израиля, а ты и дом отца твоего»</i> (<a href=\"/bible-index/bible/?b=110&c=18&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал Илия: не я смущаю Израиля, а ты и дом отца твоего, тем, что вы презрели повеления Господни и идете вслед Ваалам;</span></span>3 Цар. 18:18</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 18 на Послание к Евреям</span></div><br />(См. также <a href=\"/bible-index/bible/?b=290&c=45&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я образую свет и творю тьму, делаю мир и произвожу бедствия; Я, Господь, делаю все это.</span></span>Ис. 45:7</a>)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=280&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=280&c=11&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}