{"xml":"<p ><div>И не только для богопознания, но и для житейского устроения, творения преподают нам величайший урок... Трудолюбию он (человек) научится у муравья, любви к порядку и общежитию у пчелы, как говорится в притче:«<i>пойди к муравью, ленивец, посмотри на действия его, и будь мудрым. Нет у него ни начальника, ни приставника, ни повелителя; но он заготовляет летом хлеб свой, собирает во время жатвы пищу свою. Или пойди к пчеле и познай, как она трудолюбива, какую почтенную работу она производит; ее труды употребляют во здравие и цари и простолюдины; любима же она всеми и славна; хотя силою она слаба, но мудростью почтен</i>» (<a href=\"/bible-index/bible/?b=240&c=6&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Пойди к муравью, ленивец, посмотри на действия его, и будь мудрым.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Нет у него ни начальника, ни приставника, ни повелителя;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> но он заготовляет летом хлеб свой, собирает во время жатвы пищу свою.</span></span>Притч. 6:6-8</a>). Та же пчела научит тебя не удивляться одной красоте телесной, когда с нею не соединены добрые качества душевные, и не гнушаться безобразием, когда при нем — прекрасная душа. Это самое выражает и Премудрый так: <b>«мала пчела между летающими, но плод ее — лучший из сластей» </b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалом 110</span></div><br />***<br /> Не отвращайся же и ты от жены из-за ее непривлекательности. Послушай, что говорит Писание:<b> «Мала пчела между летающими, но плод ее — лучший из сластей</b>». Она — Божье создание: не ее ты порицаешь, но Того, Кто создал ее. Чем виновата жена?<br />Не хвали ее и за красоту. Развратным душам свойственны такая похвала и такая ненависть, да и самая (страстная) любовь. Ищи красоты душевной; подражай Жениху Церкви. Телесная красота производит великую наглость и много неразумного; она возбуждает ревность и нередко заставляет подозревать тебя в гнусных поступках. Но она, скажешь, доставляет удовольствие? Один месяц или два, много, если год, но не далее; от привычки диво это скоро теряет свою прелесть. А то, что вследствие красоты бывает дурного, остается навсегда: ослепление, безумие, высокомерие. В (удовольствии же), доставляемом не этой (красотой), ничего нет подобного; там любовь, начавшаяся надлежащим образом, остается постоянной, как любовь к красоте душевной, а не телесной.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 20 на Послание к Ефесянам</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=280&c=10&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=280&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}