{"xml":"<p ><div>Пока мы живем здесь, сладострастная душа чуждается всего прискорбного; а когда наступает ей время разлучиться с телом, тогда великий страх овладевает ею, как бы вступающею в самое преддверие судилища. И разбойники, пока остаются в темнице, живут без страха, а когда приведут их к самой завесе (на место суда), тогда они теряются от страха. Действительно, когда наступит страх смерти, то он, как огонь, пожигает все другое и заставляет душу образумиться и позаботиться о будущем; ею уже не владеет тогда ни желание богатства, ни страсть корыстолюбия, ни сладострастие; все это проходит как облако, внутренний судия делается чистым, и объявшая душу скорбь смягчает ее ожесточение. Ничто так не препятствует любомудрию, как жизнь в удовольствиях; напротив скорбь способствуете любомудрию. Представь, что будет тогда с корыстолюбцем. \"<b>Минутное страдание\", </b>– говорит (Премудрый), –<b> \"производит забвение утех\"</b> . Каково ему будет вспомнить об ограбленных им, обиженных, пострадавших от его любостяжания? Каково будет видеть, как другие наслаждаются корыстию, а он сам готовится к принятию казни? Невозможно, поистине невозможно, чтобы впавший в болезнь не подумал об этом; часто в таких случаях душа, потерявшись и мучась, содрогается. Какова же, скажи мне, эта мука? Она необходимо бывает при всякой болезни. А чего не вытерпит он, увидев, как наказываются другие, как они умирают? И это здесь; а что будет там, невозможно и выразить словами, какое там будет воздаяние, какие наказания, какие мучения, какие терзания. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 5 на 2 Тим.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=280&c=11&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=280&c=11&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}