{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Феона. Со всем тщанием, насколько для нас возможно, мы должны стараться сохранить неоскверненной чистоту целомудрия, особенно в то время, когда хотим приступить к святому жертвеннику, и с бдительной осмотрительностью надо остерегаться, чтобы чистота плоти, сохраненная в предыдущее время, не была нарушена особенно в ту ночь, когда мы готовимся к причащению. Но если злейший враг, чтобы лишить нас небесного лекарства, обольстит усыпленный дух только так, что не осквернится никаким, достойным порицания, возбуждением, никаким согласием его на услаждение, но произойдет истечение по естественной необходимости или по действию дьявола без чувства удовольствия, для воспрепятствования нашему освящению, то мы можем и должны благонадежно приступить к благодати спасительной пищи (Евхаристии). Если же по нашей вине произойдет истечение, то, слушаясь своей совести, убоимся того, что апостол говорит: <i>кто будет есть хлеб сей или пить чашу Господню недостойно, виновен будет против Тела и Крови Господней. Да испытывает же себя человек, и таким образом пусть ест от хлеба сего и пьет из чаши сей. Ибо, кто ест и пьет недостойно, тот ест и пьет осуждение себе, не рассуждая о Теле Господнем</i> (<a href=\"/bible/?b=530&c=11&i=27&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Посему, кто будет есть хлеб сей или пить чашу Господню недостойно, виновен будет против Тела и Крови Господней.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Да испытывает же себя человек, и таким образом пусть ест от хлеба сего и пьет из чаши сей.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо, кто ест и пьет недостойно, тот ест и пьет осуждение себе, не рассуждая о Теле Господнем.</span></span>1 Кор. 11:27—29</a>), т. е. эту небесную пищу не отличая от маловажной, обыкновенной пищи и не считая ее такой, которую бы надо принимать только с чистым духом и телом. Потом апостол прибавляет: <i>«оттого многие из вас немощны и больны и немало умирает»</i> (<a href=\"/bible/?b=530&c=11&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Оттого многие из вас немощны и больны и немало умирает.</span></span>1 Кор. 11:30</a>); духовные немощи и смерти происходят от такого причащения. Ибо многие, которые недостойно причащаются, становятся немощны верою, слабы духом, т. е. подвергаются недугам страстей, засыпают сном греха, от этого смертного усыпления никак не пробуждаются для спасительной заботливости. Потом следует: <i>«ибо если бы мы судили сами себя, то не были бы судимы»</i> (<a href=\"/bible/?b=530&c=11&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ибо если бы мы судили сами себя, то не были бы судимы.</span></span>1 Кор. 11:31</a>), т. е. если бы мы считали себя недостойными принятия таинств всякий раз, как подвергаемся ране греховной, то прилагали бы старание к тому, чтобы, исправившись через покаяние, достойно приступить к ним, и не наказывались бы от Господа жестокими бичами немощей для того, чтобы, хоть таким образом сокрушаясь, мы прибегли к исцелению наших ран. А иначе, если будем признаны недостойными краткого вразумления в этом веке, в будущем подвергнемся суду вместе с грешниками этого мира. Это ясным учением заповедуется и в книге Левит: «<i>мясо чистое может есть всякий чистый;</i> <b>если же какая душа, имея на себе нечистоту, будет есть мясо мирной жертвы Господней, то истребится душа та из народа своего»</b> (<a href=\"/bible/?b=30&c=7&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> мяса сего, если оно прикоснется к чему-либо нечистому, не должно есть, но должно сжечь его на огне; а мясо чистое может есть всякий чистый;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> если же какая душа, имея на себе нечистоту, будет есть мясо мирной жертвы Господней, то истребится душа та из народа своего;</span></span>Лев. 7:19—20</a>). И в книге Второзакония повелевается нечистого отлучать от лагерей: <i>«если у тебя будет кто нечист от случившегося [ему] ночью, то он должен выйти вон из стана и не входить в стан, а при наступлении вечера должен омыть [тело свое] водою, и по захождении солнца может войти в стан»</i> (<a href=\"/bible/?b=50&c=23&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если у тебя будет кто нечист от случившегося [ему] ночью, то он должен выйти вон из стана и не входить в стан,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> а при наступлении вечера должен омыть [тело свое] водою, и по захождении солнца может войти в стан.</span></span>Втор. 23:10—11</a>).<br /><i>Двадцать второе собеседование аввы Феоны (второе). О ночных искушениях. Глава 5. Ответ: когда истечение во сне признается виною</i></div></p>"}