{"xml":"<p ><div>Посмотри и здесь, как доблестна душа (Павла), как она пламеннее и живее огня. Он хотел сам придти к коринфянам, находившимся в тяжкой болезни и смятении, потому что хорошо знал, как полезно было ученикам присутствие его и каким вредом сопровождалось его отсутствие. Первое он выразил в послании к филиппийцам, когда сказал: «<i>не только в присутствии моем, но гораздо более ныне во время отсутствия моего, со страхом и трепетом совершайте свое спасение</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак, возлюбленные мои, как вы всегда были послушны, не только в присутствии моем, но гораздо более ныне во время отсутствия моего, со страхом и трепетом совершайте свое спасение,</span></span>Флп. 2:12</a>); а последнее выражает в настоящем послании, словами: «<b>как я не иду к вам, то некоторые у вас возгордились, но я скоро приду</b>» (<a href=\"/bible-index/bible/?b=530&c=4&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Как я не иду к вам, то некоторые <i>у вас</i> возгордились;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> но я скоро приду к вам, если угодно будет Господу, и испытаю не слова возгордившихся, а силу,</span></span>1 Кор. 4:18-19</a>). Он хотел и спешил сам придти; но так как сделать это было еще невозможно, то вразумляет их обещанием своего прибытия, и кроме того отправлением ученика: «<b>для сего</b>, – говорит, – <b>я послал к вам Тимофея</b>». «<i>Для сего</i>». А почему? Потому что я пекусь о вас, как о детях, как родивший вас. Далее в послании описывает личность его: «моего возлюбленного и верного в Господе сына». Этими словами выражает свою любовь и вместе располагает их – с уважением принять его. Не просто: «<b>верно</b>», но: «<b>о Господе</b>», т. е. в делах Господних. Если быть верным в житейских делах – похвально, то тем более – в духовных. Если же он был сын его возлюбленный, то представь, как велика была любовь Павла, когда он решился разлучиться с ним для коринфян. Если он верен, то устроит дела безукоризненно. «Который напомнит вам». Не сказал: научит, чтобы они не огорчились, как бы долженствующие учиться у него; потому и в конце послания сказал о нем: «<i>ибо он делает дело Господне, как и я</i>» (<a href=\"/bible-index/bible/?b=530&c=16&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если же придет к вам Тимофей, смотрите, чтобы он был у вас безопасен; ибо он делает дело Господне, как и я.</span></span>1 Кор. 16:10</a>), и потому никто пусть не унижает его. Между апостолами не было зависти, но одно они имели в виду – домостроительство Церкви; и хотя бы действовавший был менее других, они со всем усердием содействовали ему. Потому он не удовольствовался словами: воспомянет вам, но простирает далее слово, стараясь уничтожить в них зависть, так как Тимофей был молод, – почему и присовокупляет: <b>«пути моя</b>». Не свои пути, но моя, т. е. распоряжения, опасности, обычаи, законы, учреждения, правила апостольские и все прочее. После того как сказал: «<b>наготуем и страждем и скитаемся</b>», говорит: он напомнит вам и это все и законы Христовы, чтобы уничтожить ереси. Далее, устремляя слово свое выше, присовокупляет: «<b>яже о Христе</b>»; по обычаю своему приписывает все Владыке, и тем утверждает достоверность последующего; потому и продолжает: <b>«как я учу везде во всякой церкви</b>» (<a href=\"/bible-index/bible/?b=530&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Для сего я послал к вам Тимофея, моего возлюбленного и верного в Господе сына, который напомнит вам о путях моих во Христе, как я учу везде во всякой церкви.</span></span>1 Кор. 4:17</a>). Ничего я не говорил вам нового; это подтвердят и все прочие церкви. <br /><br />О путях своих говорит, что они о Христе, выражая, что они не имеют в себе ничего человеческого, и что он совершает все при помощи свыше. Сказав это и вразумив их, он, желая приступить к обличению кровосмесника, опять изрекает слова, исполненные гнева, не потому, чтобы сам был в таком состоянии, но чтобы исправить их, и притом, оставив кровосмесника, обращает речь свою к другим, не удостаивая его даже слов своих, как и мы поступаем с слугами, которые слишком оскорбили нас. Сказав: «<b>послах к вам Тимофеа</b>», и опасаясь, чтобы они оттого не сделались более беспечными, смотри, что он говорит: «как я не иду к вам, то некоторые у вас возгордились». Здесь касается и их и некоторых других, желая низложить их высокомерие. Действительно, предаваться гордости во время отсутствия учителя, это грех властолюбия. Обращая речь ко всем другим, смотри, как он пристыжает их; а обращаясь к виновным, выражается гораздо сильнее. Тем говорит: «всеми попираемый», и вразумляет их словами: «<b>я не к постыжению вашему пишу сие</b>»: а этим говорит: «<b>как я не иду к вам, то некоторые у вас возгордились</b>», выражая, что гордость свойственна детскому рассудку, потому что и дети делаются более беспечными в отсутствие учителя. Таким образом открывается и то, что для исправления их достаточно его присутствия. <br /><br />Как присутствие льва приводит в страх всех животных, так и присутствие Павла – развращающих Церковь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=4&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=4&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}