{"xml":"<p ><div><b>Это, братия, приложил я к себе и Аполлосу ради вас, чтобы вы научились от нас не мудрствовать сверх того, что написано.</b><br />Пока нужно было употреблять речь обличительную, (апостол) говорил прикровенно и беседовал с коринфянами так, как будто бы дело касалось его самого, – чтобы осуждающие, представляя достоинство лиц осуждаемых, не могли от обличений придти в гнев; а когда нужно было смягчить укоризну, тогда он оставляет переносную речь и, разоблачив прикровенное, показывает лица, скрывавшиеся под именами Павла и Аполлоса. Потому и говорит: «это, братия, приложил я к себе и Аполлосу». Как поступают с больными, когда например больное дитя упрямится и не хочет принимать лекарств, предлагаемых врачами, тогда ухаживающие за ним приглашают отца или наставника и просят их взять из рук врача лекарство и поднести к дитяти, чтобы оно из страха к ним приняло и успокоилось, – так и Павел, обличая коринфян за других, как осуждаемых, так и чрезмерно превозносимых, не открыл самых лиц их, но употребил в речи имя свое и Аполлосово, чтобы из уважения к этим именам они приняли врачевание; а когда приняли, тогда наконец и открыл, о ком идет речь. Это – не притворство, а снисхождение и предусмотрительность. Если бы он прямо сказал: вы осуждаете святых и достопочтенных мужей, то они оскорбились бы и не стали бы слушать; а теперь, когда он сказал: «для меня очень мало значит, как судите обо мне вы», и еще: «кто Павел? кто Аполлос?», то они скорее могли принять внушение. Потому он и сказал: «это, братия, приложил я к себе и Аполлосу ради вас, чтобы вы научились от нас не мудрствовать сверх того, что написано», выражая этим, что если бы он прямо стал говорить о тех мужах, то они не научились бы тому, чему следовало научиться, и не приняли бы вразумления, оскорбившись сказанным. А теперь, из уважения к Павлу и его спутнику, они скоро приняли обличение. Что значит: «не мудрствовать сверх того, что написано»? В Писании сказано: «ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь?» И еще: «<i>не судите, да не судимы будете</i>» (<a href=\"/bible/?b=470&c=7&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь?</span></span>Мф. 7:3</a>, 1). Если мы соединены между собой и составляем одно, то мы не должны восставать друг против друга. Также сказано: «<i>кто унижает себя, тот возвысится</i>» (<a href=\"/bible/?b=470&c=23&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо, кто возвышает себя, тот унижен будет, а кто унижает себя, тот возвысится.</span></span>Мф. 23:12</a>); и еще: «<i>кто хочет быть большим между вами, да будет вам слугою</i>» (<a href=\"/bible/?b=480&c=10&i=43&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Но между вами да не будет так: а кто хочет быть большим между вами, да будем вам слугою;</span><span class=\"verse-text\"><span class=\"align-super\">44</span> и кто хочет быть первым между вами, да будет всем рабом.</span></span>Мк. 10:43-44</a>). Вот что написано! <b>«Чтобы вы... не превозносились один перед другим»</b> (<a href=\"/bible/?b=530&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Это, братия, приложил я к себе и Аполлосу ради вас, чтобы вы научились от нас не мудрствовать сверх того, что написано, и не превозносились один перед другим.</span></span>1 Кор. 4:6</a>). Здесь он, оставив учителей, опять обличает учеников, потому что последние превозносили первых. Притом учители не скоро приняли бы такое внушение, потому что искали внешней славы и были ослеплены этой страстью; а ученики, не получая славы, но воздавая ее другим, скорее могли принять вразумление и были способнее своих начальников исцелиться от болезни. Действительно, и это – от гордости, когда кто, не имея ничего у себя, превозносится другим. Как превозносящийся чужим богатством делает это от гордости, так и превозносящийся чужой славой. Потому справедливо (апостол) называет это гордостью.<br />Когда в теле один член делается выше других, то это не что иное, как болезненная опухоль, так как один член не иначе может подняться выше другого, как от воспаления. Так и в теле Церкви кто гордится и превозносится, тот находится в болезненном состоянии, потому что он поднимается выше общего соразмерного положения, и следовательно подвергается болезненной опухоли. В теле это бывает тогда, когда накопляется какая-нибудь излишняя и вредная влага вместо обыкновенных питательных соков. Так и в душе рождается гордость, когда в нас входят чуждые помыслы. Видишь, как точно он выразился, сказав: не превозноситесь. Гордость есть как бы воспалительная опухоль, наполненная вредными соками. Впрочем, говоря это, он не запрещает оказывать почтение, но осуждает почтение, соединенное со вредом. Ты хочешь оказать почтение такому-то? Не препятствую; но только бы без вреда другому. Не для того нам даны учители, чтобы мы восставали друг против друга, но чтобы все соединялись друг с другом. Военачальник поставляется над войском для того, чтобы из отдельных членов составить одно тело; если же он станет производить в войске разделение, то он более враг, нежели военачальник. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}