{"xml":"<p ><div><b>«Вы уже пресытились».</b> Не напрасно он употребляет слово: «уже», но самым временем доказывает, как неосновательпо и безрассудно их мнение. Он иронически говорит им: так скоро вы дошли до конца! Это не могло быть по самому времени; совершенство – в будущем; довольствоваться малым, это – знак слабой души; при малом считать себя богатым свойственно душе болезненной и жалкой; благочестие ненасытимо; при начатках считать себя получившим все и только еще в начале дела – достигшим конца свойственно детскому рассудку.<br />Последующими словами он укоряет их еще более. Именно, сказав: <b>«Вы уже пресытились», продолжает: «вы уже обогатились, вы стали царствовать без нас. О, если бы вы и в самом деле царствовали, чтобы и нам с вами царствовать!»</b> (<a href=\"/bible-index/bible/?b=530&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы уже пресытились, вы уже обогатились, вы стали царствовать без нас. О, если бы вы <i>и в самом деле</i> царствовали, чтобы и нам с вами царствовать!</span></span>1 Кор. 4:8</a>). Эти слова исполнены великой укоризны. Потому он и привел их в заключение после многих обличений. Вразумление тогда более уважается и скорее принимается, когда после обличений приводятся укоризны. Это может тронуть самую бесстыдную душу и поразить ее больше прямого обличения, и вместе с тем облегчить происходящую от обличения скорбь и досаду. Слова укоризны заключают в себе то удивительное свойство, что они производят вдруг два противоположных действия: наносят удар тяжелее прямого обличения и располагают обличаемого, несмотря на тягчайшее поражение, к большему терпению. <b>«Без нас воцаристеся».</b> Сильная укоризна и учителям и ученикам! Здесь показывается и бесстыдство их и великое безумие. Смысл слов его следующий: в трудах у нас с вами все общее, а к наградам и венцам вы – первые. Впрочем, говорит, я не скорблю об этом; потому и присовокупляет: «о, если бы вы и в самом деле царствовали!» А чтобы и эти слова не показались иронией, продолжает: <b>«чтобы и нам с вами царствовать».</b> Тогда, говорит, и мы получили бы эти блага. Видишь ли, как он в одно и то же время выражает и укоризну, и попечение, и любомудрие?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}