{"xml":"<i>Расположение колен Израилевых в будущей св. земле по отношению к храму и городу.</i><p/>Как храм является источником плодородия будущей уравненной и раздвинутой в своих границах св. земли, так он же и тесно связанный с ним город служит центром ее населения и исходным пунктом для раздела св. земли между коленами. Как идеальная, св. земля будущего представляется правильным удлиненным с с. на ю. квадратком, который восточно-западными параллелями длится на 12 равных участков для колен (последние, как идеальные, представляются одинаковыми и по численности; наоборот <a href='B:40 26:53-56'>Чис 26:53-56</a>; <a href='B:40 33:54'>Чис 33:54</a>). Место для колена указывается ближе или дальше от священного участка в зависимости от большого или меньшего достоинства его происхождения: природные сыновья Лии и Рахили получают участки ближе к храму, чем сыновья от служанок (Лииной Зелфы и Рахилиной Валлы); непосредственно же окружают храм - соответственно исторической действительности колена Иудино и Вениаминово.<p/>К северу от храма три важнейших Лиина колена (порядок: Рувим, Иуда, Левий уже во <a href='B:50 33:7'>Втор 33:7</a> и д.). к ю. - остальные; верх первых занимает старший сын Рахили, верх вторых - младший сын ее; окраины - рабынины колена; из них подле Лииных старшее колено ее рабыни (Гадово); подле Рахилиных колен тоже колено ее рабыни, Неффалимово - соответственно исторической действительности, как и соседнее с ним Асирово. Самая же большая уступка исторической действительности сделана в том, что храм занимает не самую середину св. земли, а отодвинут ближе к югу (<i>ст.</i> 1-29). (<i>См.</i> чертеж, ст. 2)<p/>По такому же принципу распределены между коленами 12 ворот будущего св. города (<i>ст.</i> 30-35). Лиины колена, расположенные к северу, получают ворота на северной стороне города, южные - на южной. Рахилины колена получают ворота на самой почетной восточной стороне, здесь же имеет ворота и старшее из колен ее рабынь (Даново); младшее (Неффалимово) в диаметрально противоположном углу города (для симметрии). Остающиеся двое ворот западной стены предоставляются коленам от Лииной рабыни. (<i>См.</i> чертеж, ст. 16)<p/>Всем этим указывается на различную степень святости в будущем, новом Израиле, дающей и не одинаковое приближение к Богу и коренящейся в исторических условиях происхождения и развития народа."}