{"xml":"<p ><div>Прежде всего надо определить грамматический строй речи. <b>Якоже весте, зане... </b>... потому что, или поколику вы знаете, <b>каждого... моляще и утешающе </b>и прочее. Управляющего глагола недостает при этих причастиях: моляще и прочее. Чтоб его иметь, одни дополняют речь прибавкою ηγαπησαμεν, εφιλησαμεν, чтоб так читалось: потому что знаете, как мы, как отец чад, возлюбили каждого из вас, умоляя и прочее. — Прибавка совершенно произвольная! Другие прямее дополняют словом ημεν, — чтобы было весте, как каждого... мы были умоляюще, или умоляли. Соглашаясь, что это допустимо, третьи говорят, что нет нужды в этом дополнении, подобный глагол уже есть выше — именно в конце 10-го стиха: вам верующим быхом —εγενηθημεν. Его и здесь мысленно повторял Апостол, а не написал ради того, чтоб не заслонить им моляще и прочее, в коих вместе с ходите достойно Бога и вся сила речи. — Уверовавшим надлежит жить по вере. Как эта жизнь не одна внутренняя, но и внешно должна была выражаться, внешние же порядки прежние — языческие во многом, даже существенном, не согласовались с Евангелием, то Апостолы, обратив солунян, занялись благоустроением жизни новых христиан в семейном и гражданском быту, кроме религиозного, в коем существо дела. <br /><b>Единаго когождо вас... </b>Святой Златоуст: «не пропустил никого, ни малого, ни великого, ни богатого, ни бедного, — всякого, кто имел нужду, без различия». Верно, с каждым из новообращенных приходилось говорить, а с иным, может быть, и много переговорено и перетолковано, пока уразумел он и согласился упорядочить жизнь свою по духу новой жизни. У каждого могли быть обстоятельства житейские, требовавшие пояснения, как поступить ему в них по-Евангельски. <br /><b>Якоже отец чада</b>, указывает источник такой неутомимой заботы в отеческой к ним любви. Выше, когда говорил Апостол об их обращении, когда они еще только рождались в духовную жизнь, сравнивал себя с материю, а теперь, когда они отрождены и их следовало воспитывать и вести к совершенству, он сравнивает себя с отцом. В исправлении нравов надлежало показывать не одну нежность материнского чувства, но и твердость отеческой воли и власти, опытность и благоразумие, чем обыкновенно отличаются отцы и к чему матери не совсем сильны. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}