{"xml":"<p ><div><b>Возбраняющих нам глаголати языком, да спасутся.</b> Эти слова служат объяснением предыдущих. Наглядно видно и их Богу неугождение, и их человекам противление в том, что они мешают проповедовать Евангелие языкам. Тут они становятся богоборцами и человеконенавистниками. Бог повелел, а они мешают; проповедь спасительна, а они не хотят, чтоб она прошла до языков и спасла их. «Если должно проповедовать всей вселенной; а они противятся этому, то они общие враги вселенной» (Златоуст). <br /><b>Во еже исполнити им грехи своя всегда.</b> Так везде говорит Слово Божие о судах Божиих, что грозные наказания постигают людей за исполнение меры грехов (например, <a href=\"/bible-index/bible/?b=10&c=15&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда зашло солнце и наступила тьма, вот, дым <i>как бы из</i> печи и пламя огня прошли между рассеченными <i>животными</i>.</span></span>Быт. 15:17</a>). Бог всячески вразумляет грешников, но когда последние с упорством отвергают спасительные о них распоряжения Божий, тогда Бог предает их в руки произволения их. И тогда, грехи ко грехам прилагая, они и меру грехов исполняют, и долготерпение Божие истощают. Следует неумолимый суд. — Апостол говорит как бы: так действуют они, чтоб об них можно было сказать, что они исполняли меру грехов своих всегда, во всякое время, во все периоды их исторической жизни, и прежде Господа Иисуса, и при Нем, и после Него, по всей истории своей. Попущено им восстать против нас и Самого Господа, чтоб и в этом периоде не быть им без богоборного дела (Фотий у Экумения). Столько зла наделали они древним пророкам, а в наше время Христу Господу и нам, чтоб всегда были исполняемы грехи. Как они всегда так делали, то всегда исполняли грехи свои. «Или Апостол хочет сказать: они и прежде грешили, но все еще сносно было. Когда же наконец они восстали против Самого Бога и святого Евангелия Его, то тем мера грехов их исполнилась. Терпеть их более нельзя. Господь сказал: <i>и вы исполните меру отец ваших</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> дополняйте же меру отцов ваших.</span></span>Мф. 23:32</a>),— дополните, что недоставало у тех. В таком случае — всегда будет означать навсегда, как говорим: однажды навсегда, то есть окончательно. Феофилакт пишет: «Это древним пророкам, потом Христу, а наконец и нам делали они и делают, чтоб показать, что спешат достигнуть полной меры грехов, крайнего их предела». <br />Постиже же на них гнев Божий до конца. Постиже до конца, — мера долготерпения исполнилась, окончательное определение суда Божия на них состоялось, участь их решена. Так Златоуст: «Сказав постиже гнев, Апостол показал, что он (гнев) непременно должен последовать, ибо он предназначен и предсказан». Или так: гнев Божий всегда шел вслед их, теперь достиг их, близко подошел — вот-вот грянет. Или до конца означает окончательный гнев; поразит вконец, восстановления не будет, — милости не жди. Очевидно, Апостол имеет в виду предсказание Господа о разрушении Иерусалима и рассеяние народа. Грешили прежде, наказывал Бог в видах исправления. Теперь же следует окончательно гневное наказание за сопротивление намерениям Божиим, столь явным и столь спасительным и для них, и для всех людей, что без них и целей своих достигнуть людям нельзя. Идут наперекор Богом определенному течению восстановления человечества; не стоят потому того, чтоб быть хранимыми. Когда писал сие Апостол, начатки стеснения от римлян уже показались. Они давали разуметь, что предсказанное Господом близко к исполнению. Святой Златоуст говорит на это: «Для них не будет уже более того, что было прежде. Нет времени для раскаяния; нет места долготерпению Божию, но наступает гнев неизбежный. Из чего это видно? — Из предсказания Христова». <br />С особенным движением перифразирует это апостольское обвинение иудеев Экумений: «Большое возводит Апостол обвинение на иудеев. Ибо говорит, что все, что ни делали иудеи, делали с целию грешить, то есть удовольствие находили в грехах и грешили,— во еже неполными грехи, как бы так: грешили, как долг какой уплачивая грехами. Пусть Господа убили по неведению; за что пророков побили — чтимых? За что нас изгнали? За что вам делают зло? Языкам чего ради мешают быть спасаемыми? — Если обращение язычников ко Христу есть благо, для чего, сами не обращаясь, полагают препоны обращению тех? Если же не считают этого благом, то для чего завидуют обращающимся? И что им за дело до язычников? — Видишь, как они грешат по одному грехолюбию и все делают, чтоб исполнять грехи свои, то есть ради того, чтоб никогда не оставаться без грехов.— За то уже, говорит, постиже на них гнев Божий до конца. Всегда преследовал их гнев, когда грешили, но удерживался, давая место покаянию; теперь же постиг их. <b>Гнев</b> — η οργη с членом показывает, что здесь разумеется тот самый гнев, который давно уже должен был ниспасть на них.— <b>До конца.</b> Уж не будет так, как прежде,—рабство и опять освобождение, плен и опять возвращение, гнев Божий и опять милость, — теперь гнев Божий на них до конца, уже не будет более освобождения от бед». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}