{"xml":"<p ><div>Указывает Апостол источник своей о солунянах попечительности, удостоверяя, что его заботы и любовь к ним вызываются его апостольским званием и упованием. Частица бо доказывает. Выразил Апостол свое болезнование о солунянах.—Теперь говорит: ибо как мог я иначе действовать, когда вы упование мое пред Господом? — Святой Павел есть Апостол языков. Обращение всякого языка есть исполнение им своего назначения. В пришествие Господне окажется: и те, и те, и те обращены святым Павлом. Таланты с прибытком.— И будет изречено: вниди в радость Господа твоего.— Вот почему и дорожит святой Павел всяким обращением и блюдет обращенных! Это связано с его вечною участию и составляет его назначение в сей жизни. Вместе с сим он выражает, что в трудах своих и заботах о верующих он не руководствуется никакими расчетами земными. <br />Тем, которые, пользуясь скорым удалением святого Павла, смущали тех, говоря: только горя вам наделал и бросил вас,— в этих словах сильный отпор. Апостол отвечает: как мог я это сделать, когда в их верности вере моя вечная слава? Переносясь мыслию пред лице Господа в пришествие Его и с собою вместе представляя Солунь, Апостол, с одной стороны, удостоверял: вот до какого момента продлится связь наша, — можно ли думать, чтоб ее прервали такие мелкие случайности, какие встретились у вас; с другой — внушал: моя будущая слава и радость не моя только, но и ваша. Вместе обрадованы будем и прославлены; сохраните же себя верными Господу до пришествия Его. <br /><b>Кто бо </b>— фраза, заставляющая постановлять в зависимости будущую славу Апостола заключительно от верности солунян; но как потом стоит: не и вы ли? то, говоря так, Апостол не выделял их из ряда других обращенных им, кои послужат к увенчанию его славою во второе пришествие Христово. Златоуст говорит: «Одни ли македоняне — упование твое, скажи мне, блаженный Павел? — Не одни они... Посему-то присовокупил: не и вы ли? Итак, это не ласкательство, ибо он не просто сказал: вы, но: и вы,— вместе с другими». <br />И точно, для него и филиппийцы — радость и венец (<a href=\"/bible-index/bible/?b=570&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, братия мои возлюбленные и вожделенные, радость и венец мой, стойте так в Господе, возлюбленные.</span></span>Флп. 4:1</a>), и коринфяне — похваление в день Господа нашего Иисуса Христа (<a href=\"/bible-index/bible/?b=540&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> так как вы отчасти и уразумели уже, что мы будем вашею похвалою, равно и вы нашею, в день Господа нашего Иисуса Христа.</span></span>2 Кор. 1:14</a>). Таковы для него и все Церкви, им насажденные и утвержденные. «Представь себе,— говорит Златоуст,— сколько возможно, всю Церковь, насажденную и утвержденную Павлом; кто бы не порадовался о таком ее многочадии и благочадии?» Упование, радость, венец похваления — разные стороны одного и того же момента — предстания пред Господа во второе Его пришествие. Упование — опора дерзновения, что осмелится кто предстать, а не пасть ниц и вопиять: горы падите — на чем утверждается? — На добросовестном, без жаления себя, исполнении дел, к которым кто призван, на должном, во славу Божию, употреблении талантов, какие кому вверены от Господа. Радость определяет состояние сердца во время предстания Господу. У Апостола будет не страх, а радость — от сознания, что совесть во всем чиста пред Господом. Совесть будет удостоверять, что все зависящее сделано без опущения и фальши, и осенять сердца благонадежием. Отсюда — обрадование духа. Венец похваления — воздаяние, венчающее обрадованное сердце светлым положением, в сонме прославленных святых и ангелов. Венец похваления — не то, чем особенно похвалиться можно, а за что особенно похвалят, венец похвальный, прехвальный, блестящая слава... Все сии три стороны выражает Господь в притче Своей одним изречением: <i>добре, рабе благий и верный... вниди в радость Господа твоего</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span></span>Мф. 25:21</a>). Феофилакт так перифразирует речь святого Павла: «Надеюсь, что великого сподоблюсь ради вас дерзновения пред Христом Господом и радости, того ради самого, что вы и ныне есте и тогда будете для меня венцом похваления, то есть венцом блестящей славы». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}