{"xml":"<p ><div>Наши лишения, скорби, насмертности – благо миру, не внешнее, а духовное и вечное. Доказательство тому – вы сами. <b>Мы буи Христа ради</b>, – «проповедуем то, что неверные признают буйством» (Феодорит). За нашу проповедь о Христе Господе Распятом все почитают нас безумными. И пусть их; мы на это не смотрим, ибо уверены, что это безумие есть истинная мудрость для тех, которые с верою принимают слово наше. Вы это знаете по опыту. Приняли вы слово наше, уверовали, прилепились к Господу и стали мудры о Христе, мудры истинною мудростию, которой никто в мире не имеет кроме верующих. Смотрите, как для вас все стало ясно; знаете вы, что есть Бог, чтó мир сей, как он начался и чем кончится, чтó человек и какая цель его, откуда зло и как уврачевать его, и проч. Кто в мире знает это так, как вы?! <br /><b>Мы немощны, вы же крепцы</b>. Надобно и здесь как в первом положении дополнение доразумевать: мы немощны Христа ради, вы же крепки о Христе. Мы немощны Христа ради в том отношении, что нас гонят, бьют, сажают в темницы; никакой в нас внешней силы нет, как нет и внешней мудрости. Но тем, которые последуют нашему учению, мы подаем нравственную крепость, которой никакая мирская сила преодолеть не может. Вы это знаете по себе. Как только положили вы последовать Господу, взяв крест Его с твердою решимостию исполнять заповеди Его, и крестились, – тотчас получили новую жизнь, и чрез возложение рук моих благодать Святого Духа, Который излил в вас нравственную силу, неодолимую для страстей, в вас восстающих, для прелестей мира, вас влекущих, для врага, вас борющего. Так стали вы крепки о Христе. Такой силы нигде в мире нет, и негде ее получить, кроме как в проповедуемой нами вере. <br /> <b>Вы славни, мы же безчестни</b>. И здесь должно дополнить: мы бесчестны Христа ради, вы же славны о Христе. Это не новое что, а будто вывод из предыдущего. Какая уже тут честь, когда всюду считают безумными, гонят из города в город и из веси в весь, бьют, сажают в темницы? Апостол этим говорит будто: так-то мы бесчестны Христа ради. Но соответственно этому и в первом положении надо видеть тот же вывод: так-то вы славны о Христе, славны истинным ведением и нравственным совершенством, славны внутреннею славою, которая есть начало и задаток славы вечной о Христе Иисусе Господе, нашем. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}