{"xml":"<p ><div>Послал Тимофея, а за ним и сам скоро последую, говорит, потому что некоторые из вас, по причине моего неприхода к вам, возгорделись. – Верно святой Павел, или при удалении от них обещал опять побывать у них, или наказывал с кем, что будет. Видя, что он все нейдет, некоторые разгорделись, то есть стали действовать, как внушало им высокое о себе мнение, – с неуважением к другим и с презрением распоряжений и правил, преподанных святым Павлом, как в притче Господней приставник (<a href=\"/bible-index/bible/?b=470&c=24&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Если же раб тот, будучи зол, скажет в сердце своем: не скоро придет господин мой,</span></span>Мф. 24:48</a>; <a href=\"/bible-index/bible/?b=490&c=12&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Если же раб тот скажет в сердце своем: не скоро придет господин мой, и начнет бить слуг и служанок, есть и пить и напиваться, -</span></span>Лк. 12:45</a>). На это и намекает святой Павел. Вижу, говорит, от чего у вас некоторые произошли нестроения: от того, что я замедлил прийти. Исправлю это опущение. Пока сделает что-нибудь у вас Тимофей, а потом и сам скоро буду. – Тут скрыто сильное обличение им. Он говорит как бы им: какой у вас детский ум! Когда я у вас, или есть страх, что скоро приду, вы в порядке. А как только я отошел и показалось вам, что не скоро буду, вы тотчас забылись, и пошли у вас нестроения. Вы – будто дети, которые в отсутствие учителя делаются беспечными и шаловливыми (святые Златоуст, Феофилакт). Чем и как некоторые разгорделись? – Очень вероятно, что те из них, которые выдавались из-за других ученостию, или достатком, а может быть, и христианским знанием и делами, и даже дарами духовными, начали о себе высоко думать; к этому привилось затем тщеславие, и как за отсутствием властного учителя – Апостола некому было их обличить и исправить, то они совсем разгорделись (Экумений). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=4&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}