{"xml":"<p ><div>Как между детьми, когда приходит учитель, тотчас восстановляется порядок, так и для восстановления порядка между коринфянами, как надеется Апостол, достаточно одного его присутствия. «Ибо как присутствие льва приводит в страх всех животных, так и присутствие Павла – развращающих Церковь» (святой Златоуст). – Прииду, говорит, скоро. Намерение его решительно; но как течение событий в руках Божиих, то прибавил: аще Господь восхощет. «Не назначает определенного времени, – так как он мог и замедлить, – дабы неизвестностию поддержать в них бодрствование» (святой Златоуст), и чтоб они, наперед зная о возможности промедления, независимо от его воли, не истолковали его криво, не в созидание себя, – если б действительно оно случилось. <br />Прииду вслед за предшествующим разгордешася, уже намекает на угрозу; но она осталась бы очень неопределенною и потому, может быть, не произвела бы должного действия, если б святой Павел тотчас не прибавил: и уразумею не слово разгордевшихся, но силу. Первая мысль, какую подают сии слова, есть, что те разгордевшиеся гордились не существенным чем-либо. «Гордость их была следствием не собственных их достоинств, но отсутствия учителя, что и было знаком низкого расположения их души» (святой Златоуст). Существенные достоинства никогда не доводят до гордости, а что-нибудь случайное, призрачное, обманчиво ценимое – всегда. Апостол возвещает, что пред судом его этот призрак, гордость возбуждающий, исчезнет. Но в чем он? – В слове: уразумею, говорит, не слово разгордевшихся, но силу. Дает знать, что слово у них есть, а силы нет, и что гордятся они именно словом, а оно не имеет никакого значения пред силою, которой у них нет. Что же значит слово и что сила? <br />Феодорит и Экумений понимают так, что слово означает умение хорошо говорить о деле спасения, или себе его присвоять словом без дел, а сила означает самое содевание спасения делом. Феодорит пишет: «подвергну, – говорит Апостол, исследованию не красноречие, но образ действий». Экумений: «Может быть, некоторые самохвально выставляли себя совершенными в духе христианами, не будучи таковы на деле. Апостол и говорит: приду и узнаю, праведно ли вы себя восхваляете. Ибо самохвальничать без дел есть дело недостойное, но надобно, чтобы словам отвечали и дела. Не слова нужны, но то, чтобы делать духовное дело (спасения). Слова без дел не введут в царство небесное, но то, если ты самим делом совершаешь свое спасение, делая достойные его дела». <br />Святой Златоуст, святой Дамаскин и Феофилакт слову противополагают силу знамений. Вот за всех их речь святого Златоуста: «Но почему же ты не хочешь смотреть на слово? Не потому, что я скуден в слове, но потому, что наше дело в силе. Как на войне одерживают верх не много говорящие, но много делающие, так и здесь победа принадлежит не говорящим, но действующим. Ты гордишься, говорит, красноречием. Если б теперь было поприще и время риторов, то ты справедливо мог бы гордиться им; но так как теперь время Апостолов, возвещающих истину и подтверждающих ее знамениями, то для чего ты гордишься делом излишним, ничего не значащим и не могущим принести в настоящем никакой пользы? Ибо может ли красноречие послужить к воскрешению мертвого, к изгнанию злых духов или к совершению какого-нибудь другого подобного чуда? А теперь это нужно, и чрез это утверждается наше дело. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=4&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=4&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}