{"xml":"<p ><div>Если мы – строители, экономы Христовы, то все наше попечение на то и должно быть обращено, чтобы верно устроять поверенное; в этом и все достоинство наше. Ни ум наш, ни красноречие, ни достаток не должны входить в расчет, как моменты, определяющие наш вес. Кто верен, тот настоящий, хороший эконом, и насколько верен он, настолько и хорош. Верный строитель ничего господского себе не присвояет, ничего не утаивает, а все раздает, как велено, и всем говорит, что это не его добро, а господское. Верность и в деле Божием состоит в том, «чтобы не присвоять себе того, что принадлежит Господу, и не приписывать себе вместо Господа, а поступать, как делают верные домостроители. Ибо дело домостроителя – хорошо устроять вверенное ему, не называть своим принадлежащего Господу, а напротив, свое приписывать Господу. Представляя это, каждый владеющий даром слова, или имуществом, то есть что эти дары вверены ему Господом, а не его собственные, пусть не удерживает их у себя и не присвояет себе, но приписывает Богу, даровавшему все. Хочешь ли видеть верных домостроителей? – Послушай, что говорит Петр: на ны что взираете, яко своею ли силою или благочестием сотворихом его ходити (<a href=\"/bible-index/bible/?b=510&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Увидев это, Петр сказал народу: мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или <br />благочестием сделали то, что он ходит?</span></span>Деян. 3:12</a>)? Равно и Павел, сказав: <i>паче всех потрудихся, присовокупил: не аз же, но благодать Божия, яже со мною</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>). И ниже, обращаясь к коринфянам, сказал: что имаши, егоже неси приял (<a href=\"/bible-index/bible/?b=530&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо кто отличает тебя? Что ты имеешь, чего бы не получил? А если получил, что хвалишься, как будто не получил?</span></span>1 Кор. 4:7</a>)? У тебя все не свое: и богатство, и дар слова, и самая душа; ибо и она от Господа» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}