{"xml":"<p ><div>Этими словами побуждает виновных к покаянию и исправлению. Он указал уже грех их, обличил ничтожество их гордения, сказал, что это в царстве Божием нетерпимо, ибо оно извергает из себя всякую призрачность и стоит только на существенном. Содержать так Церкви и верующих есть его апостольское дело. Отсюда само собою следовало, что если виновные, обличаемые не сознаются и не исправятся, то ему, пришедши к ним, ничего не останется, как произнесть над ними строгий приговор суда, а если покаятся и исправятся, то он примет их с любовию. Как исправление себя и неисправление в их власти, то от них зависит и то, каким придется явиться Апостолу по приходе к ним, кротким или строгим. Почему и говорит: <b>что хощете</b>? Хощете, чтоб я с палицею пришел к вам? Оставайтесь в своем гордении; а если не хощете этого, бросьте гордость и я явлюсь вам полным любви отцом. <br />Говоря: <b>с палицею ли</b>? он будто восходит на седалище судии и оттуда произносит слово с полною властию. Палица означает строгость власти, но она может означать и карательную силу, какою покараны Анания с Сапфирою (<a href=\"/bible/?b=510&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но Петр сказал ей: что это согласились вы искусить Духа Господня? вот, входят в двери погребавшие мужа твоего; и тебя вынесут.</span></span>Деян. 5:9</a>) и Елима (<a href=\"/bible/?b=510&c=13&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И ныне вот, рука Господня на тебя: ты будешь слеп и не увидишь солнца до времени. И вдруг напал на него мрак и тьма, и он, обращаясь туда и сюда, искал вожатого.</span></span>Деян. 13:11</a>) (святой Златоуст, Феодорит). Апостол употребил ее и среди коринфян, предавши сатане кровосмесника. Не дивно, что и здесь, предвещая строгость суда, он имел в мысли употребить в дело и такую силу, если бы потребовало того благо Церкви. <br />С палицею ли прииду, или с любовию? «А придти с палицею разве не было знаком любви? – Было знаком любви; но сильно любящий не легко склоняется на наказание, потому он так и говорит. Говоря о наказании, он не выразился подобно тому, как о кротости. Здесь говорит: с <b>духом кротости</b>, а там: <b>с палицею</b>; хотя и это было делом Духа, ибо есть Дух кротости и Дух крепости (строгости), – но он не желает называть Его таким образом, а приписывает Ему дела более кроткие. И посмотри на мудрость Павла: имея у себя власть, он предлагает им на выбор то и другое, и говорит: <b>что хощете</b>? От вас это зависит, подобно тому, как от нас самих зависит – попасть в геенну или получить царствие, потому что так угодно Богу. <i>Се</i>, говорит он, <i>огнь и вода: на неже хощеши, простреши руку твою </i>(<a href=\"/bible/?b=280&c=15&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Он предложил тебе огонь и воду: на что хочешь, прострешь руку твою.</span></span>Сир. 15:16</a>); и еще: <i>аще хощете и послушаете Мене, благая земли снесте: аще же не хощете, ниже послушаете Мене, мечь вы пояст</i> (<a href=\"/bible/?b=290&c=1&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если захотите и послушаетесь, то будете вкушать блага земли;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> если же отречетесь и будете упорствовать, то меч пожрет вас: ибо уста Господни говорят.</span></span>Ис. 1:19-20</a>)» (святой Златоуст). <b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=4&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}