{"xml":"<p ><div>Вот, говорит, как следовало бы об нас судить! – Именно, насколько мы верны поручившему нам Свое дело Господу. Но об этом кто может судить, кроме Самого Господа! Он вверил; Он же только и определить может, насколько кто оправдывает доверие верностию поручению. Вы судите об нас не с этой стороны, и суд ваш – ни во что; но если б и с этой стороны судили, и не укорили, а до небес меня вознесли, и тогда это было бы для меня не велико. Говорю с уверенностию, как смотрю я на эти суды: вы ли судите, другие ли все станут судить и определять, чего я стою, это для меня не велико. Я и сам себя не сужу и не определяю. <br /><b>Не велико </b>εις ελαχιςον, – последнего значения дело есть для меня ваш и вообще человеческий суд, самою последнею малостию его считаю, ни во что вменяю его. Не потому так говорит, чтобы презирал людей с судом их, но потому, что суд этот ничего верного определить не может, судя о людях, каков кто. Человеческим днем называет Апостол суд человеческий, как день Господень есть суд Господень. Востязывать ανακρινειν, – судить или обсуждать кого или что с определением достоинства, – суд произносить с решительным приговором. Хвалить ли, говорит, будете, судя обо мне, или охуждать, это для меня никакого веса не имеет, ничтожно есть. <br />Вот назидательное слово святого Златоуста на сие место: «Не знаю, каким образом между другими родами зла вошло в природу человеческую зло испытания и неуместного осуждения ближних, которое и Христос обличил, когда говорил: не судите, да не судими будете (<a href=\"/bible/?b=470&c=7&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не судите, да не судимы будете,</span></span>Мф. 7:1</a>). Оно не доставляет даже никакого удовольствия, как другие грехи, а ведет только к неприятностям и наказанию. Между тем мы, будучи сами виновны в бесчисленных грехах и имея в глазах своих как бы бревно, тщательно разбираем грехи ближнего, которые не более сучка (<a href=\"/bible/?b=470&c=7&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь?</span></span>Мф. 7:3</a>). Так было и у коринфян. Мужей благочестивых и богоугодных они осмеивали и отвергали за неученость их, а виновных в бесчисленных пороках уважали за их красноречие. Принимая на себя лицо судей, они с дерзостию произносили приговоры: такой-то достоин, такой-то лучше такого-то, этот выше того, а тот ниже этого; вместо того, чтобы оплакивать свои грехи, судили о других, и таким образом возбуждали великое взаимное несогласие. Для уврачевания этой болезни Павел, смотри, как мудро вразумляет их. Сказав: а еже прочее ищется в строителех, да верен кто обрящется,– и этими словами, по видимому дозволив им судить и исследовать жизнь каждого, он хочет освободить их от такой страсти и говорит: мне же не велико есть, да от вас истяжуся,– опять указывая на свое лицо. Не подумайте, что Павел говорит так по гордости, будто никто из людей не достоин произносить об нем суд. Ибо во-первых, он не для себя говорит это, а чтобы других исцелить от их болезни; во-вторых, он не остановился на коринфянах, но не приписал и себе права суждения, сказав, что такое суждение выше его собственного разумения; но ни сам себе, присовокупляет он, востязую. Итак, он не превозносит себя, но смиряет других, вразумляет превозносящихся и научает их смиренномудрию, когда говорит: мне же не велико есть, да от вас истяжуся или от человеческаго дне. Видишь ли, как он врачует их? Слыша, что он на суд всех равно не обращает внимания и всех считает неспособными верно судить о нем, никто из них не мог скорбеть и говорить, что он только один отвергнут. Если бы он сказал: от вас только, и остановился, то они могли бы огорчиться, как отверженные; а присовокупив: или от человеческаго дне, он облегчил удар, признав вместе с ними и других неспособными. Далее смягчает и это, присовокупляя: но ни сам себе востязую. Видишь ли, как слова его происходят не от гордости? Я и сам, говорит, не в состоянии произносить суд». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}