{"xml":"<p ><div>«Что говорить о других? И я, в точности зная касающееся до меня и не сознавая за собою ничего законно-преступного, не смею ни осудить себя, ни признать себя невинным; ожидаю Господня приговора» (Феодорит). <br /><b>Ничесоже в себе свем</b>. Ничего не знаю за собою виновного пред Богом; совесть ни в чем не обличает меня. С тех пор, как познал я Господа и предал себя на служение Ему, не позволял себе я делать ничего даже малейшего, что признавал неугодным Господу, и ничего не упустил такого, что сознавал добрым и угодным Господу, как бы трудно оно ни было и какой бы жертвы ни требовало. По этому судя, можно бы сказать, что я прав, если б можно было быть уверенным, что и Божий суд таков же, как наш суд. Между тем хотя то несомненно, что кого совесть обличает, того осудит и Бог; но нельзя никак основаться на том, что кого совесть не обличает, того не осудит и Бог. Таким образом, хоть ничесоже в себе свем, но ни о сем оправдаюся. «Что же скажем мы, которые имеем совесть, пораженную бесчисленными ранами, и не знаем за собою ничего доброго, но все противное тому? Но почему он не считает себя оправданным, тогда как не знает за собой ничего? – Потому что и ему случалось допускать некоторые прегрешения, без собственного сознания этих прегрешений» (святой Златоуст). «Нередко случается согрешать и не зная, даже признавая в себе сделанное справедливым; но иначе взирает на то Бог всяческих» (Феодорит). Он говорит как бы: «Очень вероятно, что я грешен в чем-либо, хоть и не знаю в чем» (Феофилакт). Почему «не могу считать оправдания своего надежным, пока не услышу оправдания из уст Божиих» (Экумений). «Отсюда можешь заключить, как страшен суд будущий» (святой Златоуст). <br /><b>Востязуяй же мя Господь есть</b>. Не только другие не могут верно судить обо мне и постановлять о мне приговоры, потому что мое внутреннее сокрыто от них, но и я сам, могущий видеть, что во мне, не могу определять себя, потому что многое ускользает от моего сознания, или совесть моя не так чутка, чтобы обличить грешность некоторых движений сердечных, а нередко слов и дел; или, может быть, другим подал я поводы грешить, по невниманию к своим делам и словам. И пророк Давид молился: от тайных моих очисти мя, и от чуждих пощади раба Твоего (<a href=\"/bible-index/bible/?b=230&c=18&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто усмотрит погрешности свои? От тайных <i>моих</i> очисти меня</span></span>Пс. 18:13</a>). Почему и предаю суд над собою Господу. Он один праведно испытует сердца и утробы (<a href=\"/bible-index/bible/?b=230&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Да прекратится злоба нечестивых, а праведника подкрепи, ибо Ты испытуешь сердца и утробы, праведный Боже!</span></span>Пс. 7:10</a>), верно определяет качество дел и помышлений и по ним произносит приговор над человеком. И суд Его праведен и неизменен. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}