{"xml":"<p ><div> Когда открылось, на кого метила прежняя речь, и указана цель скрытого обличения, чтоб не гордились друг пред другом, виновные пойманы и не могли уклониться, тогда самое обличение обрушивается на них со всею строгостию. Апостол оставляет прочих и теснит вожаков, в той особенно мысли, что когда они возвратятся к скромности в помыслах и делах, тогда и водимые ими все смирятся, смотря на них. <br />\"Здесь, оставя подчиненных, он обращается опять к начальникам. А смысл слов его следующий: откуда известно, что ты достоин похвалы? Разве был суд? Разве произведено было испытание, исследование, точное дознание? Не можешь этого сказать. Если же люди так рассудили, то суд их неверен (рассуждает – διακρινει, различает, отличает). Положим даже, что ты достоин похвалы, что ты действительно имеешь дарования и что суд человеческий не ложен: и тогда тебе не следует высокомудрствовать. Ты ничего не имеешь от себя, но все получил от Бога. Почему же представляешь себя (от себя и для себя) имеющим то, чего не имеешь (от себя и для себя)? Что ты имеешь, то имеют и другие вместе с тобою (ибо дано для них). Ты получил все, что ни имеешь, а не то только или другое (дары особые). Достоинства твои не от тебя, но от благодати Божией. Укажешь ли на веру, – она от призвания; укажешь ли на отпущение грехов, на дарования, на способность учительства, на добродетели, – все ты получил оттуда. Что же, скажи мне, ты имеешь такого, чего бы не получил, а достиг сам собою? Не можешь указать ни на что. Ты получил, и между тем превозносишься? При этом следовало бы смиряться, потому что данное принадлежит не тебе, но Давшему. Если ты получил, то получил от Него; если получил от Него, то получил не свое; если получил не свое, то почему превозносишься, как бы имея все от самого себя? Посему и присовокупил Апостол: аще же и приял еси, что хвалишися, яко не приели? Таким образом последовательно доказав свою мысль, он далее показывает, что еще многого недостает им, и говорит: если бы даже вы получили все, и тогда никак не следовало бы хвалиться, потому что все это не ваше; но вы теперь еще многого не имеете. И в начале он намекал на это, когда говорил: не могох вам глаголати яко духовным <a href=\"/bible/?b=530&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе.</span></span>1 Кор. 3:1</a>, а здесь с укоризною внушает им это и говорит\" (святой Златоуст).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}