{"xml":"<p ><div>Bот как, вы уже сыти и обогатились! Не успели вкусить начатка от плодов веры, уже и сыты; не успели малость некую стяжать из ведения христианского и христианских добродетелей, как уже и богатыми себя считаете? Это с чем сообразно? С другой стороны, обличает гордость: там обличал ее тем, что она себе присвояет то, что даровано; а здесь тем, что она всегда исходит от пагубного самопрельщения, от чувства самодовольства: враг надувает в голову мысль, будто того, что имеется, так много, что большего и желать нечего. Остается только наслаждаться и украшаться венцами похвал, или прямее, сплетать себе самовосхваления, и вследствие того выситься над другими, смотря на них свысока. Как такого рода настроение очень смешно в существе дела, то для разорения его Апостол и употребляет иронию. \"Се сыти есте. Не напрасно Апостол употребил слово: се (вот как, вы уже и сыты), но самым временем доказывает, как неосновательно и безрассудно их мнение. Он иронически говорит им: так скоро вы дошли до конца! Это не могло быть по самому времени; совершенство – в будущем; довольствоваться малым, это – знак слабой души; при малом считать себя богатым свойственно душе болезненной и жалкой; благочестие ненасытимо; при начатках считать себя получившим все и только еще в начале дела – достигшим конца, свойственно детскому рассудку\" (святой Златоуст). <br /> Без нас воцаристеся. \"Мы еще бедствуем, подвергаемся страданиям за проповедь, а вы уже и царством насладились\" (Феодорит). Надо подразумевать здесь – будто. Вы так себя держите, будто уже воцарились, будто настало царство славы, розданы венцы, настало блаженное ликование. Но как же это без нас? Мы трудимся, терпим всякого рода лишения, а вы уже и в царство будто вступили! Выставляет Апостол нелепость того помышления гордых, что у них уже всего вдоволь, нечего более трудиться. Он говорит здесь: ныне время труда и потов; нелепо себя иметь таким, как будто уж и царство в руках держишь. Или такая может быть здесь мысль: мы трудились и над вами, и над теми, которых вы к себе подобрали, а вы в труд наш вошли и распоряжаетесь там себе самовластно, будто настоящие цари. К вам все уже обратились, мы же вытеснены из внимания, будто нас нет, и мы ничего не значим, хотя толки ваши нашими именами украшаются. Но первая мысль прямее. <br /> И о дабы воцарилися есте! – \"Ирония кончилась; Апостол выражает действительное свое к ним расположение, и говорит как бы: в этом отношении не только не завидую вам, но и желаю, чтобы вы сподобились такого блага\" (Феодорит). \"А чтобы и эти слова не показались ирониею, продолжает: да и мы быхом с вами царствовали. Тогда, говорит, и мы с вами получили бы это благо!\" (святой Златоуст). Этим \"выразил Апостол безмерность своего смирения. Христос истинно царствует; слуги Его суть причастники Его царства; но Апостол, в намерении скромностию своею смирить их (вожаков партий) гордыню, употребил такое выражение\" (Феодорит). \"Как бы так: ради вас и нам дастся царство; авось и мы не лишимся такого блага. Ибо учителям справедливо быть там, где ученики, – не отставая от них. Или так: и мы с вами царствовали бы в вас, то есть ваша слава – наша слава. Честь учителям, когда ученики стоят высоко\" (Экумений и Феофилакт). Следующие слова заставляют дополнить: но ведь этому нельзя быть теперь. Желали бы мы, чтоб вы уже в царстве будто были, чтоб и нам с вами там же быть, но время не то. Теперь – время трудов, скорбей, смертей. <br /> Мысль сего места темновата. Не видно, что хотел внушить ею Апостол. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}