{"xml":"<p ><div>Кафолическое учение внушает, что ум христианский сперва должен питаться простой верой, и внушает это с той целью, чтобы сделать его способным к пониманию высшего и вечного.<br />Ведь так говорит и пророк: <b>Если вы не уверуете, то и не поймете</b>. И это та самая простая вера, которой мы верим, - еще до того, как стяжаем превосходнейшее познание любви Христовой и исполнимся всякой полноты Божией, - что не беспричинным было домостроительство Его смирения, по которому Он смиренно родился и пострадал; домостроительство, предсказанное за столь долгое время до этого пророками посредством пророческого рода, пророческого народа, пророческого царства.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против Фавста-манихея 12.46, 7 Cl.0321,12.46.374.26.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Словами: <b>Если не уверуете, то и не поймете</b>, - показано, что праведность относится к вере, а понимание - к мудрости. Потому у тех, кто пламенеет врожденной любовью к ясной истине, следует не воспрещать их усердие, но приводить в порядок, чтобы человек, начав с веры и опираясь на добрые нравы, достиг того, к чему стремится.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против Фавста-манихея 22.53, Cl.0321, 22.53.647.23.</span></div><br /></span></div><br />Ты говоришь: «Мне нужно понять, чтобы поверить». А я скажу: «Веруй, чтобы понять». Пусть ответит нам пророк: <b>Если вы не уверуете, то и не поймете</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 68.1, Cl.0284,43, SL 41.145.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Сокровенных и тайных вещей, относящихся к Царствию Божию, прежде всего ищут верующие, и это может сделать их понимающими. Ибо вера - это ступень к пониманию, а понимание - вознаграждение за веру. Это ясно говорит пророк всем, чересчур поспешно и несвоевременно ищущим понимания и пренебрегающим верой.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 76.1, Cl. 0284, 126, RB 69,183.1.</span></div><br /></span></div><br />Итак, делом разума является также и то, чтобы в некоторых вещах, относящихся к спасительному учению, постичь которые разумом мы пока что неспособны, но когда-нибудь станем способны, вера предшествовала разуму, поскольку благодаря ей очищается сердце и делается способным воспринять и распространить свет великого разумения. И потому разумно сказано через пророка: <b>Если вы не уверуете, то и не поймете</b>. Здесь несомненно различает он две эти вещи и дает нам совет прежде уверовать, чтобы затем мы смогли понять то, во что веруем. Итак, разумно повелевается, чтобы вера предшествовала разуму. Ведь если эта заповедь не является разумной, то она неразумна, но думать так недопустимо. Потому если разумно, чтобы вера предшествовала разуму в отношении чего-то великого, то есть того, что не может пока что быть им постигнуто, то несомненно некоего рода разумение, убеждающее в этом, само предшествует вере.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 120, Cl.0262,120.34.2.1.706.22.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}