{"xml":"<p ><div>Иная притча: <i>«один человек насадил в винограднике своем... смоковницу... </i><b>и говорит виноградарю»</b>. Виноградарь этот обозначал закон, ибо закон (Христос) имел в виду. «<b>Вот,... три года, как прихожу искать плода от этой смоковницы»</b>, — сие сказал по причине трех пленений, в какие были отведены и наказаны Израильские пленники, но не исправлены,<i> «потому что,</i> — говорит,<i> — вотще поражал Я детей ваших: и они не приняли вразумления»</i> (ср. <a href=\"/bible/?b=300&c=2&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Вотще поражал Я детей ваших: они не приняли вразумления; пророков ваших поядал меч ваш, как истребляющий лев.</span></span>Иер. 2:30</a>). И чтобы показать, что и после того остался щедр к ней[1], для сего, когда уже сказано было виноградарю: «<i>сруби ее... </i><b>/Виноградарь ответил: оставь ее еще на этот год» </b>. Господь согласился еще пробыть щедрым в отношении к ним, что означает время семидесяти седмин. Ибо те три года[2] закончились для них временем их возвращения (из плена); таким же образом и <b>«один год»</b> — говорится о времени, которое предшествовало явлению Христа, поскольку приговором сего года был решен жребий их. Требовался от них плод веры, и не оказалось того, что даровано было (им). В этом случае исполнилось изречение (пророка): «<i>искал... у них мужа, восстановителя развалин, и не оказалось у них»</i> (ср. <a href=\"/bible/?b=330&c=22&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Искал Я у них человека, который поставил бы стену и стал бы предо Мною в проломе за сию землю, чтобы Я не погубил ее, но не нашел.</span></span>Иез. 22:30</a>).<br />   Три года обозначают время[3], в которое показал им, что Он есть Спаситель. А что восхотел истребить смоковницу, то это действие Его подобно другому, более древнему, когда Отец сказал Моисею:<i> «оставь Меня,.. и истреблю их от лица Моего»</i> (ср. <a href=\"/bible/?b=20&c=32&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> итак оставь Меня, да воспламенится гнев Мой на них, и истреблю их, и произведу многочисленный народ от тебя.</span></span>Исх. 32:10</a>, <a href=\"/bible/?b=50&c=9&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал мне Господь: [Я говорил тебе один и другой раз:] вижу Я народ сей, вот он народ жестоковыйный;</span></span>Втор. 9:13</a>), — каковыми словами дал ему повод умолять Его. Подобным образом и в этом месте (сначала) объявил виноградарю, что смоковница должна быть истреблена, а затем виноградарь вознес свою молитву и милосердный Бог показал Свою милость. Если и в этом году не принесет плода, то будет истреблена виноградарем. Не ради отмщения срубил смоковницу, как (это сделал) Моисей, который после того, как помолился и был услышан, сказал: <i>«близок день погибели их и наступает то, что должно прийти на них» </i>(ср. <a href=\"/bible/?b=50&c=32&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> У Меня отмщение и воздаяние, когда поколеблется нога их; ибо близок день погибели их, скоро наступит уготованное для них.</span></span>Втор. 32:35</a>). Если бремена книжников и были неудобоносимы, однако слова их не оказались тяжки, и если слова их были нечисты, однако персты их освятились ради одного перста (<a href=\"/bible/?b=470&c=23&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> итак всё, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают:</span><span class=\"verse-text\"><span class=\"align-super\">4</span> связывают бремена тяжелые и неудобоносимые и возлагают на плечи людям, а сами не хотят и перстом двинуть их;</span></span>Мф. 23:3—4</a>, <a href=\"/bible/?b=490&c=11&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Но Он сказал: и вам, законникам, горе, что налагаете на людей бремена неудобоносимые, а сами и одним перстом своим не дотрагиваетесь до них.</span></span>Лк. 11:46</a>), как думал о смоковнице и виноградарь, ради которого господин виноградника соблаговолил дать отсрочку. Уничижив Себя перед виноградарем, который восхотел указать Ему на добрые природные свойства смоковницы, Господь поступил так в целях испытания, ибо Господь знал об этом уже прежде. А что пришел и по истечении трех лет искал плода, то это сделал для того, чтобы испытать знание виноградаря. Не говорим, что те люди были плевелами, потому что Господь может избрать и их, (не говорим и того), что другие суть святое семя, ибо Он может сокрушить и этих[4].<br />[1] Т.е. смоковнице, означающей народ Израильский.<br />[2]   В этом месте святой Ефрем изъясняет, что три года означают время до возвращения из плена Вавилонского, а один год, как и семьдесят седмин, — время от возвращения из плена до явления Христа.<br />[3]   Отсюда начинается иное толкование той же притчи.<br />[4]   В этих словах святой отец отвергает тех еретиков, которые одних людей называли злыми по природе, а других добрыми, тоже по природе.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=13&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=13&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}