{"xml":"<p ><div>Если кто будет рассматривать эти слова в отдельности, может подумать, что они исполнены великого хвастовства и совершенно не согласны с духом апостольским. В самом деле, решать что-нибудь самому с собою и никому не открывать своих мыслей – может быть принято за гордость. \"Видал ли ты, – сказано, – человека, мудрого в глазах его? На глупого больше надежды, нежели на него\" (Видех мужа, непщевавша себе мудра быти, упование же имать безумный паче его) (<a href=\"/bible/?b=240&c=26&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не отвечай глупому по глупости его, чтобы и тебе не сделаться подобным ему;</span></span>Притч. 26:4</a>, 12); и: \"Горе тем, которые мудры в своих глазах и разумны пред самими собою!\" (горе, иже мудри в себе самех и пред собою разумни) (<a href=\"/bible/?b=290&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Горе тем, которые мудры в своих глазах и разумны пред самими собою!</span></span>Ис. 5:21</a>); и сам (Павел) говорит: \"не мечтайте о себе\" (не бывайте мудри о себе) (<a href=\"/bible/?b=520&c=12&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Будьте единомысленны между собою; не высокомудрствуйте, но последуйте смиренным; не мечтайте о себе;</span></span>Рим. 12:16</a>).<br />Итак, кто слышал подобные наставления от других и сам учил тому же других, не мог, конечно, впасть в такое самомнение, – не только Павел, но и какой-нибудь (простой) человек. Но, как я сказал, это изречение, будучи рассматриваемо в отдельности, может ввести в сомнение и поколебать некоторых из слушателей; если же мы приведем причину, по которой это было сказано, то все будут рукоплескать и удивляться сказавшему. Итак, сделаем это. Ведь не должно рассматривать отдельно взятые слова, так как это повлечет за собою много погрешностей; равным образом не должно исследовать и отдельно взятого изречения, но необходимо обращать внимание на намерение пишущего. И в наших разговорах, если мы не будем употреблять этого способа и доискиваться истинной мысли говорящего, то мы возбудим много недоразумений, и весь смысл речи извратится. Да и что говорить о словах, когда и в делах, раз мы не будем следовать этому правилу, все придет в совершенный беспорядок? В самом деле, и врачи режут тело и рассекают некоторые кости, но то же самое делают часто и разбойники. Какое же было бы несчастье, если бы мы не могли отличить разбойника от врача! Равным образом, человекоубийцы и мученики, предаваемые мучительной смерти, претерпевают одинаковые страдания, но между теми и другими несомненно великое различие. Если же мы не будем соблюдать указанного правила, если будем исследовать одни только дела, не принимая во внимание намерения делающих, то мы не будем в состоянии видеть указанного различия, но назовем человекоубийцами и Илию, и Самуила, и Финееса, а Авраама назовем, пожалуй, и детоубийцею. Исследуем же мысль Павла, с какою он написал эти слова; узнаем цель его и то, каковым он являлся всегда по отношению к апостолам, – и тогда узнаем, с каким намерением он сказал это. Конечно, как это, так и предыдущее он сказал не для того, чтобы восхвалить себя, – как, в самом деле, мог он это сделать, когда и сам себя подвергал проклятию (ст. 8)? – но затем, чтобы повсюду сохранить безопасность Евангелия. Так как разрушавшие Церковь говорили, что нужно следовать тем апостолам, которые не запрещают этого, а не Павлу, который это запрещает; а благодаря этому незаметно проникало иудейское заблуждение; то он вынужден был решительно восстать против этого, не думая говорить что-либо худое об апостолах, но желая низложить гордость несправедливо возносящихся. Вот почему он и говорит: \"я не стал тогда же советоваться с плотью и кровью\" (не приложихся плоти и крови). И было бы крайней нелепостью, если бы тот, кто научился от Бога, стал бы советоваться еще с людьми. Кто получает учение от людей, тот вполне справедливо и опять прибегает к советам людей; но тот, кто удостоился того божественного и блаженного слова и научился всему от Того, Кто владеет самым сокровищем мудрости, для чего стал бы еще советоваться с людьми? Такой человек по справедливости должен не учиться у людей, но учить людей. Итак, он сказал эти слова не по гордости, но чтобы показать достоинство своей проповеди. \"И не пошел, – говорит он, – в Иерусалим к предшествовавшим мне Апостолам\" (ниже взыдох к первейшим мене апостолом). Так как они говорили, что прочие (апостолы) были и старше его, и призваны прежде его, то поэтому, говорит, он и не пошел к ним. Если бы ему нужно было вступить в соглашение с ними, то Открывший ему слово проповеди повелел бы ему сделать и это.<br /><br />Итак, что же, он не ходил туда? Конечно, ходил, и не просто, но чтобы узнать нечто от них. Кода же? Когда в городе Антиохии, обнаружившем с самого начала великую ревность к Церкви, возникло недоумение о том же предмете, о котором и мы теперь рассуждаем, и (апостолы) хотели узнать, нужно ли обрезывать уверовавших из язычников, или же совсем не следует принуждать их подвергаться тому. Тогда сам Павел и Сила ходили (в Иерусалим). Как же в таком случае он говорит, что не ходил и не советовался? Во-первых, потому, что он не по своей воле ходил туда, но был послан другими; а во-вторых, не для того, чтобы учиться, но чтобы убедить других. А сам он с самого начала держался того мнения, которое впоследствии утвердили и апостолы, – именно, что не должно обрезываться; но так как они до сих пор не считали его достойным доверия и более слушались тех, которые находились в Иерусалиме, то он и ходил туда, не для того, впрочем, чтобы самому узнать что-нибудь большее, но чтобы убедить противников, что и находящиеся в Иерусалиме согласны с этим. Таким образом, он с самого начала видел, что нужно делать, и не имел никакой нужды в учителе; и в том, что апостолы имели утвердить после долгого рассуждения, он непоколебимо был утвержден свыше еще прежде их рассуждения. Лука, изъясняя это, сказал, что у Павла было большое и продолжительное состязание с ними по этому предмету еще прежде путешествия его в Иерусалим (<a href=\"/bible/?b=510&c=15&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда же произошло разногласие и немалое состязание у Павла и Варнавы с ними, то положили Павлу и Варнаве и некоторым другим из них отправиться по сему делу к Апостолам и пресвитерам в Иерусалим.</span></span>Деян. 15:2</a>). Но так как братьям угодно было узнать об этом (и от остальных апостолов), то он и пошел туда, для них, а не для себя. Если же он говорит: \"и не пошел\" (ниже взыдох), то в объяснение этих слов можно сказать то, что он не ходил туда и в начале своей проповеди, да и тогда, когда ходил туда, ходил не для того, чтобы учиться. Ведь именно на обе эти мысли указывает он в словах: \"не стал тогда же советоваться с плотью и кровью\" (абие не приложихся плоти и крови). Он не сказал просто: \"не стал советоваться\" (не приложихся), но – \"тогда же\" (абие). Если же после ходил туда, то не за получением чего-нибудь.<br /><br /><b>\"… А пошел в Аравию\"</b> (но идох во Аравию). Смотри, какая пламенная душа! Он старался занять страны еще не возделанные и остававшиеся в диком состоянии. Если бы он оставался вместе с апостолами, не имея ничего, чему бы от них научиться, то остановилось бы дело проповеди, тогда как им надлежало везде распространять учение. Вот почему этот блаженный, пламенея духом, тотчас же приступил к делу учения людей не наученных еще и диких, избрав жизнь многотрудную и сопряженную со многими опасностями.<br /> И смотри, какое у него смирение! Сказав: \"пошел в Аравию\" (идох во Аравию), он прибавил: \"и опять возвратился в Дамаск\" (и паки возвратихся в Дамаск). Он не говорит ничего ни о своих подвигах, ни о том, кого и скольких он научил, между тем как тотчас по крещении обнаружил такую ревность, что смутил иудеев и возбудил к себе такую ненависть как в них, так и в язычниках, что они подстерегали его и хотели умертвить; а этого не случилось бы, если бы он не приобрел великого множества верующих. Так как они были побеждены учением его, то им и оставалось только обратиться к убийству, а это было ясным доказательством победы Павла. Но Христос не попустил ему умереть, сохраняя его для проповеди. И несмотря на это, он ничего не говорит об этих своих подвигах, а потому все, что он ни говорит, он говорит не из честолюбия и не для того, чтобы его считали бóльшим в сравнении с другими апостолами; а равно и не потому, чтобы он огорчался тем, что его унижают пред ними, но из опасения, чтобы отсюда не произошло какого-нибудь вреда для проповеди. Ведь он сам называет себя и извергом, и первым из грешников, и последним из апостолов, и даже недостойным такого названия (<a href=\"/bible/?b=530&c=15&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а после всех явился и мне, как некоему извергу.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span></span>1 Кор. 15:8-9</a>; <a href=\"/bible/?b=610&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый.</span></span>1 Тим. 1:15</a>); и это говорит тот, кто потрудился больше всех, – что является особенным доказательством его смирения. В самом деле, кто, не признавая за собою ничего доброго, говорит о себе смиренно, тот, конечно, благоразумен, но его нельзя назвать смиренным; кто же, несмотря на столько венцов, говорит о себе так, тот умеет быть скромным.<br /><br /><b>\"… И опять возвратился, – говорит он, – в Дамаск\"</b> (и паки возвратихся в Дамаск). И как много, по всей вероятности, он совершил там! Об этом городе он говорит, что этнарх (областной правитель) царя Ареты стерег этот город, желая схватить блаженного (<a href=\"/bible/?b=540&c=11&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> В Дамаске областной правитель царя Ареты стерег город Дамаск, чтобы схватить меня; и я в корзине был спущен из окна по стене и избежал его рук.</span></span>2 Кор. 11:32</a>); а это служило самым явным доказательством того, что он весьма сильно нападал там на иудеев. Но здесь он ничего не говорит об этом, да и там он не упомянул бы об этом, если бы не видел, что в то время самые обстоятельства требуют этого рассказа; но умолчал бы точно так же, как и здесь: говоря о том, что он приходил и ушел, он ничего более не говорит о том, что было там.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}