{"xml":"<p ><div>Что может быть смиреннее подобной души? После столь великих и столь многих подвигов, не имея никакой нужды в Петре, ни в его слове, но будучи равночестен ему, – больше ничего не скажу пока, – он все-таки приходит к нему, как бы к большему и старейшему, и причиною путешествия туда указывает только то, чтобы увидеться с Петром. Видишь ли, как он воздает прочим апостолам должную честь и не только не считает себя лучше их, но даже и не равняет себя с ними? И это ясно видно из предпринятого им путешествия. В самом деле, подобно тому как в настоящее время многие из наших братий отправляются к святым мужам, точно так же и Павел потому же расположению ходил тогда к Петру, но только с гораздо большим смирением. В настоящее время предпринимают путешествия для пользы, а блаженный (Павел) отправился не для того, чтобы чему-нибудь научиться и не для исправления какой-нибудь своей погрешности, но исключительно ради того, чтобы видеть (Петра) и почтить его своим присутствием: \"видеться, – говорит он, – с Петром\" (соглядати Петра). И не сказал – \"видеть Петра\", но \"видеться (ιστορήσαι) с Петром\" (т. е. узнать его), как обыкновенно говорят люди, рассматривающие великие и знатные города. Так он считал достойным особенного старания и одно то, чтобы видеть этого мужа. То же самое ясно показывают и дела его. Действительно, когда он пришел в Иерусалим после того, как обратил многих из язычников и совершил такие дела, каких не совершил никто из других (апостолов), после того, как обратил Памфимлию, Ликаонию, народ Киликийский и всех живущих в этой части земли и привел их ко Христу, – он сначала приходит к Иакову с великим смирением, как бы к старшему и почтенному большею честью. Затем он выслушивает его советы, и притом противные тому, что сам он говорит теперь. \"Видишь ли, брат, – сказал (Иаков), – сколько тысяч уверовавших иудеев. Но остриги себе волосы и очистись\" (<a href=\"/bible/?b=510&c=21&i=20&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Они же, выслушав, прославили Бога и сказали ему: видишь, брат, сколько тысяч уверовавших Иудеев, и все они ревнители закона.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> А о тебе наслышались они, что ты всех Иудеев, живущих между язычниками, учишь отступлению от Моисея, говоря, чтобы они не обрезывали детей своих и не поступали по обычаям.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Итак что же? Верно соберется народ; ибо услышат, что ты пришел.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сделай же, что мы скажем тебе: есть у нас четыре человека, имеющие на себе обет.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Взяв их, очистись с ними, и возьми на себя издержки на <i>жертву</i> за них, чтобы остригли себе голову, и узнают все, что слышанное ими о тебе несправедливо, но что и сам ты продолжаешь соблюдать закон.</span></span>Деян. 21:20-24</a>), – и он остригся и совершил все иудейские обычаи. Там, где не было вреда для благовестия, он являлся уступчивее всех; где же он видел, что от уступчивости произойдет для некоторых вред, он не пользовался этим преизбытком смирения, потому что это уже не значило бы быть смиренным, но губить и развращать наставляемых.<br /><br /><b>\"… И пробыл у него дней пятнадцать\"</b> (И пребых у него дний пятьнадесять). Предпринятое путешествие (ради Петра) было доказательством великого уважения к нему (Павла), пребывание же в течение стольких дней показывало дружественное расположение и искреннюю любовь их между собою.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}