{"xml":"<p ><div> Смотри, какое великое расположение имеет он к Петру: ради него он предпринял путешествие, у него и пребывал. Говорю же об этом я так часто и желаю сохранить это у вас в памяти для того, чтобы, когда вы услышите слова, произнесенные, по-видимому, против Петра, никто из вас не подозревал апостола. В предупреждение этого он и сам говорит о посещении Петра, чтобы, когда он скажет: \"я противостал Петру\" (2:11), никто не считал этих слов проявлением вражды и соревнования; и действительно, он почитает этого мужа и любит больше всех. Ведь и в Иерусалим пришел он, по его словам, не ради кого-нибудь другого из апостолов, но единственно ради него. \"Другого же из Апостолов я не видел, – говорит он, – кроме Иакова, брата Господня\" (Иного же от апостол не видех, токмо Иакова). \"Видел, – говорит, – но не учился у него ничему\". Но заметь, с каким почтением наименовал он и этого. Не сказал он просто – \"Иакова\", но прибавил и достославное наименование его – \"брата Господня\", – так он был чужд какой бы то ни было зависти! Если бы он хотел только указать на того, о ком говорил, то мог бы сделать это понятным, употребив другой отличительный признак, и назвать его сыном Клеопы, как сказал и Евангелист (<a href=\"/bible-index/bible/?b=500&c=19&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> При кресте Иисуса стояли Матерь Его и сестра Матери Его, Мария Клеопова, и Мария Магдалина.</span></span>Ин. 19:25</a>; <a href=\"/bible-index/bible/?b=480&c=15&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Были <i>тут</i> и женщины, которые смотрели издали: между ними была и Мария Магдалина, и Мария, мать Иакова меньшего и Иосии, и Саломия,</span></span>Мк. 15:40</a>). Однако он не сказал так, но так как считал почетные наименования апостолов и своими наименованиями, то, как бы превознося себя самого, так величает и его. Ведь он не назвал его так, как я сказал, но как же? Братом Господним. Хотя он и не был на самом деле братом Господним по плоти, но лишь считался таковым, однако и это не остановило (апостола) признать достоинство этого мужа. Да и во многих других местах он показывает, что был расположен ко всем апостолам так искренно, как ему было прилично.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Послание к Галатам 1. TLG 2062.158,61.682</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}