{"xml":"<p ><div>Он полагает необходимым везде употреблять это (приветствие), в особенности же теперь, посылая послание к галатам. Так как они находились в опасности отпасть от благодати, то он и желает им снова утвердиться в ней. Они сделались противниками Богу, а потому он и просит Бога, чтобы Он привел их к прежнему миру с Собою.<br />\"…<b>Бога Отца</b>\". И этими словами снова легко побеждаются еретики. Они утверждают, что Иоанн, говоря в начале своего Евангелия: \"и Слово было Бог\" (и Бог бе Слово), употребил слово \"Бог\" без члена (καί Θεός ήν ο Λόγος) потому, что желал представить божество Сына меньшим (божества Отца); и что опять, когда Павел говорит, что \"<i>Сын был образом Бога</i>\" (<a href=\"/bible/?b=570&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>), говорит это не об Отце, потому что это слово (Θεου) и здесь поставлено без члена; что же они скажут теперь, когда Павел говорит не \"από του Θεου\" – \"от Бога\" (употребляя это слово с приставкой члена του), но \"από Θεου Πατρός\" – \"от Бога Отца\" (без прибавления члена)? Бога же называет он здесь Отцом, не льстя им, но напротив, сильно упрекая их этим и приводя на память причину, по которой они сделались сынами. Ведь не чрез закон, но банею пакибытия они удостоились такой чести. Вот почему он везде и в начале посланий своих многократно делает указания на проявления благости Божией, говоря почти так: \"Рабы, враги и отверженные, как это вы (будучи таковыми) вдруг называете Бога Отцом? Разве закон даровал вам это высокое родство? Зачем же, в таком случае, вы, оставив Того, Кто так приблизил вас к Себе, снова обращаетесь к пестуну?\" И не только имя Отца, но и наименования, применяемые по отношению к Сыну, достаточны для того, чтобы показать им эту благость. \"Потому, – сказано, – и наречется имя Ему Иисус, что Той спасет людей Своих от грехов их (спасет люди своя от грех их) (<a href=\"/bible/?b=470&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их.</span></span>Мф. 1:21</a>); название же Христос приводит на память помазание Духом\".</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}