{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> И здесь великое значение и пользу братской любви и единомыслия для общежития пророк выясняет другим сравнением. Он сравнивает их с росою, приходящей от гор Аэрмонских и нисходящей на горы Сионския. Под названием гор Аэрмонских, или точнее – Ермонских, известны две местности гор. Во-первых, гора Большой Ермон в Сирии, южный самый высокий отрог антиливанского хребта гор, и, во-вторых, гора Малый Ермон, гораздо южнее Большого Ермона, в Галилейской области иудейской земли, расположенная несколько южнее и почти параллельно с горою Фавор, вместе с которой и упоминается в псалме <a href=\"/bible/?b=230&c=88&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Север и юг Ты сотворил; Фавор и Ермон о имени Твоем радуются.</span></span>Пс. 88:13</a>. В зимнее время те и другие горы наполняются большим количеством снега, который, растаивая во время летних жаров, поднимается в виде испарений и ветром относится к той местности, где находится гора Сион, и в виде изобильной росы сходит на эту гору, доставляя ей таким образом изобильное орошение. Значит, роса аэрмонская, сходящая на горы Сионския, хороша для последних тем, что полезна и приятна, а потому и необходима для них. Отсюда и выводится сравнительное заключение, что как нет приятнее той росы, которою орошаются две знаменитейшие торы Ермон и Сион, так нет приятнее и вожделеннее братского сочувствия и единодушия: как роса аермонская, сходящая на горы Сионския, делает их плодоносными, так и милость Божия, сходящая на людей, живущих вкупе, т.е. в мире и взаимной любви, соделывает их благополучными. В заключение всего пророк присовокупляет: яко тамо заповеда Господь благословение и живот до века. И этими словами дает ясно понять, что главная цель общежития есть почитание Бога, и всякий братский союз имеет начало и благословение от Бога, как и апостол любви говорит: «<i>Пребывали в любви в Бозе пребывает, и Бог в нем пребывает</i>» (1 <a href=\"/bible/?b=500&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус говорит ей: пойди, позови мужа твоего и приди сюда.</span></span>Ин. 4:16</a>). Господь Бог только там заповедал Свое благословение, т.е. там ниспосылает изобилие всех благ, где хранятся взаимное согласие и мир. Эту же мысль другими словами выражает и апостол Павел, говоря: «<i>Мир имейте, братие, и Бог любве и мира будет с вами</i>» (<a href=\"/bible/?b=540&c=13&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Благодать Господа нашего Иисуса Христа, и любовь Бога Отца, и общение Святаго Духа со всеми вами. Аминь.</span></span>2 Кор. 13:13</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div><b>Аермон </b><br /> есть гора Палестинская, роса, ею приносимая на Сион, с черепиц сливается каплями. Феод.</div></p>"}