{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Горою же называет он Церковь, как и в другом месте, когда говорит: <b>И будет в последние дни, гора дома Господня</b>. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительные слова для просвещаемых 21.7, TLG 2110.002, 3.7.8-10.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1336&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Леандр Севильский свт.</a><div>Гора есть Христос, и дом Бога Иаковлева - это единая его Церковь, к которой сойтись и стечение народов, и собрание людей пророк призывает. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Гомилия в похвалу Церкви, PL 72:0896.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1340&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никифор Константинопольский свт.</a><div>Призовем же в священное собрание это Исаию, громогласнейшаго из пророков, и пусть он, как очищенный божественным углем, издалека прозирая духовными очами будущее, скажет: <b>будет в последняя дни явлена гора Господня, и дом Бога Иаковля на версе гор, и возвысится превыше холмов, и приидут к ней вси языцы,</b> <i>и пойдут языцы мнози и рекут: приидите, взыдем на гору Господню, и в дом Бога нашего, и возвестит нам путь свой и пойдем по нему. От Сиона бо изыдет закон, и слово Господне из Иерусалима: и судити будет посреде язык многих и изобличит люди многи</i> (<a href=\"/bible/?b=290&c=2&i=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И будет в последние дни, гора дома Господня будет поставлена во главу гор и возвысится над холмами, и потекут к ней все народы.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И будет Он судить народы, и обличит многие племена; и перекуют мечи свои на орала, и копья свои - на серпы: не поднимет народ на народ меча, и не будут более учиться воевать.</span></span>Ис. 2:2—4</a>). А какие это последние дни, о сем возвестит блаженный Павел, писавший к Евреям следующее:<i> многочастне и многообразне древле Бог глаголавый Отцем во пророцех, в последок дний сих глагола нам в Сыне, егоже положи наследника всем, имже и веки сотвори</i> (<a href=\"/bible/?b=650&c=1&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Бог, многократно и многообразно говоривший издревле отцам в пророках,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:1—2</a>). И еще: <i>ныне же единою в кончину веков, во отметание греха, жертвою своею явися</i> (<a href=\"/bible/?b=650&c=9&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> иначе надлежало бы Ему многократно страдать от начала мира; Он же однажды, к концу веков, явился для уничтожения греха жертвою Своею.</span></span>Евр. 9:26</a>). И опять в послании к Галатам: <i>егда же прииде кончина лета, посла Бог Сына своего рождаемаго от жены, бываема под законом: да подзаконныя искупит</i> (<a href=\"/bible/?b=550&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>). А также к Ефесянам: <i>сказав нам тайну воли своея, по благоволению своему, еже прежде положи в нем: в смотрение исполнения времен, возглавити всяческая о Христе, яже на небесех и яже на земли </i>(<a href=\"/bible/?b=560&c=1&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> открыв нам тайну Своей воли по Своему благоволению, которое Он прежде положил в Нем,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.</span></span>Еф. 1:9—10</a>). Равно и божественный Петр, опора Церкви, сказал в одном месте так: <i>яко не истленным сребром или златом избавистеся от суетнаго вашего жития отцы преданнаго, но честною кровию яко агнца непорочна и пречиста Христа, предуведеннаго убо прежде сложения мира, явльшагося же в последняя лета нас ради, иже его ради веруем в Бога </i>(<a href=\"/bible/?b=670&c=1&i=18&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> зная, что не тленным серебром или золотом искуплены вы от суетной жизни, преданной вам от отцов,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> но драгоценною Кровию Христа, как непорочного и чистого Агнца,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> предназначенного еще прежде создания мира, но явившегося в последние времена для вас,</span></span>1 Пет. 1:18—20</a>). Также сын грома, излучающий от себя божественный свет, говорит: <i>дети, последняя година есть: и якоже слышасте, яко антихрист грядет, и ныне антихристи мнози быта: от сего разумеваем, яко последний час есть</i> (<a href=\"/bible/?b=690&c=2&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаём из того, что последнее время.</span></span>1 Ин. 2:18</a>). Но здесь кончим речь о последних днях. Когда мы, с приближением окончания века и с нисхождением времени как бы к западу, достигли близости конца мира, вот тогда-то и явилась славная и высокая гора и дом Божий во очию всех.<br />Что же желает сказать здесь слово сего божественнаго пророка? Не ясно-ли, что оно зовет нас прямо к божественному и возвышенному? Для принявших Духа наиболее приличествует внимать и следовать только сему, а не привязываться к букве и устремляться к чувственному, направлять свой ум в высоту, обращать свою мысль к наилучшему и совершеннейшему и, отвлекаясь от земного и перстнаго, стремиться к тому, что выше видимаго, как к лучшему. Итак, под явленой горою Господнею, говоря вообще, надо разуметь славу, блеск и величие святой Церкви, а также то, что позлащает и украшает ее ярко и особенно благолепно, и именно чистоту евангельскаго учения и превосходящую все возвышенное высоту догматов, возглашение и проповедь которых ясно раздаются и громогласно звучат в слух всем, совершая оглашение божественной тайны, в течение веков сокрытой молчанием и открытой в Священном Писании. Тайна же эта есть домостроительство Спасителя нашего Иисуса Христа, которое Он человеколюбно явил в отношении к человеческому роду, как и познание и надежду на получение проистекающих отсюда благ. И если мы приступим к одному из благовестников, то услышим следующее: <i>не приступисте бо к горе осязаемей, и разгоревшемуся огню, и облаку, и сумраку, и буре, и трубному звуку, и гласу глагол, егоже слышавший отрекошася, да не приложится им слово, не терпяху бо повелевающаго. Но приступисте к Сионстей горе, и ко граду Бога живаго, Иерусалиму небесному и тьмам ангелов, и церкви первородных на небесех написанных, и судии всех Богу, и духом праведник совершенных, и к ходатаю завета новаго Иисусу, и крови кропления, лучше глаголющей, нежели Авелева</i> (<a href=\"/bible/?b=650&c=12&i=18&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Вы приступили не к горе, осязаемой и пылающей огнем, не ко тьме и мраку и буре,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> не к трубному звуку и гласу глаголов, который слышавшие просили, чтобы к ним более не было продолжаемо слово,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо они не могли стерпеть того, что заповедуемо было: если и зверь прикоснется к горе, будет побит камнями (или поражен стрелою);</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и столь ужасно было это видение, <i>что и</i> Моисей сказал: \"я в страхе и трепете\".</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и к Ходатаю нового завета Иисусу, и к Крови кропления, говорящей лучше, нежели Авелева.</span></span>Евр. 12:18—24</a>). Таким образом, как пророческое слово, так и апостольская проповедь возносят ум наш к небесному, — увещевают уразумевать и созерцать тамошния красоты и взирать на торжество пребывающих в них и услаждающихся ими святых, — а также вводят нам и возвещают евангельские богосиянные и преславные догматы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово в защиту непорочной, чистой и истинной нашей христианской веры и против думающих, что мы поклоняемся идолам</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><br /><br />«<i>И будет в последние дни, гора дома Господня будет поставлена во главу гор, и возвысится над холмами, и потекут к ней все народы</i>» (Ис. 2:2).<br /><br />Это пророчество относится к Церкви Христовой. Насколько таинственным пророчество это могло представляться иудеям до Христа, настолько нам сегодня оно ясно. Гора, или высота, дома Господня – это, действительно, устремленная ввысь гора, то есть вершина высот небесных, ибо Церковь Христова держится прежде Небом, а не землей, ибо ведь часть членов Церкви (и сейчас это большая часть) находится на небе, тогда как другая часть еще на земле.<br /><br />Кроме того, Церковь Христова возвышается над холмами, то есть над всеми земными и человеческими величинами. И философия человеческая, и искусство, и все культуры народов, и все ценности земные представляют собою всего лишь низкие холмы по сравнению с необозримой высотой Церкви Христовой. Ибо все эти холмы для Церкви нетрудно было создать, тогда как ни какой-то один из них, ни все они вместе взятые на протяжении многих тысячелетий не могли создать Церковь.<br /><br />И наконец, говорит пророк, потекут к ней все народы. К кому, действительно, до сих пор стекались все народы, если не к Церкви Христовой? Храм Иерусалимский был недоступен для язычников, под угрозой смертной казни. Церковь же от начала призывала все народы на земле, исполняя заповедь Господа: <i>Идите научите все народы</i> (<a href=\"/bible/?b=470&c=28&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>).<br /><br />Это видение Исаии, сына Амосова, видение из дальней дали, видение истинное и чудесное.<br /><br />О Господи Чудесный, мы благодарим Тебя непрестанно за то, что удостоил нас быть чадами Церкви Твоей Святой, Истинной и возвышенной над всеми земными высотами. Тебе слава и хвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Поучения святителя Николая Сербского на каждый день года (из «Охридского пролога») [в 2 ч.] <br />Поучение о возвышении Церкви Божией</i></div><br /></div></p>"}