{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006\">Тертуллиан</a><div>Некогда Исаия возвестил, что <i>от Сиона выйдет закон, и слово Господне - из Иерусалима</i>. Разумеется, закон - одно, а слово - другое. Затем пророк говорит: <b>Будет Он судить племена и обличит многочисленный народ</b><a href=\"#624165_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, состоящий, конечно, не из одних только иудеев, но из племен, которых судят новый закон Евангелия и новое слово апостолов, и которые, как только уверовали, обличают сами себя в прежнем заблуждении, а затем <b>перековывают свои мечи на орала и охотничьи копья</b> (это род рогатин) <b>на серпы</b>, то есть, оставив дикие и необузданные страсти, приходят в нормальное состояние, приносящее добрые плоды. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Против Маркиона 4.21, PL 2:0361.</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"624165_1\" class=\"note-item\" href=\"#624165_1\">1</a> Синод, перевод: <i>И будет Он судить народы, и обличит многие племена</i>. <br /></li></ul></div><br />***<br />Этим Его путем<a href=\"#624165_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, путем нового закона и нового слова, уже во Христе, а не в Моисее, станет Евангелие. <b>И Он будет судить племена</b>, разумеется, за их заблуждение. И они будут обличать многочисленный народ - прежде всего самих иудеев и прозелитов. <b>И перекуют свои мечи на орала и охотничьи копья на серпы</b> - то есть свою преданность преступным страстям, злословию, всякому пороку и богохульству обратят в стремление к умеренности и миру... Дабы и здесь ты убедился, что о Христе было предсказано не как о могучем воине, а как о миротворце. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Против Маркиона 3.21, PL 2:0351.</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"624165_1\" class=\"note-item\" href=\"#624165_1\">1</a> См. <a href=\"/bible-index/bible/?b=290&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span></span>Ис. 2:3</a>. </li></ul></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Спрашивал ты, что значит сказанное:<b> раскуют мечи своя на орала? </b>Думаю, лучше же сказать, убеждаюсь, видеть в этом ясное пророчество о том, что орало (плуг) мира, то есть божественная проповедь о Христе укротит воинственные страны и оружия порока переменятся у них на полезные для жизни орудия земледелия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 1.536. Петру.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1340\">Никифор Константинопольский свт.</a><div>См. <a href=\"/bible-index/bible/?b=400&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будет Он судить многие народы, и обличит многие племена в отдаленных странах; и перекуют они мечи свои на орала и копья свои - на серпы; не поднимет народ на народ меча, и не будут более учиться воевать.</span></span>Мих. 4:3</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><br /><br />«...<b>И перекуют мечи свои на орала, и копья свои – на серпы: не поднимет народ на народ меча, и не будут более учиться воевать</b>» (Ис. 2:4).<br /><br />Как ясно видит пророк Христа Миротворца! Он указывает одно за другим достоинства Спасителя. Прежде всего отмечает Его как Законодателя, давшего Новый Закон, закон для всех устремлений на земле. Затем отмечает Его возвышение над всеми высотами земными и историческими. А сейчас подчеркивает Его как Миротворца, Чьей силою и любовию будут перекованы мечи на орала и копья на серпы. Исполнилось ли это великое пророчество о мире? Да, несмотря на то, что еще происходят войны. Однако войны между христианскими народами и войны между язычниками не одно и то же. Язычники воевали с гордостью, а христиане воюют со стыдом. Языческие верования населили свое небо только воинами, христианская же вера обещает небо святым. Но, повторяя, по слабости, также некоторые иные грехи языческие, христиане повторяют и грех войны.<br /><br />Однако Бог испытывает сердца и знает, с каким настроем грешат язычники, а с каким – христиане. Христа отрицали фарисеи, отрекся от Него и Петр. Но фарисеи отрицали Его со злобой нераскаянной, а Петр отрекся со стыдом и опять признал Его с покаянием.<br /><br />А что мы, братья, скажем о мечах и копьях страстей, которыми убиваем души свои и души своих ближних? О, если бы перековать эти мечи на орала, чтобы глубоко вспахивать души и сеять благородные семена мира Христова в себе! И если бы перековать те копья на серпы, чтобы сжинать сорняки в душах и сжигать! Тогда бы мир Христов установился в душах всех нас, как установился он в душах святых. Кто бы тогда и думал о войне против соседей и народов соседних?<br /><br />О, сколь дивно видение Исаии, сына Амосова, пророка Божия!<br /><br />О Господи, огнем Слова Твоего перекуй оружие войны в нас на орудия мира. Тебе слава и хвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Поучения святителя Николая Сербского на каждый день года (из «Охридского пролога») [в 2 ч.] <br />Поучение о миротворчестве Христовом<br /></i></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222\">Онуфрий (Гагалюк) сщмч.</a><div> Исполнятся ли эти слова святого пророка на земле? Нет, здесь постоянно будут войны. Почему? Потому что всегда среди людей будут зависть и вражда. А могло быть так, как говорит святой Исаия? Могло быть, если бы люди стали действительными христианами: не на словах, а на деле молились Богу и любили друг друга... Но пророчество это осуществится в полной мере лишь в жизни загробной: там, в Царствии Божием, не будет никакой вражды среди людей, а лишь любовь, когда <i>будет Бог все во всем </i>(<a href=\"/bible-index/bible/?b=530&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>), а сатана со своим царством отдавшихся ему злых духов и злых людей — будет бессилен.<br /><i>В защиту Христианской веры</i></div></p>"}