{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Аллилуиа </b> (<b>Аггея и Захарии</b>).<br /> Настоящий псалом есть хваление и славословие Богу, что означает надпись: Аллилуия, которая, по переводу, есть то же, что «хвалите Господа». В некоторых же списках к сей надписи прибавлено и сие: «Аггея и Захарии»; хотя сих имен не имеется ни в еврейской, ни у Семидесяти, ни у переводчиков псалмов в шестистолбцовом, по замечанию <i>Феодорита</i>.<br /><b>Хвали, душе моя, Господа</b>.<br /><br />Это сходно с словами: <i>благослови, душа моя, Господа</i> (<a href=\"/bible-index/bible/?b=230&c=102&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Благослови, душа моя, Господа, и вся внутренность моя - святое имя Его.</span></span>Пс. 102:1</a>; <a href=\"/bible-index/bible/?b=230&c=103&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида о сотворении мира.] Благослови, душа моя, Господа! Господи, Боже мой! Ты дивно велик, Ты облечен славою и величием;</span></span>Пс. 103:1</a>).<br /><br />Слова <i>Златословесного</i>: Чем кончил пророк, тем начинает снова: кончил в предыдущем псалме хвалою, сказав: хвалу Господню произнесут уста мои, и здесь опять начинает: <i>хвали, душа моя, Господа</i>. Ибо не мало служить к очищению души сиe, т. е. хвала Богу. А хвалою называет ту, которая составляется из дел, что и Христос сказал: <i>так да светит свет ваш, чтобы видели ваши добрые дела, и прославили Отца вашего, который на небесах</i>; и Павел также: прославьте Бога телом вашим и духом вашим. И далее говорит: но посмотрим, что значит: <b>хвали, душа моя, Господа</b>. Сии слова и мы поем с Давидом ныне, ибо хотя он и не находится здесь телом, но находится духом; поелику праведники находятся с нами и поют вместе… Если тот, кто поставив пред собою образ отрока, или друга, воображает, что сам отсутствующий находится при нем, представляя себе его в сем бездушном изображении, то гораздо более мы пользуемся присутствием при нас святых чрез посредство Божественных Писаний, в которых мы имеем не изображения тел их, но душ. Ибо что сказано ими, то составляет образ душ их (Слово на великую седмицу том 5 издания).</div></p>"}