{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1107&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Авва Дорофей прп.</a><div>А сказанное в Псалме <b>в той день погибнут вся помышления</b> их говорится о помышлениях века сего, т.е. о строении, имуществе, родителях, детях и всяком даянии и получении. Все сие вместе с тем, как душа выходит из тела, погибает (для нее), и из всего этого она тогда ни о чем не вспоминает и не заботится. А что она сделала относительно добродетели или страсти, все то помнит и ничто из этого для нее не погибает; но если человек принес кому-нибудь пользу, или сам получил ее от кого-либо, то он всегда памятует получившего от него пользу и оказавшего ему оную. Также и если получил от кого-либо вред, или сам сделал кому-нибудь вред, то всегда помнит и сделавшего ему вред и потерпевшего вред от него. И ничего, как я сказал, не забывает душа из того, что она сделала в сем мире, но все помнит, по выходе из тела, и притом еще лучше и яснее, как освободившаяся от земного сего тела. <br /><br /><i>(из поучения 12-го. О страхе будущего мучения и о том, что желающий спастись никогда не должен быть беспечным о своем спасении)</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Изыдет дух его, и возвратится в землю свою</b>.<br /><br />Здесь Давид излагает причину, по которой нет спасения у начальников. Он ее полагает в том, что душа князя, на которого ты, христианин, надеешься, выходит из тела и не навсегда в соединении с ним, иначе, князь есть смертный человек и не пребывает бессмертным. А по исходе души из тела его, оно обращается чрез разрушение в землю, из которой, как изъясняет <i>Феодорит</i>, взято: <i>ибо ты земля</i>, говорит, <i>и в землю пойдешь</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>).<br /><br /><i>Златословесного</i>: Не говори, что он начальник; ибо он не имеет ничего выше человека, той же неизвестности подлежит. Если же нужно сказать что-либо и удивительное; то и тем сильнее низвергается, что он начальник, потому-то особенно и не должно полагаться на него. Ибо крайне не надежны такие власти. Если он и не упадет, то весьма склонен к гневу и безрассудно употребляет свою власть во зло. Притом падение его легче падения частных людей и тем скореe и сильнее низвергается он, чем подлежит большим и многочисленнейшим злоумышлениям других. Ибо что значат телохранители, для чего столь много темниц? Как тот, который и в благоустроенном городе не вне опасности касательно своего тела и живет как среди неприятелей, может спасти других?<br /><br /><b>В той день погибнут вся помышления его</b>.<br /><br />Днем здесь Давид называет день смерти, в который душа человека выходит из тела, а помышлениями именует заботы о житейских делах, т. е. о богатстве, о славе, о силе, об удовольствиях и о другом подобном тому. Для чего, как бы так вопрошает, надеешься, безрассудный человек, на такого смертного, служащего в пищу червям и самого бессильного начальника? Устранив же верующих от упования на людей, Давид далее показывает безопасную и надежную пристань и крепкий столп, на который должны надеяться они, и к которому должны прибегать во всяком случае; это один Бог: потому что способ и порядок увещания и наставления таков, что учитель сперва удаляет слушателей или учеников своих от неосновательных и ничтожных мыслей и надежд и потом ведет их к надежным и прочным, сперва разрушает учением своим суетное и ложное и потом выставляет постоянное и истинное, открывает вредное и обманчивое и указывает полезное и душеспасительное.<br /><br />Ибо по распряжении души, по словам <i>Феодорита</i>, и разрешении тела в прах, вся мечтательность помыслов вдруг оказывается суетною. А мечтают одни о начальствах и властях, другие, как сонные грезы, видят победы на бранях. Но наступив внезапно смерть оставляет сию мечту мыслей без исполнения. <i>Евсевия</i>: Слова: погибнут помышления его, сказаны о помышлении относящемся к веку сему, как то: к постройкам, к местам, странам и подобному тому. Все сиe, как только душа выйдет из тела, пропадет у нее и ни о чем не вспомнит тогда и не позаботится она. А что сделала по отношению к добродетели или с страданием здесь, все это, и слова и дела и помышления, будет помнить и ничего такового не может забыть, и то, чем доставила кому либо пользу, или сама воспользовалась, также будет помнить, притом гораздо яснее, как освободившаяся от земного тела.</div></p>"}