{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>Страх геенны поощряет начинающих (подвиг добродетельный) избегать злонравия; желание же воздаяния благ подает преуспевающим усердие к совершению благого; а таинство любви возвышает ум превыше всего сотворенного, соделывая его слепым ко всему, что после Бога. Ибо одних тех, которые ко всему, что после Бога, сделались слепыми, Господь умудряет (<a href=\"/bible/?b=230&c=145&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господь отверзает очи слепым, Господь восставляет согбенных, Господь любит праведных.</span></span>Пс. 145:8</a>), показывая им Божественнейшее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово десятое. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Таинство же любви возносит ум над всеми тварями, делая его слепым по отношению к тому, что после Бога. Только подобных слепцов и умудряет Господь, являя им более божественные вещи.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Главы о Богословии 2.9</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Господь, говорит, разрешает и освобождает не только тех, которые связаны узами чувственными и житейскими бедствиями и заключены в мрачных темницах, но и тех, которые связаны узами грехов своих. Далее, Господь не только умудряет лишенных телесных глаз, так что сей недостаток чувственных очей восполняет подаваемая им от Бога мудрость, но еще и не имеющим душевных очей. А равно Господь восстановляет не только падших из состояния здоровья в состояние болезненное, из счастья телесного в несчастье, но и тех, которые ниспали из добродетели в порок, каковы были язычники, которые по отношению к добродетели были связаны, почему и не могли производить ее, и слепцы в отношении к истине и – низринуты в пропасть погибели. (1)<br />____<br /><br />(1) <i>Феодорита</i>: В сих словах предсказывает о произведенных Спасителем чрез вочеловечение Его благодеяниях, о которых предвозвестил Бог всех чрез Исаию. Ибо, сказав: Я дал тебя во свет народов, прибавил: отверзать очи слепым, извести из уз окованных ими, и из темницы сидящих во тьме; и в другом месте: тогда услышать глухиe слова книги и покрытые тьмою и мглою очи слепых прозрят (<a href=\"/bible/?b=290&c=42&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я, Господь, призвал Тебя в правду, и буду держать Тебя за руку и хранить Тебя, и поставлю Тебя в завет для народа, во свет для язычников,</span></span>Ис. 42:6</a>, 7). <i>Оригена</i>: Называет едиными тех, которых Господь умудряет, которые не видят ни своих совершенств, ни чужих недостатков.</div></p>"}