{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div><i>Что означает сказанное в псалме:</i> <b>сироту и вдову примет, и путь грешных погубит?</b><br /><br />Вдова — это душа, погубившая природный закон<a href=\"#692370_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, сирота же — хитрый<a href=\"#692370_2\" class=\"interpretation-note-link\"><sup>2</sup></a> способ<a href=\"#692370_3\" class=\"interpretation-note-link\"><sup>3</sup></a> [жизни], [при котором] тот, кто является любителем славы и большой наживы, не имеет Бога отцом<a href=\"#692370_4\" class=\"interpretation-note-link\"><sup>4</sup></a>.<br /><br />Итак, посредством относящегося к этому совета<a href=\"#692370_5\" class=\"interpretation-note-link\"><sup>5</sup></a> Господь, естественный закон оживотворяя, а хитрый способ [жизни] исправляя, чтобы посредством самого Блага, а не посредством тленного возникала слава, воспринимает [их], <i>погубляя пути грешников</i>, то есть прежний образ жизни, в котором [человек] обращался<a href=\"#692370_6\" class=\"interpretation-note-link\"><sup>6</sup></a>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"692370_1\" class=\"note-item\" href=\"#692370_1\">1</a> Параллельные места, указанные Д. Прассас (Prassas 2003, р. 350): Ориген (PG 12, 1568C-D), Афанасий Великий (PG 28, 720С; 27, 409С). У самого прп. Максима образ «вдовы-души» встречается не раз, см., напр., qu. dub. 140, к Феопемпу схоластику (в толковании на <a href=\"/bible-index/bible/?b=490&c=18&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Господь: слышите, что говорит судья неправедный?</span></span>Лк. 18:6</a>), в amb. 10: PG 91, 1125С в умозрении о святом Илии и Сарептской вдове. Душа, погубившая природный закон, – это душа, живущая не в соответствии с логосом природы, одержимая страстями, неразумная.<br /></li><li><a id=\"692370_2\" class=\"note-item\" href=\"#692370_2\">2</a> Или: «коварный», «предательский», «вероломный» (ὑπόκλοπος). Это редкое слово встречается в греческой рецепции сочинений св. Ефрема Сирина: τὸ ὑπόκλοπον καὶ ψευδώνυμον ἧθος (Ephr. Syr. encom. in sanct. quadr. mart.: 144. 10, ed. Phrantzoles).<br /></li><li><a id=\"692370_3\" class=\"note-item\" href=\"#692370_3\">3</a> Или: «образ» (τρόπος). Почти в таком же сочетании, как здесь (ύπόκλοπος τρόπος), эти слова встречаются у прп. Максима еще один раз в ер. 12: PG 91, 497С, когда он говорит об еретиках, чьи коварные намерения и хитрый (или, как видно из контекста, воровской и хищнический) нрав (τρόπου τὸ ὑπόκλοπον) имел в виду Господь, когда предупреждал против лжепророков, которые суть волки хищные (см. <a href=\"/bible-index/bible/?b=470&c=7&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> По плодам их узнаете их. Собирают ли с терновника виноград, или с репейника смоквы?</span></span>Мф. 7:15-16</a>).<br /></li><li><a id=\"692370_4\" class=\"note-item\" href=\"#692370_4\">4</a> Прп. Максим рассматривает человека в двух аспектах – логоса природы и способа (тропоса) его существования. В аспекте логоса природы душа, обуреваемая страстями, не реализует свою разумную природу, как ей подобает, а в аспекте способа существования человек, как мы видим из слов прп. Максима, лишается сыноположения из-за неверного избрания ценностей, которым он посвятил свою жизнь, – тленной славе и земному богатству. Второй аспект касается экзистенции (способа существования), а первый – природный. Исправления требует и то, и другое. Интересно, что сиротство у прп. Максима ассоциируется (без всякой сентиментальности) не только с безотцовщиной, но и с хитростью, коварством.<br /></li><li><a id=\"692370_5\" class=\"note-item\" href=\"#692370_5\">5</a> συμβουλῆς. Возможно, речь идет о предвечном «совете» о спасении человеческого рода, а может быть, о совете-наставлении человеку через ангелов и праведников (см. предыдущий вопросоответ).<br /></li><li><a id=\"692370_6\" class=\"note-item\" href=\"#692370_6\">6</a> Особенностью анагогического толкования прп. Максима является не только то, что он относит все сказанное в стихе псалма о вдовах и сиротах к природе и жизни отдельного человека, но и то, что он снимает в своем толковании противопоставление «вдовы и сироты», с одной стороны, и «грешных» и их пути – с другой. При поверхностном и внешнеисторическом прочтении этого стиха псалма «хорошие и несчастные» вдова и сирота противопоставляются «плохим» грешникам, которые очевидно, угнетают вдову и сироту. У прп. Максима в его анагогическом толковании вдова и сирота сами оказываются символами нашего греховного и исполненного страстей существования. Противопоставление «плохих» и «хороших» снимается, точнее, на место плохих и хороших людей встает иное противопоставление: с одной стороны, — обуреваемого страстями и потерявшего истинное Благо человека, а с другой – Бога, Который восстанавливает нашу природу и возводит ее к богосыновнему образу существования. По замечанию А. М. Шуфрина, прп. Максим, в конечном счете, верен и букве стиха, так как сказано: «погубит путь грешных», но не самих грешных. Что же Бог сделает с «грешными»? Об этом, по прп. Максиму, и говорится в первой части: «сира и воду примет, и путь [их,] грешных [,] погубит». Но путь грешных – это, собственно говоря, их грех. При этом грех – это лишенность блага. В случае вдовы – это в буквальном смысле лишенность мужа, в случае сироты — отца. Погубить грех в этом контексте – значит восстановить недостающее благо, и не преходящим тленным, которое все равно можно потерять, но истинным. Приняв вдову и сироту, Господь становится Мужем для нашей природы (так как в воплощенном Логосе Божием логос нашей природы всецело осуществляется), кроме того, в Нем она получает и усыновление, то есть богосыновний образ существования и Божественную славу.<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросы и недоумения\".</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Господь хранит пришельцы</b> <br />Праведниками Давид называет просиявших в добродетели прежде Евангелия, а пришлецами пришедших к благочестивой вере во Христа после Евангелия. Или праведниками именует совершеннейших в добродетели, а пришлецами – новоначальных в ней. Тех, говорит, т. е. совершеннейших праведников, как благоприятных Господу, Он любит, а пришлецов, как новоначальных в добродетели, Господь хранит, как нетвердых и бессильных и еще не испытавших брани с бесами.<br /><b> Сиру и вдову приимет</b> <br />Господь, говорит, подает заступление и помощь вдове и сироте; почему и в различных местах Писания повелевает вдовам и сиротам помогать. Но можешь понимать это и иносказательно. Сирота и тот, кто оставляет отца и мать, если они неверны, ради Христа, в Которого верует; или тот, кто оставит родителей своих, хотя и верных, и последует Христу монашеским житием. А равно вдова и та, которая оставит мужа, пребывающего в неверии, или еретика, и уверует во Христа и сделается православною. Потому что как для сирот драгоценнейшие и приятнейшие из родных суть отец и мать, так и для вдовы самый дорогой и возлюбленный из родных есть муж. Сиротою можно почитать и того человека, который отвергнул диавола, бывшего прежде отцом и учителем его во зле; а равно и вдовою душу, отвергнувшую диавола, к которому была прилеплена своим служением и угождением ему, когда исполняла злые его хотения. Итак, сего-то сироту и сию-то вдову Господь заступает, подавая им свою помощь, и сироту делает своим сыном, по благодати, а вдову невестою своею посредством Святого Духа. (1)<br />_____<br /><br />(1) Слова Божественного <i>Максима</i>: Еще вдова есть душа, умершая по естественному закону; а сирота есть скрытный образ жизни, который из тщеславия и больших выгод деятелен и не имеет отцом своим Бога. Итак, Господь условным советом сим естественный закон оживотворяет, а скрытный нрав исправляет, чтобы он совершался для самого блага, а не для тленной славы, и таким образом сироту и вдову поднимает, т. е. истребляя прежний образ жизни и злоупотребление.<br /><b> И путь грешных погубит</b> <br />Путь грешников есть злонравие и лукавство, которое Бог истребит. О сем сказано и в конце первого псалма так: <i>и путь нечестивых погибнет</i>, и в 9-м псалме: <i>будут искать греха его, и не найдется</i>. (1)<br />_____<br /><br />(1) <i>Златословесного</i>: Замечай последние слова, с какою точностью они сказаны. Не сказал грешников погубит, чтобы ты не подумал, что души их тленны, но: путь их, т. е. действия, жизнь; ибо он отвращается не от природы, но ненавидит зло.<br /></div></p>"}