{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>С прежним рвением апостол молится за коринфян, чтобы от зла воздерживались. <b>Не для того, говорит, чтобы нам показаться, чем должны быть.</b> То есть не для того, чтобы выглядеть перед апостолами достойными на фоне слушающих грешников. <b>Но чтобы вы делали добро, хотя бы мы казались и не тем, чем должны быть.</b> Что же это значит? Призывает ли апостол себя к двуличию? Не здраво выглядит. Нет же, Павел к тому призывает, чтобы коринфяне поступали добродетельно, то есть так, чтобы уже не осмелились судить их апостолы, через что выявилось бы их уничижение и притворство. Выглядят же апостолы <i>тем, чем должны быть</i>, когда грешников соответственно полномочиям своим осуждают. Но если не найдется человеков для осуждения, так что полномочия апостолов иссякнут, тогда уже апостолы будут выглядеть не тем, чем должны быть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам.<br />PL 17:336с. </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Писал ты: что значит сие, сказанное Апостолом Павлом: молимся же к Богу, <b>не сотворити вам ни единаго зла, не яко да мы искусни явимся, но да вы доброе сотворите, мы же яко неискусни будем</b>? Посему, выслушай вкратце. Наказание, налагаемое на согрешающих словом, как например, на Ананию и Сапфиру и на ослепленного волхва, согрешающих уничижало, а наказывающих соделывало славными, знаменитыми и страшными. Посему это самое и говорит Апостол, именно же: не хотим оказываться славными в следствие вашего злонравия, но охотно останемся в безызвестности, только бы вы стали благоискусными. Ибо те, которые хотят бедствиями наказываемых привести в известность собственную свою добродетель, по моему мнению, не отцы и не учители, но разорители, враги и мучители.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". 510. Епископу Исидору.<br />На сказанное Апостолом: <i>молимся же к Богу, не сотворити вам ни единаго зла</i> (<a href=\"/bible-index/bible/?b=540&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Молим Бога, чтобы вы не делали никакого зла, не для того, чтобы нам показаться, чем должны быть; но чтобы вы делали добро, хотя бы мы казались и не тем, чем должны быть.</span></span>2 Кор. 13:7</a>).<br /><br /> </div></div></p>"}