{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>Необходимо, чтобы крещеный принимал и помазание, чтобы, получив его, он мог стать помазанником Божьим и иметь в себе благодать Христа. Далее, при евхаристии, елей освящается на алтаре и им помазываются крещеные. Тот же, у кого нет ни алтаря, ни Церкви, не может освятить и елей<a href=\"#671427_1\" class=\"interpretation-note-link\"><sup>1</sup></a> . <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Послание LXX. COG 2:201.</i><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li></div></li><li><a id=\"671427_1\" class=\"note-item\" href=\"#671427_1\">1</a> Послание написано во время полемики Киприана по поводу действительности крещения у схизматиков и еретиков, которое он отрицал, идя против практики, существовавшей в ряде других церквей. См. P. Hinchliff, Cyprian of Carthage and the Unity of the Catholic Church (London, 1974). -<i> Прим. ред.</i></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1159&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Варжанский мч.</a><div>См. <a href=\"/bible-index/bible/?b=660&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Болен ли кто из вас, пусть призовет пресвитеров Церкви, и пусть помолятся над ним, помазав его елеем во имя Господне.</span></span>Иак. 5:14</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div> Так делали святые апостолы — и нам заповедано делать то же самое. Апостол Иаков пишет нам: Болен ли кто из вас, пусть призовет пресвитеров Церкви, и пусть помолятся над ним, помазав его елеем во имя Господне. И молитва веры исцелит болящего, и восставит его Господь; и если он соделал грехи, простятся ему (<a href=\"/bible-index/bible/?b=660&c=5&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Болен ли кто из вас, пусть призовет пресвитеров Церкви, и пусть помолятся над ним, помазав его елеем во имя Господне.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И молитва веры исцелит болящего, и восставит его Господь; и если он соделал грехи, простятся ему.</span></span>Иак. 5:14-15</a>). Должно призывать не кого вздумается, а священников, старейшин церковных; следует помазывать не в чье бы то ни было имя (дабы не было знахарства), а во имя Господне; не кто-либо иной воздвигает болящего, а Сам Господь, равно как и не кто-либо иной способен простить ему грехи, как только Господь. <b>Почему [мажут] елеем, а не чем-то другим?</b> Потому что так заповедано — и дабы мы проявили послушание и веру. Почему нам заповедано крещать водой, и миропомазывать миром, и причащать хлебом и вином? Это Божий выбор и Божие смотрение, а наше — слушать и верить. Разные составы употребляются в разных таинствах, но благодать одна, как и Господь один; и все от Господа. Для чего Господу нужно некое вещество, чтобы излить на нас Свою благодать? Вещество нужно не Господу, а нам: пока мы в веществе — нам потребно вещество. Снисходя к нашей немощи, Господь использует вещество. Бесплотным же Ангелам подает Он благодать невещественным образом.<br /> Елей немощен сам по себе, как немощна сама по себе любая материя, но всемогуща Божия благодать. Через елей Господь ниспосылает благодать Духа Своего Святого, и эта благодать исцеляет больных, воздвигает расслабленных, возвращает [рассудок] сумасшедшим.<br /> О братья мои, сколь неизреченна благость Божия! Чего только не сотворил для нас Господь! Чего бы еще могли мы пожелать? Все наши нужды знал Он наперед и для всех для них загодя приготовил врачевания. От нас же ждет Он только [того], чтобы верили мы Ему и исполняли Его повеления. Не постыдно ли и не бессовестно ли для нас, что зачастую мы более тщательно следуем предписаниям врачей — человеков, как и мы, смертных, — а заповедями бессмертного Бога пренебрегаем?<br /> Господи всеблагий, растопи каменные сердца наши силой Твоей благодати, дабы прежде смертного часа смогли мы проявить должную благодарность к Тебе — к Тебе, о всеблагий и всемудрый Боже наш! Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 13 июня (31 мая)</div></div></p>"}