{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Уберем слово «тюрьма», назовем ее удалением. И хотя тело взаперти, хотя плоть крепко удерживается, для духа все открыто. Странствуй за духом, шествуй за духом - и он направит тебя не тенистыми тропами и не длинными галереями, но дорогой, которая ведет к Богу. И сколь часто духом ты будешь ходить по ней, столь же часто будешь чувствовать, что ты не в тюрьме. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Ирод, называемый Антипой, сын старейшего Ирода, избившего младенцев вифлеемских, - злая отрасль от злого корня, имевший в своей власти Галилею, первоначально женился на дочери Арефы, царя аравийского; он прожил с нею немало времени. Но потом, будучи пленен красотою Иродиады, жены Филиппа, брата своего, сблизился с нею, ибо она соизволяла похоти его; по требованию сей любодейцы, он прогнал от себя первую законную жену свою и женился на жене брата своего, противно закону; ибо если бы и умер брат его, он не мог бы взять его жены, так как оставалась бы в живых дочь брата, рожденная от той жены; закон же повелевал брать жену умершего брата (вдову) только тогда, когда умерший брат не оставлял после себя детей<a href=\"#671127_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Достоверно сообщают, что Ирод отнял жену у Филиппа, брата своего, еще тогда, когда он был жив; таким образом он сотворил великое беззаконие, как хищник, прелюбодей и кровосмеситель.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"671127_1\" class=\"note-item\" href=\"#671127_1\">1</a> Древний, унаследованный от предков, обычай ужичества у евреев, состоял в следующем, по описанию книги Второзакония: \"<i>Если братья живут вместе и один из них умрет, не имея у себя сына, то жена умершего не должна выходить на сторону за человека чужого, но деверь ее должен войти к ней и взять ее себе в жену, и жить с нею, — и первенец, которого она родит, останется с именем брата его умершего, чтоб имя его не изгладилось в Израиле. Если же он не захочет взять невестку свою, то невестка его пойдет к воротам, к старейшинам, и скажет: \"деверь мой отказывается восставить имя брата своего в Израиле, не хочет жениться на мне\"; тогда старейшины города его должны призвать его и уговаривать его, и если он станет и скажет: \"не хочу взять ее\", тогда невестка его пусть пойдет к нему в глазах старейшин, и снимет сапог его с ноги его, и плюнет в лице его, и скажет: \"так поступают с человеком, который не созидает дома брату своему [у Израиля]\"; и нарекут ему имя в Израиле: дом разутого</i>\" (<a href=\"/bible/?b=50&c=25&i=5&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если братья живут вместе и один из них умрет, не имея у себя сына, то жена умершего не должна выходить на сторону за человека чужого, но деверь ее должен войти к ней и взять ее себе в жену, и жить с нею, -</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и первенец, которого она родит, останется с именем брата его умершего, чтоб имя его не изгладилось в Израиле.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Если же он не захочет взять невестку свою, то невестка его пойдет к воротам, к старейшинам, и скажет: \"деверь мой отказывается восставить имя брата своего в Израиле, не хочет жениться на мне\";</span><span class=\"verse-text\"><span class=\"align-super\">8</span> тогда старейшины города его должны призвать его и уговаривать его, и если он станет и скажет: \"не хочу взять ее\",</span><span class=\"verse-text\"><span class=\"align-super\">9</span> <i>тогда</i> невестка его пусть пойдет к нему в глазах старейшин, и снимет сапог его с ноги его, и плюнет в лице его, и скажет: \"так поступают с человеком, который не созидает дома брату своему [у Израиля]\";</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и нарекут ему имя в Израиле: дом разутого.</span></span>Втор. 25:5-10</a>). Обычай ужичества, получивший у евреев начало ранее времени патриарха Иакова, существовал и у моавитян; он был известен также и другим восточным народам, как например персам и др. Происхождение его объясняют различно; но скорее всего объяснения его следует искать в сильном желании восточных народов иметь детей с целью увековечения своего рода и своего имени в потомстве. - Прим. изд.<br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Кинешемский свщисп.</a><div>Как же случилось это? Как допустил Ирод это убийство? Как мог дойти он до такого состояния, что вопреки своим сердечным склонностям принужден был согласиться на страшное требование Соломин и по ее приказанию отрубить голову Пророку?<br /><br /> Попробуем заглянуть в эту темную душу и проследить, как постепенно назревало здесь преступление, вызванное страстью, и как разгоралась и укреплялась сама страсть. Выяснить законы развития порока и страсти для нас очень важно, ибо в душе каждого человека они действуют приблизительно одинаково, и на примере Ирода мы можем выяснить условия наших собственных падений.<br /><br /> Дело начинается похотью, нечистою любовью к Иродиаде, снохе Ирода, жене его брата Филиппа. Нисколько не заботясь о том, чтобы остановить развивающуюся преступную страсть, Ирод скоро переходит к делу, легко переступает через первое препятствие и жену брата своего делает своей женой. Этот первый шаг уже достаточно ясно показывает, насколько развилась страсть в его душе, ибо сила страсти измеряется величиной преодолеваемых ею препятствий; другими словами, чем труднее препятствие, побежденное страстью, тем о большей силе страсти это говорит.</div></p>"}