{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259\">Роман Сладкопевец прп.</a><div>16) (Νικηθεὶς) Царь, увлеченный похвалами превозносивших девицу, поклялся тогда пред всеми, говоря (ей): «Чего бы ты ни просила, я тебе дам за такое плясание».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кондак на Усекновение главы Иоанна Предтечи</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Мы слышим здесь о трех одинаково бесчестных деяниях: о безудержном праздновании дня рождения, о распущенной пляске девицы и о необдуманной клятве царя. Каждое из них учит нас не поступать таким образом...<br />Приняв решение, Ирод стал его жертвой: он должен был либо нарушить клятву, либо навлечь на себя другой позор, дабы избежать клятвопреступления. Поэтому если случится нам опрометчиво дать клятву, которая при рассмотрении приведет к еще худшим последствиям, то следует изменить ее в соответствии со здравым смыслом: как можно скорее нарушить клятву, чтобы не впасть в еще большее преступление как раз из-за опасения преступить ее. Вот Давид поклялся перед Богом убить Навала, человека глупого и нечестивого, и разорить все его имущество, но при вмешательстве мудрой Авигеи сразу же оставил угрозы и вложил меч в ножны, не чувствуя вины за то, что нарушает клятву, данную прежде (<a href=\"/bible-index/bible/?b=90&c=25&s=2&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Был некто в Маоне, а имение его на Кармиле, человек очень богатый; у него было три тысячи овец и тысяча коз; и был он при стрижке овец своих на Кармиле.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Имя человека того - Навал, а имя жены его - Авигея; эта женщина <i>была</i> весьма умная и красивая лицем, а он - человек жестокий и злой нравом; он был из рода Халева.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И услышал Давид в пустыне, что Навал стрижет [на Кармиле] овец своих.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И послал Давид десять отроков, и сказал Давид отрокам: взойдите на Кармил и пойдите к Навалу, и приветствуйте его от моего имени,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и скажите так: \"[здравствуй,] мир тебе, мир дому твоему, мир всему твоему;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> ныне я услышал, что у тебя стригут <i>овец</i>. Вот, пастухи твои были с нами, и мы не обижали их, и ничего у них не пропало во все время их пребывания на Кармиле;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> спроси слуг твоих, и они скажут тебе; итак да найдут отроки благоволение в глазах твоих, ибо в добрый день пришли мы; дай же рабам твоим и сыну твоему Давиду, что найдет рука твоя\".</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И пошли люди Давидовы, и сказали Навалу от имени Давида все эти слова, и умолкли.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И [вскочил] Навал, [и] отвечал слугам Давидовым, и сказал: кто такой Давид, и кто такой сын Иессеев? ныне стало много рабов, бегающих от господ своих;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> неужели мне взять хлебы мои и воду мою, [и вино мое] и мясо, приготовленное мною для стригущих овец у меня, и отдать людям, о которых не знаю, откуда они?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И пошли назад люди Давида своим путем и возвратились, и пришли и пересказали ему все слова сии.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда Давид сказал людям своим: опояшьтесь каждый мечом своим. И все опоясались мечами своими, опоясался и сам Давид своим мечом, и пошли за Давидом около четырехсот человек, а двести остались при обозе.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Авигею же, жену Навала, известил один из слуг, сказав: вот, Давид присылал из пустыни послов приветствовать нашего господина, но он обошелся с ними грубо;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> а эти люди очень добры к нам, не обижали нас, и ничего не пропало у нас во все время, когда мы ходили с ними, быв в поле;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> они были для нас оградою и днем и ночью во все время, когда мы пасли стада вблизи их;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> итак подумай и посмотри, что делать; ибо неминуемо угрожает беда господину нашему и всему дому его, а он - человек злой, нельзя говорить с ним.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Тогда Авигея поспешно взяла двести хлебов, и два меха с вином, и пять овец приготовленных, и пять мер сушеных зерен, и сто связок изюму, и двести связок смокв, и навьючила на ослов,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и сказала слугам своим: ступайте впереди меня, вот, я пойду за вами. А мужу своему Навалу ничего не сказала.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Когда же она, сидя на осле, спускалась по извилинам горы, вот, навстречу ей идет Давид и люди его, и она встретилась с ними.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И Давид сказал: да, напрасно я охранял в пустыне все имущество этого человека, и ничего не пропало из принадлежащего ему; он платит мне злом за добро;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> пусть то и то сделает Бог с врагами Давида, и еще больше сделает, если до рассвета утреннего из всего, что принадлежит Навалу, я оставлю мочащегося к стене.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Когда Авигея увидела Давида, то поспешила сойти с осла и пала пред Давидом на лице свое и поклонилась до земли;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и пала к ногам его и сказала: на мне грех, господин мой; позволь рабе твоей говорить в уши твои и послушай слов рабы твоей.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Пусть господин мой не обращает внимания на этого злого человека, на Навала; ибо каково имя его, таков и он. Навал* - имя его, и безумие его с ним. А я, раба твоя, не видела слуг господина моего, которых ты присылал. <i>//*Безумный.</i></span><span class=\"verse-text\"><span class=\"align-super\">26</span> И ныне, господин мой, жив Господь и жива душа твоя, Господь не попустит тебе идти на пролитие крови и удержит руку твою от мщения, и ныне да будут, как Навал, враги твои и злоумышляющие против господина моего.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Вот эти дары, которые принесла раба твоя господину моему, чтобы дать их отрокам, служащим господину моему.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Прости вину рабы твоей; Господь непременно устроит господину моему дом твердый, ибо войны Господа ведет господин мой, и зло не найдется в тебе во всю жизнь твою.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если восстанет человек преследовать тебя и искать души твоей, то душа господина моего будет завязана в узле жизни у Господа Бога твоего, а душу врагов твоих бросит Он как бы пращею.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И когда сделает Господь господину моему все, что говорил о тебе доброго, и поставит тебя вождем над Израилем,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> то не будет это сердцу господина моего огорчением и беспокойством, что не пролил напрасно крови и сберег себя от мщения. И Господь облагодетельствует господина моего, и вспомнишь рабу твою [и окажешь милость ей].</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И сказал Давид Авигее: благословен Господь Бог Израилев, Который послал тебя ныне навстречу мне,</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и благословен разум твой, и благословенна ты за то, что ты теперь не допустила меня идти на пролитие крови и отмстить за себя.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Но, - жив Господь Бог Израилев, удержавший меня от нанесения зла тебе, - если бы ты не поспешила и не пришла навстречу мне, то до рассвета утреннего я не оставил бы Навалу мочащегося к стене.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И принял Давид из рук ее то, что она принесла ему, и сказал ей: иди с миром в дом твой; вот, я послушался голоса твоего и почтил лице твое.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И пришла Авигея к Навалу, и вот, у него пир в доме его, как пир царский, и сердце Навала было весело; он же был очень пьян; и не сказала ему ни слова, ни большого, ни малого, до утра.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Утром же, когда Навал отрезвился, жена его рассказала ему об этом, и замерло в нем сердце его, и стал он, как камень.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Дней через десять поразил Господь Навала, и он умер.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> И услышал Давид, что Навал умер, и сказал: благословен Господь, воздавший за посрамление, нанесенное мне Навалом, и сохранивший раба Своего от зла; Господь обратил злобу Навала на его же голову. И послал Давид сказать Авигее, что он берет ее себе в жену.</span></span>1 Цар. 25:2-39</a>.). Ирод же поклялся дать пляшущей девице все, что она пожелает, и, испугавшись разговоров пирующих, сам пир осквернил кровью, когда назначил наградой за танец убийство пророка.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Гомилии на Евангелия. С1. 1367, 2.23.89 [CCSL 122:351-2].</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083\">Василий Кинешемский свщисп.</a><div>Наконец, в сцене с Соломией он уже почти совсем не владеет собою. Напряженное до последней степени сладострастие отуманивает его, и он дает свою безумную клятву. Он уже полный раб страсти! Так при отсутствии сопротивления усиливается страсть, захватывая в свою деспотическую власть человеческую душу. Наряду с этим мы замечаем и другое явление: один вид допущенного греха вызывает множество других. В данном случае вслед за блудною похотью является вероломство по отношению к брату, кровосмесительное прелюбодеяние, несправедливость, жестокость, насилие по отношению к Иоанну, суетная клятва, тщеславие перед гостями, ложное самолюбие и, наконец, убийство. Как будто за первой змеей пробудившейся страсти, сознавшей свою силу, сразу начинает шипеть и шевелиться целая стая других змеек, до сих пор мирно дремавших в душе. Наконец, нельзя оставить без внимания и то обстоятельство, что искушения, представляющиеся Ироду, становятся все серьезнее, а преступления тяжелее. Как будто идет проверка, до какой степени падения может дойти этот человек, подчинившийся пороку.<br /><br /> Таким образом, мы видим, как постепенно петля греха затягивается все туже и туже и как все меньше и меньше остается надежды на то, что попавший в нее человек сумеет от нее освободиться. Положение становится почти безысходным, когда в душе исчезают последние силы и даже желание разорвать эту петлю, и убийство или другое преступление, не менее тяжелое, является тогда лишь естественным следствием, неизбежным заключительным аккордом разнуздавшейся страсти. Всматриваясь в процесс развития искушений, как он обрисован в евангельской повести об Ироде, можно найти здесь тройной закон, которому подчинено это развитие, если оно не встречает противодействия в сознательной воле человека.<br /><br />Первый закон можно назвать законом усиления. Он состоит в том, что сила страсти, ее интенсивность и власть над душой растет прогрессивно, по мере того как ей делаются уступки. Уступки ее не успокаивают, но делают лишь более требовательной и властной. Человек, допустивший грех однажды, нравственно слабеет и при повторном искушении совершает его с большей легкостью, чем тот, кто устоял в первой борьбе. Воля человека укрепляется своими победами и ослабляется поражениями — это закон психологии. Нравственная течь, просочившаяся раз в душе, скоро превращается в бурный поток и разрушает всю плотину морального закона совести, если с нею не бороться.<br /><br /> Доктор Матт рассказывает об одном студенте, страдавшем пороком рукоблудия, который признался ему, что в течение первого года порок этот был допущен им один раз, на другой год три раза, а затем стал повторяться каждую неделю. Это обычное явление. Мы часто наблюдаем его в развитии пристрастия к пьянству. Как гласит народная поговорка, «первая рюмка колом, вторая — соколом, прочие — мелкими пташечками». Уступки и падения играют здесь роль сухого хвороста, который вы подкидываете в костер. Чем больше бросать, тем больше и ярче становится жадное пламя. Чем больше грешить, тем сильнее разгорается страсть.<br /><br /> Второй закон – расширения страсти. За одним грехом неизбежно следует ряд новых. Одна страсть, разгораясь в душе, вызывает к жизни и другие страсти, как будто между ними существует какая-то незримая, таинственная связь. Успех одной страсти служит точно сигналом для других, и все они сразу или одна за другой спешат обрушиться на несчастную душу, точно желая добить ослабевшего противника. За блудной похотью непременно появляются ревность, недоверие, ложь, зависть, гнев и т.д. и т. д. Здесь как на войне: прорван фронт в одном месте – и сейчас же неприятель массами устремляется в прорыв, чтобы расширить и докончить поражение.<br /><br /> Однажды давно-давно на одной из голландских верфей строился корабль. Для киля, или для основной балки, к которой прикрепляются ребра — шпангоуты, нужно было найти хорошее, длинное, крепкое бревно. В грудах леса, сложенного на дворе верфи, два рабочих нашли одно, казавшееся, на первый взгляд, подходящим.<br /> – Вот, — сказал один из них, — хорошее бревно! Возьмем его...<br /> Но другой внимательно осмотрел бревно и покачал головой.<br /> – Нет, — возразил он, — это не годится!<br /> — Почему?<br /> – Видишь здесь маленькую червоточину? Это признак, что черви уже завелись тут...<br /> — Вот пустяки... Что значит такая маленькая червоточи на для такого громадного прочного бревна. Ее едва заметишь... Возьмем!<br /> Они немного поспорили. Наконец более осторожный уступил. Бревно взяли и из него сделали киль нового корабля.<br /><br /> Несколько лет благополучно плавал по морям новый корабль. Он был легок, прочен и не боялся бурь. Все любовались им. Но в один прекрасный день среди совершенно ясной и тихой погоды он вдруг без всякой видимой причины пошел ко дну. Когда в море спустились водолазы, чтобы осмотреть его, они нашли, что дно корабля было проедено червями. За годы плавания черви размножились и источили все дерево. Маленькая червоточина оказалась роковой для громадного судна.<br /><br /> Так и в душе. Один червячок страсти, если его не истребить вовремя, может размножиться в громадном количестве, порождая новые пороки, захватывая все стороны души и подтачивая ее здоровые ткани.<br /> Причина этого — в ослаблении веры. Побежденная одним грехом, воля теряет силу сопротивления и легко уступает другим. В глубине человеческой души всегда существует грех в виде самых разнообразных порочных наклонностей и страстей. Эти страсти кипят и бурлят, как в котле, ища выхода. Но если человек не уступает им, то его воля играет тогда роль тяжелой свинцовой крышки котла, которая не выпускает бушующий пар. Но стоит лишь немного приподнять — ив образовавшуюся щель, как бы мала она ни была, с силой устремляются все страсти, существующие в душе. Уступив таким образом, человек тем самым разнуздывает и другие страсти и справиться с ними уже почти не в состоянии.<br /><br /> Третий закон — углубления страсти. Действие его состоит, во-первых, в том, что способы удовлетворения разыгравшейся страсти, охватившей душу, становятся все хуже и нравственно безобразнее. Страсть становится все требовательнее, капризнее, причудливее. Она уже не удовлетворяется обычными формами греха, но ищет новых, более утонченных, способных более возбуждать истрепанные и притупивиеся нервы. Так блудная страсть часто осложняется жестокостью, переходя в садизм. Чревоугодие требует все новых и новых, более изысканных и замысловатых кушаний. Кроме того, тот же закон углубления проявляется иногда и иначе. Ради удовлетворения растущей страсти человек начинает делать преступления все более и более тяжелые. Он жертвует для нее всем, всеми моральными ценностями, которые еще сохранились в его душе. <br /><br />За борт жизни выбрасывается все, что мешает страсти: нравственные привычки, убеждения и принципы, веления долга и религии — все летит вон, начиная с менее важного и кончая самыми крупными ценностями. Так скупец, охваченный страстью сребролюбия, для приобретения денег не щадит ничего: сначала прекращает благотворительность, потом погружается в скаредность, отказывая в помощи самым близким людям; далее пускается в бесчестные аферы, жертвуя правдивостью и порядочностью, нередко доходит до воровства, иногда и до убийства и т. д. Душа постепенно опустошается, теряя все, что было в ней ценного, в угоду страсти. Человек опускается все ниже и ниже на самое дно греха и порока. Рассматривая законы, действующие в процессе развития страсти, мы без труда можем заметить, что общим, главным, основным условием, от которого зависит весь этот процесс, является отсутствие твердых нравственных правил и исключительное служение своему эгоизму, своему «я».<br /><br /> Отчего Ирод пал так низко? Несомненно потому, что его себялюбие, его личное «я» было для него главным кумиром, которому он служил всю жизнь; другой высшей воли над собой он не признавал, кроме собственных прихотей и желаний; нравственных принципов мы совершенно не видим в его деятельности, и если он слушался Иоанна Крестителя, то, конечно, не потому, что ценил моральную высоту и чистоту его советов, но, вероятнее всего, потому, что угадывал в нем прозорливца, который лучше видит тропинки жизни, переплетающиеся в тумане будущего.<br /><br /> Мы подробно остановились на выяснении тех способов и путей, которыми идет развитие страсти, и тех условий, которые ее поддерживают и питают, чтобы при помощи этого анализа облегчить разрешение существенно важного в христианской жизни вопроса — о борьбе со страстями. Чтобы успешно бороться с неприятелем, необходимо знать его приемы, уловки и методы. Конечно, в данном случае вопрос настолько обширен и сложен, что разрешить его в исчерпывающей полноте невозможно в одной краткой беседе, и потому придется ограничиться здесь лишь некоторыми практическими советами.<br /><br /> Во-первых, как можно видеть из всего сказанного, для успешной борьбы со страстью прежде всего необходимо иметь прочные нравственно-религиозные устои. Без этого борьба совершенно невозможна. Где в противном случае найдет человек точку опоры и во имя чего он будет бороться? В своей собственной личности? Во имя хотений своего «я»? Но ведь здесь-то и находится самый очаг страсти, и в борьбе с нею опираться на собственные желания и склонности — это все равно что, борясь с блудом, дружиться с проститутками и у них искать нравственной поддержки. Пытаться найти эти устои в пользе или выгоде общества тоже бесполезно, потому что «общественная польза» – понятие слишком шаткое, расплывчатое, разными людьми понимается различно и подлежит бесконечным изменениям в зависимости от обстоятельств и условий времени.<br /><br /> Нравственные законы приобретают для человека безусловную обязательность и неизменность лишь тогда, когда он сознает их надмирное происхождение и слышит в них голос Бога. Только в этом случае они имеют абсолютную – прочность и непререкаемый авторитет. На языке Церкви такое настроение, скрепляющее нравственный закон, называется «страх Божий». Страх Божий является, таким образом, основой нравственности и опорой в борьбе со страстью.<br /><br /> Но если это настроение, заставляющее душу человека подчиниться нравственным правилам, возможно до известной степени в каждой религии, то другое условие, подкрепляющее человека в борьбе со страстями во имя нравственного закона, имеется налицо только в христианстве: это та благодатная сила, та незримая, но постоянно ощущаемая помощь, которую Господь подает борющемуся грешнику, призывающему Его Святое Имя.<br /><br /> Не знаю, кому принадлежит живописно-наглядное изображение отношения различных религий к человеку, упавшему в грязную яму греха и порока и желающему оттуда выбраться, что говорят в этом случае погибающему, несчастному человеку разные религии и как они пытаются ему помочь и его утешить.<br /><br /> Конфуций, основатель китайской религии, изрекает: «Да будет опыт впредь тебе наукой!»<br /> Браминизм: «В следующем перевоплощении ты будешь счастливее!»<br /> Магомет: «На все воля Аллаха!»<br /><br /> А Христос? Христос говорит: «Возьми Мою руку!» Насколько это отношение к грешнику выше отношения других религий! Насколько в нем больше любви и несколько оно плодотворнее и полезнее для человека тех утешений, которые не выходят из области пустой фразы! Вы хотите выбраться из трясины страсти, которая вас засасывает? Возьмите руку Христа! Когда вам изменяют силы и гибнет последний луч надежды на духовное освобождение, обратитесь лично к Господу. Обратитесь с теплою сердечною молитвою — и, поверьте, ваш призыв не останется тщетен. Не замедлит просимая помощь!<br /><br /> Итак, первое правило для борьбы со страстью: борьба эта может вестись успешно только на религиозной почве под знаменем надежды на Господа Иисуса Христа. В этой надежде главная опора и сила христианина!<br /><br /> Во-вторых, борьбу лучше начинать тогда, :когда страсть еще не вышла из первой стадии своего развития — из области мысли. Боритесь, как только почувствуете первый позыв какой-либо страсти, как только мелькнула о ней первая мысль. Когда страсть начнет осуществляться на деле и когда, подчинясь ей, вы уже сделаете что-нибудь для ее удовлетворения, тогда остановить ее неизмеримо труднее. Даже в том случае, если вы уже пали, совершив грех на деле, если даже начали привыкать к нему, все же дальнейшая, самая энергичная борьба должна вестись в области мысли. Отталкивайте от себя самый образ греха и позыв к нему, как только он появится в мыслях. Научитесь побеждать страстную мечту, ибо здесь корень греха. <i>Извнутрь, из сердца человеческого,</i> — говорит Господь, — <i>исходят злые помыслы, прелюбодеяния, любодеяния, убийства, кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство., гордость, безумство </i> (<a href=\"/bible-index/bible/?b=480&c=7&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо извнутрь, из сердца человеческого, исходят злые помыслы, прелюбодеяния, любодеяния, убийства,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство, -</span></span>Мк. 7:21-22</a>). Остановить грешные мысли так, чтобы они нас совершенно не беспокоили, мы не можем. Это от нас не зависит, ибо они часто навеваются посторонней враждебной нам нечистой силой, которая не щадит при этом самых святых минут и благочестивых настроений. Они возможны даже во время самой горячей и напряженной молитвы.<br /><br /> Однажды к старцу пустыннику пришел его молодой ученик, жалуясь на обуревающие его грешные помыслы. Старец вывел его в поле.<br /> — Распахни полы... Открой пазуху!<br /> Ученик повиновался.<br /> Можешь ты остановить ветер, чтобы он не проникал под твою одежду?<br /> Не могу, авва!..<br /> — Так и мысли.. Мы не можем остановить их налет. Мы можем с ними лишь бороться, не позволяя задерживаться в душе...<br /> Как лучше и целесообразнее это делать? Лучше бороться с мыслями не отрицательными, а положительными методами. Твердить про себя: «Не буду об этом думать! Не хочу! Не допущу!» •— это мало помогает. Лучше попытаться думать о чем-нибудь другом и дурные мысли заменить хорошими. Полезно на этот случай что-нибудь уже иметь наготове: образы Священной истории, вопросы веры и нравственности, просто благородную мечту в христианском духе. Святые отцы обыкновенно пользовались при этом краткими молитвами, чаще всего молитвой Иисусовой, чтобы отвлечь мысль от искушения. Иногда приводили на память тексты Священного Писания, направленные против соблазна и разбивающие его нашептывание. Текстами Священного Писания пользовался, как мы знаем, и Господь, чтобы отразить нападения диавола, когда тот приступил к Нему с искушением в пустыне. В-третьих, вступайте в борьбу сразу, не медля ни минуты и не делая никаких уступок. Компромиссы обыкновенно ведут к поражению. Если вор начинает рассуждать приблизительно так: «В этом году я украду 10000, в следующем – 5000, на третий год только 1000... а там совсем перестану воровать», — то можно наверное сказать, что он останется вором. Застарелые курильщики, которые пытаются отстать от курения, постепенно уменьшая число ежедневно выкуренных папирос, редко добиваются успеха.<br /><br /> Есть старый детский! рассказ из голландской жизни об одном мальчике, спасшем родную страну от наводнения. Голландия находится ниже уровня моря и защищена плотинами. Когда-то вся страна представляла собой дно моря и была покрыта водой. Лишь шаг за шагом, с невероятным упорством и настойчивостью голландцы оттеснили море при помощи плотин и на тучных польдерах, покрытых жирным илом, разделали свои поля. При таком положении Голландия всегда находится в опасности наводнения, достаточно плотинам где-нибудь прорваться. Все жители это знают и плотины тщательно охраняют.<br /><br /> Однажды ночью морским берегом шел маленький мальчик. Дорогу домой он знал хорошо, и ночь его не пугала. Вдруг необыкновенный шум привлек его внимание, слышался плеск и журчанье воды, как будто струился ручеек. Он постоял, прислушался и бросился к плотинам. Каков был его ужас, когда он увидал, что в одном месте плотина дала течь и бойкая струйка воды, увеличиваясь непрерывно, била здесь фонтаном. Что было делать? Мальчик понимал всю опасность и знал, что если эту струйку не остановить, то к утру она превратится в сокрушительный поток, который размоет плотины и затопит страну. Он огляделся по сторонам. Далеко направо и налево тянулось пустынное побережье, на котором в этот час не было ни души. Помощи ждать было неоткуда. Ближайшие дома находились довольно далеко от берега, и пока мальчик успел бы добежать до них, опасность могла неизмеримо увеличиться... Тогда недолго думая он снял свою куртку, туго обвернул ею правую руку и заткнул дыру, почти по плечо засунув туда руку. Течь остановилась. Ночь была холодная, туманная. В воздухе стояла пронизывающая сырость. Мальчик скоро стал зябнуть. Старая, заплатанная рубашонка его почти не согревала. Он весь посинел, зубы выбивали мелкую дробь, рука затекла и онемела. Но он мужественно оставался на своем посту. Он знал, что если вынет руку, то вода хлынет с новой силой и — кто знает? — может быть, погибнут его родители, его маленькая сестренка, ; его друзья... <br /><br />Уйти он не мог, хотя бы пришлось умереть... Когда утренний сторожевой обход заметил его маленькую фигурку под плотиной, мальчик уже почти не мог двигаться — так он закоченел.<br /><br />«Что ты там делаешь, мальчик?» – крикнул ему один из сторожей. Малютка взглянул на него и, едва разжимая челюсти, тихо проговорил: «Я держу море». <br /><br />Это была буквальная правда. Маленький герой спасал – свою родину от морского наводнения и верной гибели. Но если б он несколько промедлил, то морские волны наверное погребли бы в своей холодной пучине всю страну с ее трудолюбивым населением и цветущими полями. «Промедление бывает смерти подобно», — говорил Петр Великий о военной тактике. То же можно сказать и о духовной борьбе. Промедление здесь часто бывает равносильно духовной смерти. Существует распространенное мнение, будто обращение к Богу возможно после самой беспутной жизни и в любой ее период. Поэтому расчетливые грешники в минуты редких угрызений совести иногда утешают себя таким соображением: «Поживем еще в свое удовольствие: ведь надо перебеситься! А под старость будем каяться и молиться! Господь простит!» Такое соображение справедливо лишь условно. Хорошо, если, несмотря на все распутство жизни, человек сумеет сохранить в душе живую веру и любовь к Богу. Тогда спасение для него еще возможно. Но если, падая все ниже и ниже, он дойдет до того состояния, о котором Господь говорит: <i>не имать Дух Мой пребывати в человецех сих во век, зане суть плоть</i> (<a href=\"/bible-index/bible/?b=10&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь [Бог]: не вечно Духу Моему быть пренебрегаемым человеками [сими], потому что они плоть; пусть будут дни их сто двадцать лет.</span></span>Быт. 6:3</a>), тогда возрождение для него возможно лишь как особое чудо милости Божией, на которое никто рассчитывать не вправе. Есть много людей, превратившихся почти в животных, для которых духовные переживания совершенно недоступны и которые потеряли всякую чувствительность к духовным влияниям. Это уже духовная смерть.<br /><br /> Во всяком случае, борьба с пороком и страстями, после продолжительного коснения в них, становится невероятно трудной. Диавол и грех не так-то легко уступают свою жертву, и воспоминания бурного прошлого, дурные привычки, сожаления о потерянных наслаждениях еще долго волнуют и распаляют кровь, маня назад и нередко доводя до отчаяния. Нужно почти подвижничество, чтобы стереть с души эти грязные пятна прошлого. Но для подвижничества нужна сильная воля, а воля к этому времени обыкновенно уже расслаблена постоянными уступками пороку. К этому надо еще прибавить, что чем дольше находится человек в угаре грешной жизни, тем крепче он с нею связывается и тем меньше становится его желание порвать с такой жизнью и начать новую, чистую, богоугодную. Вот почему те «мудрецы», которые рассчитывают на покаяние в старости, обыкновенно ошибаются и, дойдя до рокового порога, с ужасом видят, что душа безнадежно заражена пороком, воля расшатана, сил и желания начать новую жизнь нет и покаяние невозможно... Трагическая развязка неизбежна. <br /><br />Итак, чем раньше начинать борьбу, тем вернее победа. Чем скорее, тем лучше. Вступив в борьбу, нужно вести ее решительно, без колебаний. «Кто колеблется, тот пропал», — говорит английская пословица!.<br /><br /> Отбросьте всякое саможаление и не делайте никаких уступок эгоизму. Уступки все равно не спасут, и этим путем мира с диаволом не купишь. Наоборот: там, где он замечает слабость, там усиливает нападение. Сейчас же последуют новые искушения, еще более серьезные, которые потребуют новых уступок. Поэтому не успокаивайте себя обычным софизмом! «Что за беда, если я уступлю в пустяке! На серьезное я не пойду!» Пустяков в духовной борьбе нет, ибо они влекут обыкновенно за собой серьезные последствия.<br /><br /> Лечение душевных болезней (страстей), — говорит о. Иоанн Кронштадтский, — совершенно отлично от лечений телесных болезней. В телесных болезнях надо остановиться на болезни, поласкать больное место мягкими средствами, теплою водою, теплыми припарками и пр., а в болезнях душевных не так: напала на тебя болезнь, — не останавливайся на ней вниманием, отнюдь не ласкай ее, не потворствуй ей, не грей ее, а бей, распинай ее; делай совершенно противное тому, чего она просит; напала на тебя ненависть к ближнему, — скорей распни ее и тотчас возлюби ближнего; напала скупость, — скорей будь щедр; напала зависть, — скорей доброжелательствуй; напала гордость, — скорей смирись до земли; напало сребролюбие, — скорее похвали нестяжание и возревнуй о нем; мучит дух вражды, — возлюби мир и; любовь; одолевает чревоугодие, — скорее поревнуй о воздержании и посте. Все искусство лечить болезни духа состоит в том, чтобы нимало не останавливаться на них вниманием и ним|ало не потворствовать им, но тотчас отсекать их». |Еще два!совета: не играйте с искушениями, старайтесь избегать их и не подходите к ним даже из любопытства. Тот, кто таскается по бульварам, ходит на вечеринки или на спектакли, слушает вольные беседы и непристойные анекдоты и воображает при этом, что сумеет сохранить чистоту мысли и сердца, тот глубоко заблуждается. Это все равно, что играть с огнем в пороховом погребе: взрыв может последовать каждую минуту. Наконец, пользуйтесь для укрепления воли в нужном направлении теми минутами перемирия, которые дает вам злая сила. Искушения не всегда обуревают человека непрерывной волной. В эти минуты нужно заранее готовиться к борьбе с ними путем молитвы, чтения и размышления. Плох тот солдат, который начнет учиться стрелять лишь на поле сражения. Он непременно будет побежден. Но альфа и омега борьбы все-таки в надежде на Господа Иисуса Христа.<i> Ибо нет другого имени под небом... о немже подобает спастися нам.</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись.</span></span>Деян. 4:12</a>)</div></p>"}