{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div> <br /> Продолжателями дел апостолов Христовых на земле являются святители и пастыри Православной Церкви (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). В чем главная их деятельность? <i>В молитве и служении слова</i> (<a href=\"/bible-index/bible/?b=510&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> а мы постоянно пребудем в молитве и служении слова.</span></span>Деян. 6:4</a>). В святом храме Божием пастырь усердно молится о всем мире, о своей пастве; пламенным духом своим призывая за требами, особенно молебнами, ученик Христов вместе со всеми молится Господу, как сие делал приснопамятный батюшка отец Иоанн Кронштадтский и другие труженики — иереи Божии. И дома, в уединенной молельне, пастырь Христов усердно молится Богу о своих немощах и всех своих духовных овцах... Также неустанно трудятся служители Христовы и в другой великой пастырской области, в храмах, где проповедуют слово Божие.<br />   В храмах, где обширная аудитория, немолчно должен возвещать о Царствии Божием продолжатель дела апостолов. И по домам своих прихожан и у себя при всяком случае — постоянно говорит о духовном мире ревностный проповедник — пастырь. Опыт современной жизни показал, что недостаточно усердна была наша молитва и не вдохновенно слово наше. Почему немало прежних православных людей ушло от Церкви Божией? Потому что религиозное начало недостаточно охватило их: не знали они сладости молитвы, не тосковали о будущем Небесном Граде. А это оттого, что мы не сумели зажечь в их душах огонька веры в Бога и будущую жизнь. В ком есть этот огонь веры — того не могут увлечь никакие уговоры атеистов. Усилить нужно нам свою молитву к Богу и проповедь о Царствии Божием.<br />   Господи, как много здесь работы. Ведь нам нужно привести в Церковь Православную не только окружающих, но показать истинный свет христианский и многим другим: язычникам, иудеям, католикам, протестантам и другим различным людям... Воистину, жатвы много! Своим постоянным трудом и молитвой и проповедью усердный пастырь Христов поглощен весь... Господь разрешит Своим труженикам и отдых. Пойдите вы в пустынное место и отдохните немного. В чем отдых? Не в светских развлечениях, в роскоши, пище и питании. А в необходимой поддержке ослабевшего тела и в духовном уединении со своею душою и Богом. Отдохнуть немного! А потом опять за труд, и труд святой!<br />   Боже! Как много дней проходит у меня в лености, в пустых разговорах... А между тем каждый день считан, особенно у православного святителя. Сколько потрачено времени, чтобы дать мне и образование, и поставить в высокий сан епископа… Ныне день моей архиерейской хиротонии. И я слышу ныне трогательные и вместе страшные слова Сладчайшего Учителя и Бога моего, обращенные вместе с другими святителями и ко мне, ничтожнейшему и худородному: <i>Не вы Меня избрали, а Я вас избрал и поставил вас, чтобы вы шли и приносили плод, и чтобы плод ваш пребывал</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не вы Меня избрали, а Я вас избрал и поставил вас, чтобы вы шли и приносили плод, и чтобы плод ваш пребывал, дабы, чего ни попросите от Отца во имя Мое, Он дал вам.</span></span>Ин. 15:16</a>).<br /><i>В защиту Христианской веры</i></div></p>"}