{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Если у больных или у тех, кто приносит их, отсутствует вера, то это может воспрепятствовать тому, чтобы силой целительства пользовались те, кому дан такой дар.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Собеседования. Cl. 0512, 15.1.426.22.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Не только города, но и все села в городах палестинских неподалеку от Иерусалима Господь обходил со Своею проповедию — так Он был ревностен!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Дневник\". Том 2. <br />Чтение Нового Завета. Евангелие от Марка.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div><b>И дивился неверию их</b> (<a href=\"/bible/?b=480&c=6&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И дивился неверию их; потом ходил по окрестным селениям и учил.</span></span>Мк. 6:6</a>). <br />Так говорит святой Евангелист о соотечественниках Спасителя - жителях города Капернаума, где жил Христос. Другие города и селения, слыша Божественное учение Господа и видя Его чудеса, уверовали в Него и следовали толпами за Ним, исцеляясь от своих недугов. Но те, на глазах которых прошла значительная часть жизни на земле Спасителя и которые знали родственников Господа, не верили в Спасителя, так что Он не совершал здесь чудес (<a href=\"/bible/?b=480&c=6&i=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Оттуда вышел Он и пришел в Свое отечество; за Ним следовали ученики Его.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда наступила суббота, Он начал учить в синагоге; и многие слышавшие с изумлением говорили: откуда у Него это? что за премудрость дана Ему, и как такие чудеса совершаются руками Его?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не плотник ли Он, сын Марии, брат Иакова, Иосии, Иуды и Симона? Не здесь ли, между нами, Его сестры? И соблазнялись о Нем.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус же сказал им: не бывает пророк без чести, разве только в отечестве своем и у сродников и в доме своем.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И не мог совершить там никакого чуда, только на немногих больных возложив руки, исцелил <i>их</i>.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И дивился неверию их; потом ходил по окрестным селениям и учил.</span></span>Мк. 6:1-6</a>). Что было причиной неверия в Спасителя у жителей Капернаума? Их предрассудок: может ли быть Этот Пророк их соотечественником? Они не проникли в глубь существа вопроса, а судили предвзято, ложно. Я не раз думал об отношении к нашей Православной Церкви западных народов, исповедующих, как известно, не истинное христианство, а подделку его: католичество, протестантство, англиканство. И мне кажется, что меньше всего придет верующих в лоно Церкви Божией из католического вероисповедания. Это потому, что оно наиболее предрассудочно: считает себя Церковью и относится к Церкви Божией как схизматической. <br />Отдельные представители католической религии приходят и будут приходить к святому православию. Но все католическое, латинское вероисповедание, мне думается, никогда не примирится с Церковью Христовой. Напротив, все силы оно направляет и будет направлять к тому, чтобы уничтожить Церковь Божию... А протестантство и англиканство гораздо легче могут прийти к Церкви Божией Православной, так как у них меньше предрассудков и враждебности к святому православию. И мы видим, что протестанты сравнительно в большем числе присоединились и стремятся к соединению с Церковью Божией. И англиканская религия тоже очень часто ищет сближения с Христовой Церковью Православною... Дай Боже, чтобы этим стремлениям удалось осуществиться! О сем будем усердно молиться Пастыреначальнику Христу Богу, чтобы и иноверцы вместе с нами у единого престола славили всесвятое имя Живоначальной Троицы, будучи сопричтены к единому спасительному стаду церковному - Святой Православной Церкви Божией!<br /><i>В защиту Христианской веры</i></div></p>"}