{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1047\">Климент Римский сщмч.</a><div>Что же нам сказать о получившем свидетельство [Божие] Давиде, которому Бог сказал: <i>Я обрел мужа по сердцу Своему Давида сына Иесеева, елеем вечным помазал его</i> (Ср. <a href=\"/bible-index/bible/?b=230&c=88&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я обрел Давида, раба Моего, святым елеем Моим помазал его.</span></span>Пс. 88:21</a>)? Но и он говорит Богу: <i>Помилуй меня, Боже, по великой милости Твоей, и по множеству щедрот Твоих очисти беззаконие мое. Еще более омой меня от беззакония моего и очисти меня от греха моего, ибо я знаю беззаконие мое и грех мой всегда предо мною</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Помилуй меня, Боже, по великой милости Твоей, и по множеству щедрот Твоих изгладь беззакония мои.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Многократно омой меня от беззакония моего, и от греха моего очисти меня,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо беззакония мои я сознаю, и грех мой всегда предо мною.</span></span>Пс. 50:3-5</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>1-е послание к Коринфянам.<br />TLG 1271.1, 18.1.1-3.4.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006\">Тертуллиан</a><div>И вот удивительно, полагаю я, что [человек] доброй репутации затем должен пасть. Саул, хотя и хорош по сравнению с другими, по прошествии времени низвергнут ревностью. Добрый человек по сердцу Бога Давид со временем обвинён в резне и разврате. Соломон, которого Господь одарил всей благодатью и мудростью, женами увлечён в идолослужение. Остаться же без греха уготовано было только Сыну Божьему. И если какой епископ или диакон, какая вдова, дева или учитель и даже мученик отпали от Правила Веры, следует ли заключить, что ереси одолевают истину? Людьми ли мы испытываем веру или верой людей? Никто не мудр, никто не верен, никто не достоин почести, пока он не христианин, и никто не христианин, если не выстоит до конца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О предписаниях против еретиков.<br />Сl. 0005,3.6.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1196\">Афраат (Иаков) Мудрый</a><div>Давид был так же подвергнут гонениям, как Иисус. Давид был помазан Самуилом на царство вместо Саула, который грешил, - и Иисус был помазан Иоанном быть Первосвященником вместо священников, служителей закона. Давида преследовали после его помазания, - и Иисуса преследовали после помазания. Давид правил сначала одним коленом, а потом всем Израилем, - и Иисус правил сначала только теми немногими, кто верили в Него, а в конце Он будет править всем миром. Самуил помазал Давида, когда ему было около тридцати лет, - и на Иисуса, когда Ему было около тридцати лет, возложил руку Иоанн. Давид вступил в брак с двумя царскими дочерьми, - и Иисус венчался с двумя дочерьми царей: общиной народа [избранного] и общиной язычников. Давид отплатил добром Саулу, его врагу, - и Иисус учил: <i>Любите врагов ваших</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но вам, слушающим, говорю: любите врагов ваших, благотворите ненавидящим вас,</span></span>Лк. 6:27</a>). Давид был сердцем Бога, - а Иисус был Сыном Божьим. Давид получил царство Саула, гонителя своего, - а Иисус получил царство Израиля, Своего гонителя. Давид оплакивал Саула, своего врага, когда тот умер, - и Иисус плакал по Иерусалиму (См. <a href=\"/bible-index/bible/?b=490&c=19&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И когда приблизился к городу, то, смотря на него, заплакал о нем</span></span>Лк. 19:41</a>), Своему гонителю, которому предстояло опустошение. Давид передал царство Соломону и приложился к своему народу, - и Иисус передал ключи Симону (См. <a href=\"/bible-index/bible/?b=470&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах.</span></span>Мф. 16:19</a>) и вознесся, и вернулся к Пославшему Его. Ради Давида грехи были прощены его потомкам, - и ради Иисуса грехи были прощены народам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тахвиты.<br />PS 1/1:964-965. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Евангельское учение было известно святому и благословенному Давиду, пророку. И хотя он жил под законом жизнью плотской, он исполнял, насколько в нём было, апостольские требования, оправдывая свидетельство, данное о нём Богом в словах: <i>Нашёл Я мужа по сердцу Моему, Давида, сына Иессева</i> (<a href=\"/bible-index/bible/?b=510&c=13&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Отринув его, поставил им царем Давида, о котором и сказал, свидетельствуя: нашел Я мужа по сердцу Моему, Давида, сына Иессеева, который исполнит все хотения Мои.</span></span>Деян. 13:22</a>). Он и врагов своих не преследует войной, и силой оружия не противостоит промышляющим против него, но по образу действий Господа, имя Которого и кротость Которого он прообразовал, он, когда его предают, молится, когда ему угрожают, поёт псалмы, сталкиваясь с ненавистью, радуется. Вот потому он оказался мужем по сердцу Бога.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на Псалмы.<br />Сl. 0428, 53.1.1.</div></div></p>"}