{"xml":"<p ><div>Этим стихом ничего не прибавляется к выраженной мысли, а только дается пояснительный пример стихийного служения, рабства стихиям. <br /><b>Дни смотряете</b> — наблюдаете религиозно <b>дни</b>, например субботу, <b>месяцы</b> — новомесячие, <b>времена</b> — многодневные праздники, какова Пасха, потчение сеней, кои тоже напоминают и времена года, — <b>лета</b>, год субботный или юбилей пятидесятилетний. <br />Почему коснулся Апостол только времен, религиозно чтимых, а не другого чего? <b>Или</b> потому, что этими временами определяется и все прочее; так что, сказавши это, Апостол сказал как бы: наблюдаете дни и конечно все сопряженное с чествованием их, то есть весь закон. <b>Или</b> потому, что галаты, склоняясь к иудейству, начали только пока наблюдать дни, не касаясь прочего. Этими словами определяется мера совращения, в чем успели уже совратители. Обрезание еще не принято; недостало у галатов смелости принять что-либо и другое. Наблюдение же времен не представляло больших затруднений. Оно и принято. Хотя галаты успели, может быть, оказать религиозное чествование по-иудейски только к субботам и новомесячиям или другому какому подошедшему празднику; но Апостол перечисляет уже весь круг религиозно чтимых иудейских времен. <br />Блаженный Иероним спрашивает при сем: но как же и у христиан есть свои дни, кои они чтут, — что же? И они подлежат тому же укору? И отвечает: у христиан все духовно, и все совершается в духе свободы. <br />Прибавим к этому, что не дни только религиозно чтимые есть у христиан, но и свои священнодействия, свои и лица священные и свои места богослужебные. И все сюда относящееся определено уставом. Не есть ли это связа, узы, рабство? Все это есть у христиан, потому что без внешнего нельзя быть в выражениях наших благоговейных к Богу отношений; один ли кто изливает пред Богом душу свою, или многие собираются для сего в одно место — храмы. И святой апостол Павел отвергал все внешние иудейские учреждения не ради того, что внешнего ничего уже не нужно в христианстве, но ради того, что иудейская внешность уже не соответствовала духу новой во Христе веры, почему и должна была быть отвергнута. Святой Павел, как и все Апостолы, отвергая иудейское стихийное богослужение, заводил всюду свое христианское, — служение словесное, разумное, духовное. Предначертание всего внешнего нашего чина дано Апостолами; подробности определились впоследствии: время освятило их. Вот и устав! <br />Но все же это связа; где же свобода христианская? Она тут. Устав хоть и определяет: так и так действуй, но не говорит, что, исполнив все по писанному, ты справил дело, и довольно. Напротив, предписывает входить в дух уставленного, чтоб действовать из духа, как бы от себя, самоумно, самоохотно и, следовательно, свободно. Внешнее действование одно, точно, связа и узы; но когда то, для чего установлено это действование, воспринято умом и сердцем, тогда действование перестает быть связывающим, — оно свободно развивается из духа. И вся наша христианская внешность изошла из духа. Иудейство шло от внешнего к внутреннему. Христианство исходит извнутрь и облекается в благолепную внешность, как полное жизни растение одевается листьями и цветами. То, что все это установилось в определенную форму, не мешает тому быть во всяком месте и во всяком лице живым, исходящим из духа, свободным. Надо только держаться одного закона: входи в дух уставленного, сродняй его с умом и сердцем, и, всегда исполняя его, будешь действовать из себя свободно, не чувствуя никакой связы внешностию. <br />Так устав не вяжет свободы христианской, обязывая исполнять все уставное в духе. Но он не вяжет потому, что в христианских внешних чинопоследованиях ничего нет такого, о чем, как об иудейских чинах, можно было бы сказать: не коснися, ниже вкуси, ниже осяжи, исключая неизменной формы семи Божественных таинств. Мы имеем внешнее, потому что без внешнего нельзя нам быть, как людям. Чтим благоговейно установившиеся внешние чины ради того, что они освящены древностию и свое достоинство или целесообразность засвидетельствовали тем, что образовали и препроводили в небесные селения столькие сонмы святых. Но при этом установившиеся у нас чины не такого рода, чтоб Церковь была ими связана, как узами рабства, и ничего в них не могла ни изменить, ни отменить. Церковь, христианство, в отношении к ним, совершенно свободна, и, если найдет, что что-нибудь перестало быть полезным, она может то или совсем отменить, или заменить новым, равно как ввести вновь, чего нет, но что она признает нужным. И кто стал бы утверждать, что наши чины совершенно неприкосновенны, кроме образа совершения таинств, тот впал бы в иудейство с его: не коснися. Церковь Божия всегда пользовалась и пользуется такою свободою; только не так, что ныне одно, завтра другое. <br />Благоговейно, со страхом и трепетом должно быть совершаемо всякое действие уставное, — чтение, пение, движение, но не поколику таковое действие, — на месте его может быть и другое, — а поколику оно обращается к Богу. Творящий же дело Божие с небрежением проклят. Кто стал бы утверждать, что страх и трепет должны относиться к самым действиям, и совершать их в этом духе, тот обнаружил бы в себе иудействующий дух. <br />Благоговейно совершая уставные чины, веруем, что привлекаем Божие на нас призрение, Божие к нам благоволение; но не потому, что совершили такой именно чин: не в чине — сила, а в сыновнем, полном веры и преданности Богу возношении, при том, ума и сердца. Кто стал бы самым чинам, поколику таковым, кроме Божественных таинств, приписывать особую силу, тот стал бы иудействовать. <br />Иным желательно (есть секты такие) обнажить христианство от всякой внешности; и желание это они думают оправдать учением апостола Павла о ненужности закона иудейского для христиан. Они не обратили должного внимания на то, что тот же святой Павел, отстранявший все чины иудейские, везде заводил свои христианские. Им представляется, что мало-мало что внешнее, то уже и иудейство, и они вопят: иудейство, заслуга! А того понять не хотят, что не в том иудейство, что есть внешнее, но в том, что это внешнее совершается и чтится по-иудейски. <br />Сами они мечтают, будто разоблачились от всего внешнего и служат Богу духом, чисто по-христиански. Между тем, обращаясь к Богу, принимают известную позу и особую речь ведут к Богу. Что это, как не чин? Чин, только самочинный. Таким мудрецам нельзя иметь общих собраний: они и не признают их нужными и понятия о Церкви Божией, как о едином теле, не могут вместить Замечательно, что они и лба не перекрестят никогда. Не очевидно ли, что дух, учащий их и в них живущий, боится креста, сокрушившего всю силу вражию. <br />Без внешних чинов нам, временно пространственным, быть нельзя. И у Ангелов есть свои чины. И в будущем веке будут свои. И на всё в них свое время, место и порядок. Только в духе служение Богу может и должно быть непрерывно, не ограничиваясь ни временем, ни местом, ни положением.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}