{"xml":"<p ><div>«Отеческий это голос, приличный тому, кто помнит свои труды, и не видит плода» (блаженный Феодорит). <br /><b>Боюсь за вас</b>. «Видит будто Апостол, что они так далеко зашли, уклоняясь в худшее, что могут и совсем отпасть от Христа» (Амвросиаст). Зло уже началось, принято и плоды некоторые оказало: дни смотряете. Что дивного, что ниспадение в иудейство и дальше пойдет? В иных же ниспадение в иудейство могло кончиться ниспадением и в язычество. Ибо иудейство, по пришествии благодати, такое же суеверие, как и языческое, без силы и значения. И оно — Богом отверженная вера. <br />Случись что подобное, и труд мой пропадет. Даже сильнее будто выражается Апостол: не пропал ли уж и труд мой? Не стали ль вы таковы, что вас и христианами-то называть нельзя, а надо снова обращать? Боюсь, не так ли далеко зашло дело? Не говорит же этого решительно потому, что определенно не знал, что у них и с ними, — не домышлялся о них (стих 20). <br />Не о труде жалеет Апостол, а о них, что они опять в ту же тьму ввергнутся, из которой извлечь их стоило ему столько труда, сознавая, что он всем должен, и дальним и ближним, — жалеет вместе, что этим останавливается дело Божие. На других обратил бы он труд свой, а тут приходится опять потеть над теми же, которые, казалось, поставлены уже на ноги. <br />Напоминание о труде над галатами, какой понес святой Павел в обращении их и устроении их Церквей, сильно произвесть большое сокрушение и умиление, при испытанной любви к ним святого Апостола и при их к нему приверженности, оказанной прежде. Он «как бы так говорит: вспомните, сколько пота пролито над вами, и не допустите, чтоб тщетным сделался труд мой» (блаженный Феофилакт). Напрасная потеря — жалостлива. Почему прежде он и об их потере поминал, когда говорил: напрасно вы пострадали (см.: 3:3-4). Теперь говорит о потере своего труда. Далее (стих 19), пишет, что он опять ведет труд, и труд болезненный. Люди деловые хорошо понимают, как все такие напоминания впечатлительны. <br />Святой Златоуст говорит: «видишь ли искреннее участие Апостола? Те обуреваются; а он боится и трепещет за них. Потому и слова его: трудихся в вас — так много содержат сокрушительного. Как бы так он сказал: не сделайте напрасными толиких трудов моих. А словами: боюся — и: еда како — возбуждает и в них беспокойство и вместе вдыхает в них благие надежды. Ибо не сказал: всуе трудихся, — но сказал: еда како всуе трудихся. То есть: это не есть еще кораблекрушение, но я вижу в сем только опасную бурю и потому боюсь, но не отчаяваюсь. Вы можете еще всё поправить и возвратиться к прежней тишине». <br />То же и блаженный Иероним с некоторым особым применением: «если бы он хотел решительно обличить их, сказал бы: напрасно трудился я. Теперь же (при этом образе выражения; еда како?), видя, что они ревность Божию имеют, но не по разуму, и в спасении их, увлеченных в заблуждение по незрелости веры (pro errore), не отчаявается совершенно и опять без укора не оставляет их, чтоб не подать повода им бестревожно пребывать в заблуждении, а другим безбоязненно вдаваться в заблуждение подобно им. Напрасно трудится учитель, когда он усиливается возводить их к лучшему и высшему, а они по нерадению ниспадают в худшее и низшее». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=4&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}