{"xml":"<p ><div> «Сердечное болезнование о галатах заставляет Апостола часто изменять образ речи, то делать выговоры, то умолять, — иногда обвинять, а иногда оплакивать. Вот и здесь он говорит им: ни в чем не терпел я от вас обиды, напротив того, удостоился возможно наибольших ваших услуг. Не забыл я чести, оказанной вами мне. Хоть и великое бесчестие носил на теле своем, быв поруган, мучен и претерпев тысячи бед — однако же вы не посмотрели на бесчестие, но почтили меня, <b>якоже Ангела Божия</b>. И что говорю: якоже Ангела? — <b>яко Христа Иисуса</b>; потому что думали, услуживая мне, услуживать Христу» (блаженный Феодорит). <br />Зачем напоминает о сем святой Павел? Отчасти, чтобы продолжить начатую мысль и полнее ее представить, то есть что, не получив от них неприятности, он не мог так строго говорить им по чувству огорчения, а говорит им по одной любви и желанию им добра, как бы так: «и что я говорю: <b>не обидесте</b>? Напротив, вы показали великую и сердечную приверженность ко мне. <b>Ибо весте</b> и прочее. Верьте же, что сказанное вам сказано не по безрассудному гневу и страстному возмущению души, но по одному попечению о душах ваших» (святой Златоуст). <br />А более для того напоминает это, чтоб восставить в душах их, как шла у них первая проповедь, как изменились души их, как, оставя все, прилепились к Господу, и самого Апостола приняли как посланного свыше, и в лице его зрели Самого Господа, пославшего его, как и обычно послов принимать, как пославшего. Знал святой Апостол, что если возгорится в душах их тот же (начальный) огнь ревности по чистой вере Христовой, то он извергнет из душ их все чуждое сей вере, как растопленный металл вытесняет из себя все сторонние вещества. Затем и хочет возобновить его, понудив галатов снова пройти сердцем всю историю своего обращения, забытую и заслоненную последующими событиями. В обращении галатов, надо полагать, было нечто необычайное. Ибо, когда внешно святой Павел представлялся таким уничиженным, что его и оплевать можно было,— он принят так высоко, и вера слову его оказана такая восторженная. Память о сем необычайном проявлении силы Божией среди них сильна поддерживать и, верно, поддерживала в галатах тот же дух веры, и в силе, и в содержании, подобно тому как знамя в полках воодушевляет всегда воинов. Верно так это и было, но потом мало-помалу забыто. Забвение и дало возможность лжеучителям вкрасться в души их. Восстановляет теперь святой Апостол, чтоб опять извергнуть их оттуда и все ими туда внесенное. <br />Слова: <b>за немощь плоти</b>,— которую тут же он называет <b>и искушением, еже во плоти</b>, — не настоит большой надобности определять с точностию. Святой Апостол хочет только сказать: помните, каков я был у вас внешно? Таков, что меня уничижить и оплевать было можно, судя по человеческим отношениям и понятиям. Но учение мое было светоносно, возвышенно, Божественно. Вы умели же тогда различить сущность дела многоценного под такою невзрачною моею наружностию? А эта сущность дела — Евангелие мое — таково ли было, как вы теперь его понимаете? Где же девалась ваша острозоркость, что так ясно узренное вами в сумраке теперь тускло зрится среди светлого дня? <br />Толковники, однако ж, стараются определить, что за немощь плоти была у Апостола. И одни думают, что это какая-нибудь телесная болезнь, а другие, — что это гонения, поношения, раны, кои приличнее называть <b>искушением, еже во плоти</b>. <br />Блаженный Иероним пишет: «можем догадываться, что Апостол заболел, пришедши в первый раз к галатам; но, несмотря на то, что был одержим болезнию, не переставал проповедывать Евангелие. Есть предание, что он часто страдал головною болью; и она-то была тот ангел сатанин, который дан был ему, да ему пакости деет, да не превозносится (ср.: <a href=\"/bible-index/bible/?b=540&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился.</span></span>2 Кор. 12:7</a>). Эта немощь была искушением для тех, кому возвещалось Евангелие, не презрят ли они того, кто обещает столь высокое, а сам между тем так немощен телом. — Не неуместно и то, что, пришедши к галатам в начале, Апостол подвергался поношениям, гонениям, ранам от тех, кои противились Евангелию. Для галатов должно было быть большим искушением, когда они видели, что Апостолу наносят удары». <br />Восточные же толковники все словам: <b>немощь</b> — и: <b>искушение</b> — дают исключительно последнее значение. Святой Златоуст говорит: «что сим хочет он сказать? Когда, говорит, проповедуя вам, я был гоним, бичуем, угрожаем тысячами смертей, вы и тогда не презрели меня. Ибо сие значат слова: <b>искушения моего, еже во плоти моей, не уничижисте, ни оплевасте</b>». <br />При этом можно доразумевать здесь и сокровенный укор галатам, который не мог остаться нечувствительным для них. Тотчас должно было прийти им на мысль: столько для нас потерпел Апостол, а мы теперь стали к нему спиною; да и не странно ли, что в начале уничиженного приняли и честили, а потом отстали от него. Стыдно нам! «Этим и в стыд приводит их Апостол,— пишет Феофилакт, — напоминая, сколько он потерпел ради них от противящихся истине». Святой Златоуст говорит: «примечаешь ли духовную мудрость Апостола? В самом оправдании своем он не перестает укорять их, <b>когда</b> представляет им на вид, сколько он пострадал для них; и когда говорит: однако же это нисколько не соблазнило вас; вы не оплевали меня в сих страданиях и гонениях. Ибо под немощию и искушением он разумеет страдания и гонения. <b>Но якоже Ангела Божия приясте мя</b>. Как же теперь не странно преследуемого и гонимого принимать как Ангела Божия, а поучающего необходимому не принимать?» <br /><b>Как Ангела, как Христа Иисуса приняли</b>. Это по причине впечатлительности бывшей у них проповеди, силою коей Христос Иисус был так живо преднаписан в их уме, что Он, казалось, висел распятым пред их глазами. Слово Апостолов исходило из уст их не по их желанию и соображению, а по движению Духа Божия. Необычайная живость речи у галатов осталась памятною святому Павлу. Не могла она не быть памятною и галатам. На это и наводит Апостол словами сими. Ибо они так высоко приняли его за силу слова проповеданного. Это должно было восставить в их душах все происходившее в них при первом обращении, что, как указано уже впереди, очень важно было для цели святого Апостола. <br />Обращают еще внимание на предлог δια, — δι ασθενειαν, — <b>за немощь</b>. Выходит, будто по причине немощи плоти проповедывал. Не имел в планах проповедывать; но удержала болезнь, и я стал проповедывать. Может быть, и так. Но лучше так перевести, как у нас говорят: чрез силу или сквозь слезы. Выйдет- несмотря на болезнь, если и она была; или: несмотря на гонения и раны или среди болезни и ран: они продолжались, а я свое делал, движась среди них, чрез них, как идет иной чрез терн, сквозь терн. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}