{"xml":"<p ><div>Этим выражается неудержимость любви. Как родители, слыша, что с детьми случилось какое несчастие, не могут усидеть на месте, а с беспокойством спешат к ним, чтоб своими глазами увидеть беду и меру ее и тут же своим советом и содействием, сколько можно, поправить беду, а если нельзя, погоревать вместе с полным знанием, в чем горе: так и святой Павел, услыша, что у галатов, чад его духовных, случилась беда в деле спасения, самом существенном в жизни, чувствует понуждение поспешить к ним лично, чтоб самому все видеть и осязать беду во всей ее силе; и тут же отвратить ее подручными средствами. Самым делом он не был у галатов в этот раз; но чувствовал побуждение к тому и сказал о том, чтоб внушить, как он неравнодушен к тому, что у них происходит. Но и одно это могло подействовать. Галаты не знали, что он не придет, но не могли не ожидать: вот-вот придет. Это ожидание должно было остепенить их и остановить от дальнейших уклонений. Ибо при нем они были ревнители о добром, как оно есть без примеси сторонней. Личное присутствие Апостола было очень влиятельно. Свою меру влияния должно было оказать и ожидание его прибытия. <br />Что значит: <b>изменить голос?</b> Изменить его применительно к тому, что увидел бы своими глазами. Может быть, и не столь великое зло нашел бы среди их, как воображал, а может быть, еще и большее. К тому же вероятно, что, когда одни уклонились к иудейству, другие были тверды в вере, и притом с той и другой стороны в разных степенях и оттенках. Прибывши к ним, Апостол повел бы речь применительно ко всему этому. Кому строгость, кому подкрепление, кому утешение; то обрадование, то плач. <br />Святой Златоуст говорит: «примечай его нетерпеливость и неудержимость, которых не может скрыть в себе. Ибо таково свойство любви. Она не довольствуется заочными словами, но ищет и свидания. <b>И изменити глас мой</b>, — то есть переменить в плачевный и проливать слезы и вас всех заставить плакать. Но как в письме нельзя плакать и рыдать, потому он пламенно желает видеться с ними. — <b>Яко не домышляюся о вас</b>. Не знаю, говорит, что сказать, не знаю, что придумать, от чего бы вы, достигши такой небесной высоты, как чрез тяжкие бедствия, кои вы претерпели за веру, так и чрез знамения, кои показали по вашей вере, теперь вдруг низошли до такого унижения и такой бедности, что обращаетесь к обрезанию и субботам и соединяетесь с иудеями? Сие-то самое и заставило Апостола сказать и в начале Послания: <b>дивлюся, яко тако скоро прелагаетеся</b> (ср.: <a href=\"/bible-index/bible/?b=550&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Удивляюсь, что вы от призвавшего вас благодатью Христовою так скоро переходите к иному благовествованию,</span></span>Гал. 1:6</a>) -и здесь: <b>не до мышляюся о вас</b>. Как бы так он говорил: что мне сказать, с чего начать речь, что подумать? Недоумеваю. Итак, остается только плакать. Так делали и Пророки в безнадежных случаях. Ибо такой способ врачевания немаловажен, то есть чтобы не только увещавать, но и плакать».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=4&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}