{"xml":"<p ><div>Сказал святой Павел, что эти две жены, Агарь и Сарра, изображают два завета; потом объяснил подробно, что Агарь изображает Ветхий Завет, данный на Синае, рабства требующий и в рабство рождающий, которого осуществление представляет нынешний Иерусалим, работающий с чадами своими. Ожидалось бы, что скажет: а Сарра изображает другой завет, Евангельский, требующий свободного Богу служения и в свободу рождающий, которого полное осуществление представляет вышний Иерусалим, Христова Церковь, свободная со всеми чадами своими, то есть со всеми нами, верующими в Евангелие Христово. Но святой Павел рассудил сократить такое сопоставление, столь простое и очевидное, что его легко может всякий и сам собою сделать; и остановился только на последнем своем слове о нынешнем Иерусалиме, средоточии рабской подзаконности, чтобы поскорее противопоставить ему вышний Иерусалим, святую Церковь, седалище свободы Евангельской, не заслоняя сего противопоставления другими образами, для сильнейшей впечатлительности сличения. <br />Вышний Иерусалим, противополагаясь нынешнему у святого Павла, вызывает понятие о грядущем. Все же грядущее светлое сливалось тогда в одном представлении обетованного Царства Мессии. Не другое что разумеет под сим словом и святой Павел. Это у него Царство Мессии, прежде обетованное, а теперь осуществленное и представляемое святой Церковию. «Вышний Иерусалим — Церковь, и рождающиеся в нем не рабы» (святой Златоуст). Она — вышний Иерусалим, не потому, чтоб была на небе, но потому, что небесна по высоким совершенствам своим, по небесным, действующим в ней, силам, по тесному союзу с небом, с коим она составляет единое целое, потому что не имеет никаких целей земных и потому что, будучи преисполнена небесных стихий, образует в себе небесных граждан. <br /><b>Свободь есть</b>. По самому существу своему свободен, «то есть не имеет на себе ига закона» (блаженный Феодорит). Если он противоположен нынешнему рабствующему, то должен быть свободен и вами, равно как и всеми, должен быть признаваем таким. Или так: а вышний Иерусалим, святая Церковь свободна. Он, как бы указывая на нее, говорит: а Церковь святая свободна. На, посмотри! Так и следует ей быть. Не нечто мысленное, идеальное, противопоставляет он Иерусалиму действительному, — но действительное же общество лиц, свободно служащих Богу и свободных от всякой связности подзаконностию. Мысль его, что так это и должно быть, как выходит из приведенного им сопоставления заветов. Что можно было указывать на такое общество как на действительное, свидетели тому сами же галаты, которые доселе были совершенно свободны и теперь только начали вязать себя, без всякой нужды, наперекор всем указаниям и знамениям Божиим. <br /><b>Иже есть мати всем нам</b>. Эти слова противополагаются словам: <b>работает с чады своими</b>. Иерусалим нынешний, синагога, закон рождают рабов и работают с чадами своими. А святая Церковь свободная, в свободу рождает и свободствует с чадами своими, ею порожденными. Чада эти — все мы, верующие. Если мы держим себя свободно от всякой связи законом, то потому, что иначе сему быть нельзя. Такова мать наша, свободная, свободных рождающая. Свяжись мы законом: станем несвободными, откажемся от матери, породившей нас. Этим вместе внушалось: и вы таковы же, и были и есте. Зачем же вам вязать себя? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=4&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}