{"xml":"<p ><div>На то, что гонят, не смотрите. И Исаака обижал Исмаил; но что же из того? Наследство все же сполна досталось одному Исааку. Так и подзаконники гонят нас и теснят, но это ничего не значит. Наследие, уготованное у Отца Небесного, тем, коих рождает Он духовно, по Исааку, нам принадлежит, если пребудем верными положенным в нас началам новой, благодатной жизни. Подзаконники же исключены из него; не наследят они, сыны рабы-синагоги, с нами, сынами свободной, благодатной Церкви. <br />Изгнания Агари с Исмаилом требовала Сарра, с приложением и слов, кои приводит здесь святой Павел. Но когда Аврааму слово сие показалось жестким, тогда Бог подтвердил требование Сарры, а следовательно, и слово ее о наследии (см.: <a href=\"/bible/?b=10&c=21&i=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и сказала Аврааму: выгони эту рабыню и сына ее, ибо не наследует сын рабыни сей с сыном моим Исааком.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И показалось это Аврааму весьма неприятным ради сына его [Измаила].</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но Бог сказал Аврааму: не огорчайся ради отрока и рабыни твоей; во всем, что скажет тебе Сарра, слушайся голоса ее, ибо в Исааке наречется тебе семя;</span></span>Быт. 21:10-12</a>). Слово сие стало словом Божиим. Почему Апостол и говорит: что глаголет Писание? <br />Святой Златоуст оба эти стиха (29-й и 30-й) поставляет в такое соотношение между собою и с общим ходом речи\" «итак, если мы дети неплодной, то вместе и свободные. Но что это за свобода, скажет кто-нибудь, когда иудеи повсюду господствуют и наказывают бичами верующих, а почитающие себя свободными всюду преследуются? Действительно гак было в то время, когда верные везде были гонимы. Но и это не должно смущать вас, говорит Апостол. Ибо и сие было предначертано в том же образе. Исаак, будучи свободным, был гоним рабом Исмаилом. Почему и говорит далее: <i>но якоже тогда</i> — и прочее. — Что же? Неужели в том все утешение, чтоб узнали свободные, что они будут (по предызображению) терпеть гонение от рабов? Нет, отвечает Апостол. Я не останавливаюсь на сем; но слушай далее, и тогда получишь достаточное утешение и не будешь малодушествовать в гонениях. Что же далее? <b>Изжени</b> сына рабыни: <b>не иматъ бо наследовати с сыном свободныя</b>. Видишь ли воздаяние за кратковременную тиранию и за безрассудную дерзость? Отрок лишается отцовского наследия, изгоняется из дома родительского и скитается вместе с материю. А ты замечай мудрость сказанного: не сказал: изгоняется потому только, что гнал, но чтобы не был наследником. Он понес наказание не за временное преследование, ибо это не важно и нисколько не касается дела, — но потому, что Бог не допустил его быть участником в том, что приготовлено было сыну, показывая сим, что это было предопределено ему, хотя бы он и не преследовал Исаака,— и зависело не от его гонения, а от Божия определения». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=4&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}