{"xml":"<p ><div>Вот и здесь святой Павел от: <i>мы</i> — вдруг переходит на: <i>вы</i>, — как в (<a href=\"/bible-index/bible/?b=550&c=3&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> по пришествии же веры, мы уже не под <i>руководством</i> детоводителя.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо все вы сыны Божии по вере во Христа Иисуса;</span></span>Гал. 3:25—26</a>). И нет сомнения, что и здесь уместно такое же дополнение подразумеваемых мыслей, какое предполагалось там. Мы (иудеи), говорит как бы Апостол, — по ходу домостроительства Божия, бывшие доселе под пестунством закона и ничем, по причине ига сего, не разнившиеся от рабов, введены ныне в свободу сынов Сыном Божиим, пришедшим по окончании срока нашего подпестунства и присвоившим нас Себе ради веры нашей в Него; а вы — язычники, — и не бывши под этим игом рабства закону, прямо верою прилепились к пришедшему Сыну Божию и приняли от Него не имя только, но и существенное качество сынов. Таким образом, и мы и вы, — все верующие — стали сынами. <br />А что вы точно сыны, за доказательством на это нет нужды ходить далеко. Свидетельство о том — в вас самих, — Дух, в вас пребывающий, Которым все внутреннее ваше располагается взывать к Богу: Авва Отче! Ибо, этого Духа вы не могли бы иметь, если б не были сынами. Потому Он в вас есть, что вы сыны; как и сыны вы, потому что Он в вас есть. Он-то и сделал вас сынами, возродивши благодатию Своею и поставив вас в чин рожденных от Бога, кои суть сыны Ему. Возродив вас, Он пребывает в вас и держит вас в чувствах сыновства Богу. <br />Выражение Апостолово внушает мысль, что поелику сыны, то Бог Духа послал. На деле же Дух Святый чрез возрождение делает сынами, верующими в Господа. Но этих моментов можно не различать: ибо они входят друг в друга. Дух Божий делает сынами — возрождая, — всех ли? Не всех, а только тех, кои уверовали в Господа, положили следовать Ему во всем и ради сих расположений приняты в благоволение Божие, как бы преднаречены быть сынами. После сего Дух Святый, пришедши чрез таинства, делает их сынами существенно, и, сделав их такими, пребывает в них, и научает возноситься к Богу, как к Отцу. <br />И по ходу устроения спасения нашего так было, что пришло время ввесть, духовно, в сыновство иудеев и язычников, — пришел Сын Божий, совершил все предначертанное в Совете Божием о нашем спасении и, вознесшись на небо, Духа Святаго ниспослал от Отца. Сей Дух потом и сынотворил всех, которые веровали. У святого Апостола та мысль и была, чтобы внушить: теперь уже все надо бросить стороннее; видите, пришло чаемое время быть людям сынами, как ясно это вы можете видеть от Духа, в вас же самих действующего. Дух есть; не ищи более ничего, ни на чем другом не опирайся, ничем себя не вяжи. <br />Дух вопиет в сердцах: Авва Отче! Будто что-то мистическое, сокровенное, помимо, или глубже сознания, действующее в верующих. Нет; это самым делом есть и сознается истинно верующими и имеющими в себе действие Духа благодати. У таковых все внутреннее так настроивается, что они глубоко чувствуют себя сынами Богу и Бога сознают Отцом себе. Это есть достояние всех христиан. И теперь те, которые сохранили благодать крещения, живя непрерывно, как следует христианам, чувствуют себя таковыми. — Те же, кои потеряли благодать крещения, не могут себя чувствовать такими. Им надобно возвратить сию благодать покаянием и потом дать благодати возобладать собою чрез подвиги самоотвержения, подвижничества и доброделания. Тогда и у них возродится то же чувство сыновства Богу. Так учат все духоносные отцы. Что так бывает, — возьмите в сравнение чувства раба, который крайне провинился пред господином и ничего не ожидал от него, кроме смерти, а между тем, возвратясь к нему с раскаянием, принят им милостиво, обласкан и введен в прежний чин. Слуга такой не удержится, чтоб не воззвать из глубины души к господину своему: отец мой родной! С этим чувством он потом и останется. Так бывает в духе нашем по отношению к Богу. Это так существенно в христианстве, что, у кого нет такого чувства к Богу, тот еще не сделался истинным христианином; но или живет в нерадении, или еще не дошел до термина действенности Святаго Духа в сердце. <br />Как этот предмет первой важности для нас, то приведу речи всех древних толковников, которые останавливались на нем вниманием своим. <br />Блаженный Иероним пишет: «что мы сыны, Апостол доказывает от Духа, Коего имеем в себе. Никогда не дерзнули бы мы взывать: Отче наш, Иже еси на небесех! если бы не сознавали в себе живущего Духа, Который взывает: Авва Отче! Отсюда как тот, кто Духа Сына Божия имеет, есть сын Богу, так и тот, кто не имеет Духа Сына Божия, не может именоваться сыном Богу». <br />Амвросиаст так рассуждает: «когда язычников, уверовавших во Христа, бывших прежде врагами, назвал он сынами, нет сомнения, что он так же называет и уверовавших иудеев, которые, как известно, получили это название давно-давно. Но имя это они получили как бы только образом, чтобы оно после утвердилось за ними и существенно чрез Христа. Без Духа оно не было полно, существенно. Чтоб нам иметь на себе пробу, что мы точно всыновлены Богом, Он дал нам Духа Своего, Который показывает знак Отца на сынах; и Он-то дает нам дерзновение говорить к Богу то, чего прежде, по немощи и недостоинству, не смели мы говорить, — то есть: Авва Отче». <br />Вот что говорит блаженный Августин: «сказал Апостол, что мы — иудеи — искуплены из-под закона, да всыновление восприимем. Оставалось показать, что и язычникам, не бывшим под законом, принадлежит тоже всыновление. Это он и делает, поминая о даре Духа Святаго, всем данного. Почему и Петр защищает себя пред уверовавшими иудеями в том, что крестил необрезанного Корнилия-сотника, говоря, что не мог запретить воду тем, кои явно получили уже Духа Святаго (см.: <a href=\"/bible-index/bible/?b=510&c=10&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> кто может запретить креститься водою тем, которые, как и мы, получили Святаго Духа?</span></span>Деян. 10:47</a>). Этим важнейшим доказательством пользовался уже выше святой Павел, когда говорил: <i>от дел ли закона Духа приясте, или от слуха веры? </i>(<a href=\"/bible-index/bible/?b=550&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Сие только хочу знать от вас: через дела ли закона вы получили Духа, или через наставление в вере?</span></span>Гал. 3:2</a>). Так и здесь говорит: «<i>понеже есте сынове, посла Бог Духа Сына Своего в сердца ваша, вопиюща: Авва Отче</i>!» <br />Экумений — за всех восточных, ибо все одинаково говорят: «откуда видно, что мы сподобились всыновления? Из Духа сыновства. Он осенил нас и научает (ибо это значит: <b>вопиюща</b>) Бога называть Отцом; чего, конечно, не было бы, если бы мы не сподобились всыновления». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}