{"xml":"<p ><div>Пришел Сын Божий во плоти, ты прилепился к Нему верою и получил возрождение от Духа Божия, в тебе сущего теперь и в сыновстве Богу тебя уверяющего: <b>темже</b>, — таким образом отсюда очевидно, что ты не раб, а сын. <br /><b>Неси</b> — ты; опять перемена лица, к коему обращается речь. Сначала <b>мы</b>, — то есть иудеи; потом <b>вы</b>, — то есть галаты верующие, из иудеев и язычников; теперь <b>ты</b>: обращается будто к каждому верующему из галатов, кто бы ты ни был верующий, уже ты не раб, а сын. Но о чем же и пред сим была речь, как не о том, что всякий верующий, Духа Божия приявший, есть сын? Потому можно полагать, что Апостол хочет внушить: тебе уже не следует, непристойно и нельзя, быть рабом. Прежде порабощение стихийному закону имело значение; потому что так было положено Богом Отцом, и притом только для иудеев. Теперь кончилось время, назначенное для того, — и подработность не имеет никакого смысла даже в иудее, а не только во всяком другом. Для кого и для чего ты это делаешь? Бог теперь не благоволит к тому учреждению, ветхому; оно сделало свое дело и отменено. Получить что-либо чрез этот труд и это унижение до раба, при неблаговолении Божием, не можешь надеяться; да и нечего надеяться получить, когда ты уже сын, а следовательно, и наследник. Имеешь уже то, из-за чего стоило бы потрудиться под игом работы закону. Зачем же тебе самовольно без всякой пользы и нужды лезть под это иго! <br /><b>Аще ли же сын, и наследник Божий Иисус Христом</b>. Прямое право — сыну быть наследником отца: и тому, кто стал сыном Богу, — быть наследником Божиим. Как сыновство Богу верующим получается чрез Господа Иисуса Христа, то и наследие принадлежит каждому верующему чрез Него же. Почему в другом месте Апостол называет верующих, — наследников Божиих, — сонаследниками Христу (см.: <a href=\"/bible-index/bible/?b=520&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>). Так определено верующим в Господа, во Христа облекающимся, быть там, где и Он. Иначе сему быть нельзя: таково домостроительство нашего спасения. В другом месте наследие, предуставленное верующим, святой Павел сочетавает с Духом благодати. Дух благодати, говорит он в Послании к Ефесеям (см.: <a href=\"/bible-index/bible/?b=560&c=1&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В Нем и вы, услышав слово истины, благовествование вашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Который есть залог наследия нашего, для искупления удела <i>Его</i>, в похвалу славы Его.</span></span>Еф. 1:13—14</a>), есть задаток наследия. Эта же мысль приложима и здесь. Наследники вы, потому что сыны; а сыны потому, что отрождсны по Богу Духом, Который и вопиет в вас: Авва Отче! Ведайте, что как сыновство ваше существенно, а не номинально, ибо вы осязаете в себе Духа сыновства, так и наследство ваше не пререкаемо, потому что в сем же Духе сыновства вы имеете залог его, задаток того, что непременно его получите. <br />Речь святого Апостола в сем отделении идет тем же порядком, как и в (<a href=\"/bible-index/bible/?b=550&c=3&s=23&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> А до пришествия веры мы заключены были под стражею закона, до того <i>времени</i>, как надлежало открыться вере.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак закон был для нас детоводителем ко Христу, дабы нам оправдаться верою;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> по пришествии же веры, мы уже не под <i>руководством</i> детоводителя.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо все вы сыны Божии по вере во Христа Иисуса;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> все вы, во Христа крестившиеся, во Христа облеклись.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если же вы Христовы, то вы семя Авраамово и по обетованию наследники.</span></span>Гал. 3:23—29</a>). Но там свел он все на то, что верующие в Господа стали Авраамле семя и по обетованию наследницы; наследники, ю есть, того, что обетовано Аврааму; а обетовано было ему благословение о Семени его, го есть Господе Иисусе Христе, всех народов, ради веры. Следовательно, там разумеется наследство всех благ только Царства благодати. Здесь же, видно, Апостол проводит мысль далее, за пределы времени, и, именуя верующих наследниками Божиими, разумеет блаженство, ожидающее их в Царстве славы, которому залогом служит участие в благах Царства благодати. <br />Заключим это отделение словами святого Златоуста: «если благодать соделала нас из рабов свободными, из младенцев совершенными, из чужих наследниками и сынами, то небезрассудно ли и крайне неблагодарно будет оставить сию благодать и возвратиться в прежнее состояние?» <br />«Дерзай убо, человек, — взывает Экумений. — Ты уже не раб, но сын Бога и наследник Его. Чрез Единородного Сына Божия, воплотившегося и все наше понесшего, ты уже не раб, не под игом закона. Вонми благословению Пресвятой Троицы! Отец посылает Сына, Сын воплощается, Дух Святый содействует и, вошедши в сердца наши, научает нас взывать: Авва Отче! Как же теперь не бессмысленно тем, которые чрез Христа Господа и Духа Святаго соделались сынами Богу, опять обращаться к закону?»<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}