{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1246\">Максим Туринский свт.</a><div>Действуя этими жерновами, то есть Новым и Ветхим Заветами, святая Церковь в неусыпной заботе занимается тем, чтобы, просеяв грубость грехов, из тайных размышлений лучшую часть тонкого помола сердца предложить и произвести из сокровенного духовную пищу, омытую небесными заповедями. О каковой пище апостол Павел утверждает: <i>Я питал вас молоком, а не твердою пищею</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span></span>1 Кор. 3:2</a>),- и снова: <i>Твердая же пища свойственна совершенным, у которых чувства навыком приучены</i> (<a href=\"/bible-index/bible/?b=650&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла.</span></span>Евр. 5:14</a>), и прочее. Также очищая дух наш от всего человеческого, душа как будто старается принести Богу тончайшую муку. Также и святой Давид утверждает: <i>Жертва Богу - дух сокрушенный</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо жертвы Ты не желаешь, - я дал бы ее; к всесожжению не благоволишь.</span></span>Пс. 50:18</a>).<br />Благая же весть с такой быстротой возглашается, чтобы только лишь мудрые понимали ход ее, о чем блаженный Павел, понимая, говорит: <b>чтобы слово Господне распространялось и прославлялось</b> среди нас. Глазам же неразумных кажется, что благая весть неподвижна, так как они не видят. Они полагают, что она стоит [без движения], говорю я, когда заповедями Его пренебрегают, когда не верят, что исполнится то, что написано.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 20, Сl. 0219а, 20.60. </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>Как вам полезно, чтобы мы стремились умолить милосердного Бога о вашем спасении, так же надлежит и вам возносить ко Господу молитвы о нас. Да не сочтем неуместным то, что, как мы знаем, делал апостол: ведь он так сильно желал молитвами снискать Божию милость, что упрашивал весь народ, говоря: <b>молитесь за нас</b>. И поэтому мы должны сказать нечто, что и нас ободрит, и вам будет в назидание. Как мы должны с великим страхом и тщанием помышлять о том, каким образом безупречно исправить епископскую должность, так и вам следует наблюдать, чтобы все, что вам приказано, вы исполняли со смиренным послушанием. Будем же все молиться, возлюбленнейшие, чтобы мое епископство было полезно и мне, и вам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 232.47, Cl. 1008.104.232.4.1</div><br /></div></p>"}