{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222\">Онуфрий (Гагалюк) сщмч.</a><div>У православных святителей, пастырей и мирян в основе отношения к инакомыслящим лежит не злоба, а скорбь об их заблуждении и забота о чистоте христианского учения. В вопросах веры не может быть никаких уступок, ибо тогда теряется устойчивость у верующих, истина Христова возвещается ясно, определенно.<br />   Если ты идешь против нее — мы об этом открыто говорим. Когда Петр в Антиохии ради пользы братии-иудеев допускал лукавство в вере, апостол Павел открыто противостоял ему (<a href=\"/bible-index/bible/?b=550&c=2&s=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда же Петр пришел в Антиохию, то я лично противостал ему, потому что он подвергался нареканию.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо, до прибытия некоторых от Иакова, ел вместе с язычниками; а когда те пришли, стал таиться и устраняться, опасаясь обрезанных.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вместе с ним лицемерили и прочие Иудеи, так что даже Варнава был увлечен их лицемерием.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но когда я увидел, что они не прямо поступают по истине Евангельской, то сказал Петру при всех: если ты, будучи Иудеем, живешь по-язычески, а не по-иудейски, то для чего язычников принуждаешь жить по-иудейски?</span></span>Гал. 2:11—14</a>).<br />   Спаситель беседовал с иудеями о таинстве причащения и призывал всех верующих вкушать Его пречистое Тело. Иудеи соблазнились этими словами, думая, что здесь речь иносказательная. Так же и многие из Его приближенных верующих тоже сочли странными эти слова Господни. Однако Спаситель подтвердил Свои слова и ясно сказал и определенно: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни (<a href=\"/bible-index/bible/?b=500&c=6&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Иисус же сказал им: истинно, истинно говорю вам: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни.</span></span>Ин. 6:53</a>). Христос не пошел ни на какие уступки истины, хотя видел, что после этих слов Его многие из учеников отошли от Него и уже не ходили с Ним (<a href=\"/bible-index/bible/?b=500&c=6&s=66\"><span><span class=\"verse-text\"><span class=\"align-super\">66</span> С этого времени многие из учеников Его отошли от Него и уже не ходили с Ним.</span></span>Ин. 6:66</a>).<br />   Истина и благодать в Церкви Православной живет, и мы исповедуем: кто не с нами, тот, кто бы себя ни считал христианином православным, является в отношении к Церкви Божией как язычник и мытарь, согласно словам Самого Спасителя (<a href=\"/bible-index/bible/?b=470&c=18&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> если же не послушает их, скажи церкви; а если и церкви не послушает, то да будет он тебе, как язычник и мытарь.</span></span>Мф. 18:17</a>). Поймите все вы, отступившие от Церкви Божией и именующие себя христианами, да еще и православными, — ведь вы воюете против нас не только клеветою устною и печатною, но и внешними насилиями, вы боретесь против служителей Церкви Христовой, против Самого Бога, против Христа Спасителя, по Его же свидетельству (<a href=\"/bible-index/bible/?b=490&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Слушающий вас Меня слушает, и отвергающийся вас Меня отвергается; а отвергающийся Меня отвергается Пославшего Меня.</span></span>Лк. 10:16</a>).<br />   Если бы вы были христиане, то разве шли бы против нас! Ведь никто из вас, как бы вы все ни ненавидели нас, православных, не сможет указать никаких отступлений Церкви нашей. Вы все считаете нас благодатными, потому что не смеете ничего сказать против исповедуемой нами православной веры. А мы всех вас считаем (и католиков, и протестантов, и сектантов, и обновленцев, и самосвятов, и лубенцев, и приверженцев ВВЦС) — еретиками и раскольниками, так как вы извратили истину христианскую и боретесь прямо против Церкви Божией, пренебрегая ее призывами к покаянию и возвращению в ее лоно, как единой спасительной. Не можем делать мы никаких компромиссов в вопросах веры, так как если и у нас не окажется истины, во Вселенской Церкви Православной, частью коей является наша Поместная Православная Русская Церковь, то нигде в другом месте вы ее не найдете.<br /><i>В защиту Христианской веры</i></div></p>"}