{"xml":"<p ><div>Но когда он ушел, Господь сказал: <b>«как трудно тем, которые возлагают надежды на имения»</b> (ср. <a href=\"/bible/?b=480&c=10&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ученики ужаснулись от слов Его. Но Иисус опять говорит им в ответ: дети! как трудно надеющимся на богатство войти в Царствие Божие!</span></span>Мк. 10:24</a>), потому что верят, что корысть и стяжание решают и это дело*. Им трудно потому, что в Царство Небесное входят посредством креста.<br /> Каким же образом трудно сие? Таковым трудно войти в Царство Небесное только вратами совершенных и несущих (свой) крест. Как есть врата для проводящих девственную жизнь, так есть врата и для живущих в мире, и живущие в мире могут войти в Царство своими вратами, но войти вратами девственников для них трудно. Это Господь и утвердил, говоря «трудно», но «не возможно»...<br />Но так как его правда сообразована была с законом, по которому люди поступали праведно в надежде на блага земные, то он надеялся на имения свои, как если бы они были наградой за его праведность. Посему <b>«трудно богатым»</b> и тем, которые возлагают надежду на подобного рода вещи, так как думают, что то, чем они обладают, есть награда и воздаяние за их подвиги. Ибо не могут оставить своих богатств те, которые думают, что они суть награда их праведности... <br />И тот также был богат, который одевался в порфиру (<a href=\"/bible/?b=490&c=16&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Некоторый человек был богат, одевался в порфиру и виссон и каждый день пиршествовал блистательно.</span></span>Лк. 16:19</a>). Из того, что этот (последний) говорит:<i> «отче Аврааме»</i> (<a href=\"/bible/?b=490&c=16&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и, возопив, сказал: отче Аврааме! умилосердись надо мною и пошли Лазаря, чтобы омочил конец перста своего в воде и прохладил язык мой, ибо я мучаюсь в пламени сем.</span></span>Лк. 16:24</a>), и еще: <i>«там есть Моисей и пророки»</i> (ср. <a href=\"/bible/?b=490&c=16&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Авраам сказал ему: у них есть Моисей и пророки; пусть слушают их.</span></span>Лк. 16:29</a>), ясно следует, что он был Израильтянином.<br />*Т.е. верят, что богатством можно приобрести все, даже Царство Небесное.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=19&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=19&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}