{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Я был в смертной опасности, был близок к могиле, беды адовы, но я не пришел в отчаяние: постигнутый скорбью и болезнью, я призвал Бога на помощь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны на великие праздники. Антифоны на Богоявление</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Изречения сии почти буквально повторяются и в псалме 17 (ст. 5–7). Как здесь, так и там пророк выражает те скорби и бедствия, каким подвергался он в жизни и от коих избавлялся чрез призвание Господа на помощь. «Объяли меня муки смертные, и потоки беззакония устрашили меня, цепи ада облегли меня, и сети смерти опутали меня. В тесноте моей я призвал Господа», или, как выражено в сем псалме, по переводу с еврейского: «Я встретил тесноту и скорбь. Тогда призвал я имя Господне: Господи! избавь душу мою». В объяснение этих псаломских изречений, св. Иоанн Златоуст говорит: «Заметил ли ты оружие крепкое, заметил ли утешение, уничтожающее все бедствия, заметил ли, как душа воспламеняется любовию ко Господу? Для меня, говорит, довольно было только призвать Бога, чтобы освободиться от окружавших меня зол. Почему же мы часто призываем и не освобождаемся от бед? Потому что не призываем, как должно. Ибо Он всегда готов подавать... и Его благость такова, что наша в сравнении с нею может показаться злостью... Для того и попускает тебе падать в неожиданное бедствие, чтобы ты призывал Его, чтобы прилежнее искал Его» [5, с. 339–340]. Пророк опытом многотрудной жизни научился, как важно и как спасительно призывать имя Господне. И потому, всегда призывая его, имеет основательные причины уверять, что милостив Господь, но и праведен, не оставляет без наказания достойных сего (<a href=\"/bible-index/bible/?b=650&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.</span></span>Евр. 12:6</a>). Но и после наказания Бог наш милует, т.е. сподобляет еще больших милостей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Здесь объясняет материю молитвы своея, и дабы лучше прославить Божию милость, повествует, что он не имел никакой надежды избавиться от смерти, подобно человеку, который будучи связан у врагов и по рукам и по ногам, лишается всей надежды избавления.<br />Таким образом признается, что был он близок к смерти, и яко узник оставался без всякой спасения надежды. А в каком разуме сказал, что он предан был опасностям смерти, в том же разуме присовокупляет, что впал в смертельныя скорби и болезни, на подобие жены, мучащейся родами и угрожаемой смертию: однако при всем том не отчаялся, ниже предался лености, или удовольствиям плоти, но употребил стенания и слезы, прибегнул к Богу, испрашивая Божественныя помощи Его и моляся: <i>О Господи, избави душу мою</i>! Потом, дабы показать, что он с благою надеждою призывал Господа, присовокупляет причину, глаголя: <i>милостив Господь и праведен, и Бог наш милует</i>. Милостив Господь, понеже предваряет страждущаго милостию и утешением; праведен, понеже не оставляет без наказания: <i>биет бо всякаго сына, егоже приемлет</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.</span></span>Евр. 12:6</a>). Наконец, Бог наш милует: ибо паки приемлет того, котораго наказал, и не токмо грехи прощает, но и наследником Своим делает.</div></p>"}