{"chapter":{"1":{"verse":1,"text":"Διά τούτο εγώ ο Παύλος, ο δέσμιος του Ιησού Χριστού υπέρ υμών των εθνικών,"},"2":{"verse":2,"text":"επειδή ηκούσατε την οικονομίαν της χάριτος του Θεού της δοθείσης εις εμέ υπέρ υμών,"},"3":{"verse":3,"text":"ότι δι' αποκαλύψεως εφανέρωσεν εις εμέ το μυστήριον, καθώς προέγραψα συντόμως,"},"4":{"verse":4,"text":"εξ ων δύνασθε αναγινώσκοντες να νοήσητε την εν τω μυστηρίω του Χριστού γνώσιν μου,"},"5":{"verse":5,"text":"το οποίον εν άλλαις γενεαίς δεν εγνωστοποιήθη εις τους υιούς των ανθρώπων, καθώς τώρα απεκαλύφθη διά Πνεύματος εις τους αγίους αυτού αποστόλους και προφήτας,"},"6":{"verse":6,"text":"να ήναι τα έθνη συγκληρονόμα και σύσσωμα και συμμέτοχα της επαγγελίας αυτού εν τω Χριστώ διά του ευαγγελίου,"},"7":{"verse":7,"text":"του οποίου έγεινα υπηρέτης κατά την δωρεάν της χάριτος του Θεού, την δοθείσαν εις εμέ κατά την ενέργειαν της δυνάμεως αυτού."},"8":{"verse":8,"text":"Εις εμέ τον πλέον ελάχιστον πάντων των αγίων εδόθη η χάρις αύτη, να ευαγγελίσω μεταξύ των εθνών τον ανεξιχνίαστον πλούτον του Χριστού"},"9":{"verse":9,"text":"και να φωτίσω πάντας, ποία είναι η κοινωνία του μυστηρίου του αποκεκρυμμένου από των αιώνων εν τω Θεώ όστις έκτισε τα πάντα διά του Ιησού Χριστού,"},"10":{"verse":10,"text":"διά να γνωρισθή τώρα διά της εκκλησίας εν τοις επουρανίοις εις τας αρχάς και τας εξουσίας η πολυποίκιλος σοφία του Θεού,"},"11":{"verse":11,"text":"κατά την αιώνιον πρόθεσιν, την οποίαν έκαμεν εν Χριστώ Ιησού τω Κυρίω ημών,"},"12":{"verse":12,"text":"διά του οποίου έχομεν την παρρησίαν και την είσοδον με πεποίθησιν διά της εις αυτόν πίστεως."},"13":{"verse":13,"text":"Διά τούτο σας παρακαλώ να μη αθυμήτε διά τας υπέρ υμών θλίψεις μου, το οποίον είναι δόξα υμών."},"14":{"verse":14,"text":"Διά τούτο κάμπτω τα γόνατά μου προς τον Πατέρα του Κυρίου ημών Ιησού Χριστού,"},"15":{"verse":15,"text":"εκ του οποίου πάσα πατριά εν ουρανοίς και επί γης ονομάζεται,"},"16":{"verse":16,"text":"διά να δώση εις εσάς κατά τον πλούτον της δόξης αυτού, να κραταιωθήτε εν δυνάμει διά του Πνεύματος αυτού εις τον εσωτερικόν άνθρωπον,"},"17":{"verse":17,"text":"διά να κατοικήση ο Χριστός διά της πίστεως εν ταις καρδίαις υμών,"},"18":{"verse":18,"text":"ώστε να δυνηθήτε, ερριζωμένοι και τεθεμελιωμένοι εν αγάπη, να καταλάβητε μετά πάντων των αγίων τι το πλάτος και μήκος και βάθος και ύψος,"},"19":{"verse":19,"text":"και να γνωρίσητε την αγάπην του Χριστού την υπερβαίνουσαν πάσαν γνώσιν, διά να πληρωθήτε με όλον το πλήρωμα του Θεού."},"20":{"verse":20,"text":"Εις δε τον δυνάμενον υπερεκπερισσού να κάμη υπέρ πάντα όσα ζητούμεν ή νοούμεν, κατά την δύναμιν την ενεργουμένην εν ημίν,"},"21":{"verse":21,"text":"εις αυτόν έστω η δόξα εν τη εκκλησία διά Ιησού Χριστού εις πάσας τας γενεάς του αιώνος των αιώνων· αμήν."}},"meta":{"connection":"GreVamvas","book_number":560,"chapter_number":3,"previous_chapter":{"connection":"GreVamvas","book_number":560,"chapter":2},"next_chapter":{"connection":"GreVamvas","book_number":560,"chapter":4}}}