{"chapter":{"1":{"verse":1,"text":"Γίνεσθε λοιπόν μιμηταί του Θεού ως τέκνα αγαπητά,"},"2":{"verse":2,"text":"και περιπατείτε εν αγάπη, καθώς και ο Χριστός ηγάπησεν ημάς και παρέδωκεν εαυτόν υπέρ ημών προσφοράν και θυσίαν εις τον Θεόν εις οσμήν ευωδίας."},"3":{"verse":3,"text":"Πορνεία δε και πάσα ακαθαρσία ή πλεονεξία μηδέ ας ονομάζηται μεταξύ σας, καθώς πρέπει εις αγίους,"},"4":{"verse":4,"text":"μηδέ αισχρότης και μωρολογία ή βωμολοχία, τα οποία είναι απρεπή, αλλά μάλλον ευχαριστία."},"5":{"verse":5,"text":"Διότι τούτο εξεύρετε, ότι πας πόρνος ή ακάθαρτος ή πλεονέκτης, όστις είναι ειδωλολάτρης, δεν έχει κληρονομίαν εν τη βασιλεία του Χριστού και Θεού."},"6":{"verse":6,"text":"Μηδείς ας μη σας απατά με ματαίους λόγους· επειδή διά ταύτα έρχεται η οργή του Θεού επί τους υιούς της απειθείας."},"7":{"verse":7,"text":"Μη γίνεσθε λοιπόν συμμέτοχοι αυτών."},"8":{"verse":8,"text":"Διότι ήσθε ποτέ σκότος, τώρα όμως φως εν Κυρίω· περιπατείτε ως τέκνα φωτός·"},"9":{"verse":9,"text":"διότι ο καρπός του Πνεύματος είναι εν πάση αγαθωσύνη και δικαιοσύνη και αληθεία·"},"10":{"verse":10,"text":"εξετάζοντες τι είναι ευάρεστον εις τον Κύριον."},"11":{"verse":11,"text":"Και μη συγκοινωνείτε εις τα έργα τα άκαρπα του σκότους, μάλλον δε και ελέγχετε·"},"12":{"verse":12,"text":"διότι τα κρυφίως γινόμενα υπ' αυτών αισχρόν έστι και λέγειν·"},"13":{"verse":13,"text":"τα δε πάντα ελεγχόμενα υπό του φωτός γίνονται φανερά· επειδή παν το φανερούμενον φως είναι."},"14":{"verse":14,"text":"Διά τούτο λέγει· Σηκώθητι ο κοιμώμενος και ανάστηθι εκ των νεκρών, και θέλει σε φωτίσει ο Χριστός."},"15":{"verse":15,"text":"Προσέχετε λοιπόν πως να περιπατήτε ακριβώς, μη ως άσοφοι, αλλ' ως σοφοί,"},"16":{"verse":16,"text":"εξαγοραζόμενοι τον καιρόν, διότι αι ημέραι είναι πονηραί."},"17":{"verse":17,"text":"Διά τούτο μη γίνεσθε άφρονες, αλλά νοείτε τι είναι το θέλημα του Κυρίου."},"18":{"verse":18,"text":"Και μη μεθύσκεσθε με οίνον, εις τον οποίον είναι ασωτία, αλλά πληρούσθε διά του Πνεύματος,"},"19":{"verse":19,"text":"λαλούντες μεταξύ σας με ψαλμούς και ύμνους και ωδάς πνευματικάς, άδοντες και ψάλλοντες εν τη καρδία υμών εις τον Κύριον,"},"20":{"verse":20,"text":"ευχαριστούντες πάντοτε υπέρ πάντων εις τον Θεόν και Πατέρα εν ονόματι του Κυρίου ημών Ιησού Χριστού,"},"21":{"verse":21,"text":"υποτασσόμενοι εις αλλήλους εν φόβω Θεού."},"22":{"verse":22,"text":"Αι γυναίκες, υποτάσσεσθε εις τους άνδρας σας ως εις τον Κύριον,"},"23":{"verse":23,"text":"διότι ο ανήρ είναι κεφαλή της γυναικός, καθώς και ο Χριστός κεφαλή της εκκλησίας, και αυτός είναι σωτήρ του σώματος."},"24":{"verse":24,"text":"Αλλά καθώς η εκκλησία υποτάσσεται εις τον Χριστόν, ούτω και αι γυναίκες ας υποτάσσωνται εις τους άνδρας αυτών κατά πάντα."},"25":{"verse":25,"text":"Οι άνδρες, αγαπάτε τας γυναίκάς σας, καθώς και ο Χριστός ηγάπησε την εκκλησίαν και παρέδωκεν εαυτόν υπέρ αυτής,"},"26":{"verse":26,"text":"διά να αγιάση αυτήν, καθαρίσας με το λουτρόν του ύδατος διά του λόγου,"},"27":{"verse":27,"text":"διά να παραστήση αυτήν εις εαυτόν ένδοξον εκκλησίαν, μη έχουσαν κηλίδα ή ρυτίδα ή τι των τοιούτων, αλλά διά να ήναι αγία και άμωμος."},"28":{"verse":28,"text":"Ούτω χρεωστούσιν οι άνδρες να αγαπώσι τας εαυτών γυναίκας ως τα εαυτών σώματα. Όστις αγαπά την εαυτού γυναίκα εαυτόν αγαπά·"},"29":{"verse":29,"text":"διότι ουδείς εμίσησέ ποτέ την εαυτού σάρκα, αλλ' εκτρέφει και περιθάλπει αυτήν, καθώς και ο Κύριος την εκκλησίαν·"},"30":{"verse":30,"text":"επειδή μέλη είμεθα του σώματος αυτού, εκ της σαρκός αυτού και εκ των οστέων αυτού."},"31":{"verse":31,"text":"Διά τούτο θέλει αφήσει ο άνθρωπος τον πατέρα αυτού και την μητέρα και θέλει προσκολληθή εις την γυναίκα αυτού, και θέλουσιν είσθαι οι δύο εις σάρκα μίαν."},"32":{"verse":32,"text":"Το μυστήριον τούτο είναι μέγα, εγώ δε λέγω τούτο περί Χριστού και περί της εκκλησίας."},"33":{"verse":33,"text":"Πλην και σεις οι καθ' ένα έκαστος την εαυτού γυναίκα ούτως ας αγαπά ως εαυτόν, η δε γυνή ας σέβηται τον άνδρα."}},"meta":{"connection":"GreVamvas","book_number":560,"chapter_number":5,"previous_chapter":{"connection":"GreVamvas","book_number":560,"chapter":4},"next_chapter":{"connection":"GreVamvas","book_number":560,"chapter":6}}}