{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викторин Петавский сщмч.</a><div>Иоанн говорит об этом воскресении: <i><b>и видел Агнца стоящего и с ним сто сорок четыре тысячи</b>,</i> то есть стоящих со Христом, а именно тех, которые собираются в последние времена уверовать через пророчество Илии, о коих Дух свидетельствует, что они не только телом девственны, но и языком (См. <a href=\"/bible-index/bible/?b=730&c=14&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Это те, которые не осквернились с женами, ибо они девственники; это те, которые следуют за Агнцем, куда бы Он ни пошел. Они искуплены из людей, как первенцу Богу и Агнцу,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и в устах их нет лукавства; они непорочны пред престолом Божиим.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И увидел я другого Ангела, летящего по средине неба, который имел вечное Евангелие, чтобы благовествовать живущим на земле и всякому племени и колену, и языку и народу;</span></span>Откр. 14:4-6</a> и ср. <a href=\"/bible-index/bible/?b=460&c=4&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, Я пошлю к вам Илию пророка пред наступлением дня Господня, великого и страшного.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И он обратит сердца отцов к детям и сердца детей к отцам их, чтобы Я, придя, не поразил земли проклятием.</span></span>Мал. 4:5-6</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Викторин Петавийский, <i>Комментарий на Откровение. CSEL 49:140</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Под <i><b>Агнцем</b> </i>нужно, без сомнения, разуметь Христа, стоящего не на другой горе Сионе, а в новом граде Бога Живого. <i><b>Сто сорок четыре тысячи</b> </i>указывают или на многоплодие апостольского семени, из коих Божественная благодать избрала в каждом двенадцать тысяч, то есть полный плод веры спасенных, или же девственников Нового Завета, как по внутреннему, так и по внешнему человеку, потому что в Ветхом Завете девственников было немного. Поэтому нужно отличать эти тысячи от показанных раньше и соединенных вместе по именам колен израильских, о девстве которых не говорилось. Лица их всех носят печать Божественного света, и поэтому кажутся страшными для погибших ангелов.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>В Евангелиях записано, что Господь обращается к беззаконному иудейскому народу: <i>Се, оставляется дом ваш пуст</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span></span>Мф. 23:38</a>). Ибо после безумия креста они уже не были достойны присутствия Бога. Как же теперь Господь показан в видении стоящим на горе Сион, словно бы он [Израиль] раскаялся? Что их город и храм, и население были оставлены совершенно разоренными, то ясно показали римляне, которые спалили храм, сожгли города, разорили всю их землю, а саму столицу поработили. Но то, что Господь теперь изображен взошедшим на гору Сион, указывает на возвращение Израиля через веру в последние времена и на то, что Господь сделает их Своим владением и приведет к Себе. Ибо это было возвещено через Исаию, который говорит: <i>Придет из Сиона Избавитель и отвратит нечестие от Иакова, говорит Господь </i>(<a href=\"/bible-index/bible/?b=290&c=59&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И придет Искупитель Сиона и [<i>сынов</i>] Иакова, обратившихся от нечестия, говорит Господь.</span></span>Ис. 59:20</a>). Соглашаясь между собой, пророк и апостол совпадают с Исаией. Один поет: <i>Положишь им хребет, в избытках твоих уготовишь лицо их </i>(<a href=\"/bible-index/bible/?b=230&c=20&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты поставишь их целью, из луков Твоих пустишь стрелы в лице их.</span></span>Пс. 20:13</a>). Другой пишет: <i>Когда войдет полное число язычников; тогда весь Израиль спасется </i>(<a href=\"/bible-index/bible/?b=520&c=11&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова.</span></span>Рим. 11:25-26</a>) Ранее Иоанн сказал, что уверовавших из Израиля было<i> сто сорок четыре тысячи </i>- по двенадцать тысяч от каждого колена (См. <a href=\"/bible-index/bible/?b=730&c=7&s=4&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И я слышал число запечатленных: запечатленных было сто сорок четыре тысячи из всех колен сынов Израилевых.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Из колена Иудина запечатлено двенадцать тысяч; из колена Рувимова запечатлено двенадцать тысяч; из колена Гадова запечатлено двенадцать тысяч;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> из колена Асирова запечатлено двенадцать тысяч; из колена Неффалимова запечатлено двенадцать тысяч; из колена Манассиина запечатлено двенадцать тысяч;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> из колена Симеонова запечатлено двенадцать тысяч; из колена Левиина запечатлено двенадцать тысяч; из колена Иссахарова запечатлено двенадцать тысяч;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> из колена Завулонова запечатлено двенадцать тысяч; из колена Иосифова запечатлено двенадцать тысяч; из колена Вениаминова запечатлено двенадцать тысяч.</span></span>Откр. 7:4-8</a>). Разве и теперь он говорит о них? Не думаю! Он ведь называет их, не употребляя артикля, ибо сказал не <i>те сто сорок четыре тысячи,</i> а только <i>сто сорок четыре тысячи. </i>Кроме того, он свидетельствует, что они сохранили девственность. Ибо девственность вовсе не была предметом особых устремлений в Израиле, так же как позднее она не заботила христиан из язычников. Поэтому под теми, о ком здесь говорится, следует мыслить смесь из израильтян и язычников, и даже по большей части из язычников. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.1, 159.9-27, 29-160.11</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Господь Иисус Христос хранил Свою Церковь, изнемогающую под бременем гонений, примером добродетели и защиты. Хоть [Иоанном] и было показано тело, поверженное в смятение силой дракона и несущее на себе его начертание, не бойся все же, что тело Агнца уступит ярости зверя. Поэтому здесь показана и Церковь ликующая, в обыкновенных для нее сиянии и числе.<br />Обрати внимание, что зверь стоит <i>на песке морском </i>(<a href=\"/bible-index/bible/?b=730&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И стал я на песке морском, и увидел выходящего из моря зверя с семью головами и десятью рогами: на рогах его было десять диадим, а на головах его имена богохульные.</span></span>Откр. 13:1</a>), тогда как <i>Агнец - на горе Сион. И с Ним сто сорок четыре тысячи. </i>Это конечное число должно пониматься как число бесконечное, и значением сокрытого таинства множество испытанных девственников, что любят Бога всем сердцем, всею душею и всем разумом, посвящены Ему чистотою тела, состоящего из четырех качеств. Ведь трижды три - девять, четырежды четыре - шестнадцать. Девятью же шестнадцать дополняют сто сорок четыре, чтобы у Иоанна, увидевшего, как некоторые еще в плотской жизни по праву встали на горе Сион вместе с Агнцем, окруженным столь совершенным собранием, и об остальных членах Церкви не оставалось никакого сомнения. Их имущество - это имя Его и <i>имя Его Отца, написанные на челах их.</i> Иоанн показывает, что это - подражание отметине тела зверя на лбу (См. <a href=\"/bible-index/bible/?b=730&c=13&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И он сделает то, что всем, малым и великим, богатым и нищим, свободным и рабам, положено будет начертание на правую руку их или на чело их,</span></span>Откр. 13:16</a>), говоря, что имена Бога и Христа начертаны на челах Церкви.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Изложение Откровения. Сl. 1363, 2.14.172.52</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1323&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Гермоген Тобольский сщмч.</a><div>В 14 главе св. Иоанн видит уже прославленных 144 христиан девственников, достигших истинного совершенства. Число 144 - таинственное, неопределенное, т.е. большое множество. В седьмой главе св. Иоанн видел только предуготовленных к страданию последних времен, общее их прославление во всю историю, а здесь он видит одних 144 тысячи, уже пострадавших от антихриста.</div></p>"}