{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Не всех называет блаженными небесный голос, а только тех, которые, умертвив себя для мира, умирают в Господе, в теле своем носят мертвость Иисуса и состраждут со Христом. Для них оставление тела поистине является успокоением от трудов, и последствия подвигов — причина венцов и наград славы, превосходящих все, понесенное ими в борьбе с противными силами, ибо <i>недостойны страсти нынешняго времене к хотящей славе явитися в нас,</i> говорит апостол (<a href=\"/bible/?b=520&c=8&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:18</a>). Надеясь удостоиться такой славы, и мы непрестанно должны взывать к Богу: <i>приклони сердца наши во свидения Твоя... отврати очи еже не видети суеты</i> (<a href=\"/bible/?b=230&c=118&i=36&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Приклони сердце мое к откровениям Твоим, а не к корысти.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Отврати очи мои, чтобы не видеть суеты; животвори меня на пути Твоем.</span></span>Пс. 118:36-37</a>), и <i>не вниди в суд с рабами Твоими, яко не оправдится пред Тобою всяк живый </i>(<a href=\"/bible/?b=230&c=142&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих.</span></span>Пс. 142:2</a>), Но богатством щедрот Твоих призри на нас, ибо Тебе принадлежит милость и власть, и Царство, и сила, и слава Отца, Сына и Святого Духа ныне и присно, и во веки веков. Аминь. <br /> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>О тех говорится, что они <i>умерли в Господе,</i> которые оказались достойными в вере и жизни. Поэтому они заслужили быть призванными. Далее следует:<i> <b>ей, говорит Дух, они успокоятся от трудов своих</b>. </i>Как он сказал, что грешники день и ночь не обретут покоя, так и здесь он говорит, что блаженные заслужили отдохновение от благих дел своих. Так как он, должно быть, упомянул грешников, чтобы подчеркнуть полноту счастья блаженных. По той причине, что они состоят из начальников и народа, здесь он упоминает и тех и других вкупе, говоря сначала неопределенно:<i> <b>блаженны мертвые, умирающие в Господе</b>.</i> Относительно же тех, кто трудился в винограднике, он говорит, что <i>они упокоятся от трудов своих,</i> и столь ясно дает обетование блаженства, что обещает трудившимся в винограднике особый плод покоя после труда. Поэтому апостол говорит: <i>Просим вас уважать трудящихся у вас, и предстоятелей ваших в Господе, и вразумляющих вас и почитать их преимущественно с любовью за дело их </i>(<a href=\"/bible/?b=590&c=5&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Просим же вас, братия, уважать трудящихся у вас, и предстоятелей ваших в Господе, и вразумляющих вас,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и почитать их преимущественно с любовью за дело их; будьте в мире между собою.</span></span>1 Фес. 5:12-13</a>), и еще о себе: <i>я более всех их потрудился </i>(<a href=\"/bible/?b=530&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>).<br />Сказано: и дела их идут вслед за ними. Об этом говорит пророк: <i>и делам рук наших направь для нас </i>(<a href=\"/bible/?b=230&c=89&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и да будет благоволение Господа Бога нашего на нас, и в деле рук наших споспешествуй нам, в деле рук наших споспешествуй.</span></span>Пс. 89:17</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Cl. 0873, 4.14.218</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Бог благословляет тех, кто предпочел не поклоняться образу зверя и не принимать его начертание на чело и руку свою и за это был убит. Ибо они, сподобившись венца мученичества, приняли тот же жребий, что и мученики.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001, 165.7-11</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Прекрасно согласие проповедников. Вот один из них возвещает пришествие Царства Господня, другой - падение града дьявола, этот - пламя нечистым, тот - отдохновение блаженным. Последний издает голос с неба, повелевая вверить достойное вечной памяти буквам. <i><b>Блаженны мертвые, умирающие в Господе</b>. </i>Благодарю Тебя, Христе, прославляющий на небе тех, кто умер в Тебе на земле. Сколь же более благодарят тебя те, кто в Твоей вере и за нее счастливо полагают души. <br />Как уже говорил Иоанн о том, что нечестивые не обретут вечного покоя, так и с другой стороны учит о верных, что они при помощи своих прежних дел <i>отныне,</i> то есть от времени смерти, упокоятся. Ибо <i>возлюбленному Своему Он дает сон. Вот наследие от Господа </i>(<a href=\"/bible/?b=230&c=126&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Напрасно вы рано встаете, поздно просиживаете, едите хлеб печали, тогда как возлюбленному Своему Он дает сон.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вот наследие от Господа: дети; награда от Него - плод чрева.</span></span>Пс. 126:2-3</a>). И все же <i>ленивец зимою не пашет: поищет летом - и нет ничего</i> (<a href=\"/bible/?b=240&c=20&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ленивец зимою не пашет: поищет летом - и нет ничего.</span></span>Притч. 20:4</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Изложение Откровения. Cl. 1363, 2.14.75.44.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div><br />Кто, умирая, блажен? Тот, кто умирает о Господе. Кто же умирает о Господе? Тот, кто благоугождает Богу, никогда не согрешая смертно. Кто благоугождает Богу, никогда не согрешая смертно? Тот, кто имеет мысль о смерти пред очами, ибо Писание говорит: <i>«Помни кончину твою, и вовек не согрешишь»</i> (<a href=\"/bible/?b=280&c=7&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Во всех делах твоих помни о конце твоем, и вовек не согрешишь.</span></span>Сир. 7:39</a>). Ибо ничто так не удерживает человека от злых дел, поучая добрым, как память о смерти. Недаром святой Златоуст назвал по этой причине смерть учителем.<br />Проповедуя слово Божие в Троаде, святой Павел продолжил свое слово до полуночи. «Во время продолжительной Павловой беседы один юноша, по имени Евтих, сидевший на окне, задремал, и сонным упал вниз с третьего этажа, и был поднят мертвым» (<a href=\"/bible/?b=510&c=20&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Во время продолжительной беседы Павловой один юноша, именем Евтих, сидевший на окне, погрузился в глубокий сон и, пошатнувшись, сонный упал вниз с третьего жилья, и поднят мертвым.</span></span>Деян. 20:9</a>). Святой Павел, не окончив проповеди, встал и пошел к мертвому. Сказал бы кто-нибудь: «Павел святой! Ты имеешь дух пророческий, и знал, что этот отрок будет жив, воскреснет. Оставь же его и не прекращай своей проповеди слова Божия, пока не окончишь ее, пока не заключишь ее «аминем», и когда скажешь «аминь», тогда и пойдешь к мертвому». Но святой Павел, не окончив слов, прекращает проповедь и идет к упавшему.<br />Рассуждая об этом, святой Златоуст говорит: «Это падение было вместо учителя, смерть упавшего отрока послужила для людей учителем». И воистину смерть – учитель для всех, ибо не так научит хитросплетенная речь, сладкогласное слово, пространная проповедь, как вид смерти пред очами людей. Смерть бывает учителем, ибо хотя она имеет уста, заключенные мертвостью, недвижный, согнивший язык и безгласную гортань, однако вопиет громче трубы, и голос ее проникает в сердца всех. Вопиет же такими словами Писания: «Помни кончину твою!»<br />Итак, мы не погрешим, если назовем смерть вселенским учителем, ибо она вопиет каждому во вселенной: «Умрешь, умрешь, никакими ухищрениями ты не избегнешь смерти! Смотри на мертвый труп во гробе и внемли тому, что если не словом, то самим делом он говорит тебе: «Я был такой же, какой ты ныне; но каков я теперь, таким и ты будешь вскоре; то, что для меня теперь, то для тебя завтра. «Помни кончину твою», чтобы не грешить, помни о смерти, чтобы не согрешать смертно». Вот каким учителем является для нас смерть: смерть бывает учителем.<br />В тяжкие грехи впал некогда богопротивник фараон, не хотевший отпустить из Египта людей израильских, однако и нехотя отпустил. Кто же уговорил столь ожесточенного? Кто умягчил его каменное сердце? Кто научил отпустить их? Смерть первенцев египетских, в одну ночь повсюду умерщвленных рукой Ангела: смерть была его учителем (см. Исх. 12).<br />Ожесточен был и Саул, но когда услышал от пророка Самуила о смерти: «Утром», – сказал он ему, – «ты и сыновья твои умрете», то тотчас же пал на землю и испугался. Кто научил такого горделивца и безбоязненного грешника смирению и страху? Смерть была его учителем (см. <a href=\"/bible/?b=90&c=28&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И предаст Господь Израиля вместе с тобою в руки Филистимлян: завтра ты и сыны твои <i>будете</i> со мною, и стан Израильский предаст Господь в руки Филистимлян.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Тогда Саул вдруг пал всем телом своим на землю, ибо сильно испугался слов Самуила; притом и силы не стало в нем, ибо он не ел хлеба весь тот день и всю ночь.</span></span>1 Цар. 28:19-20</a>).<br />Разболелся Езекия, отягченный многими грехами, и пришел к нему пророк Божий Исайя и сказал: «<i>Умрешь ты. И обратился Езекия лицом к стене, стал плакать и молиться» </i>(<a href=\"/bible/?b=120&c=20&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни заболел Езекия смертельно, и пришел к нему Исаия, сын Амосов, пророк, и сказал ему: так говорит Господь: сделай завещание для дома твоего, ибо умрешь ты и не выздоровеешь.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И отворотился [Езекия] лицем своим к стене и молился Господу, говоря:</span></span>4 Цар. 20:1-2</a>). Кто же научил его такому сердечному сокрушению и умиленной молитве? Слово пророческое: «Умрешь ты», – смерть была его учителем.<br />Можно удивляться тому евангельскому браку, от которого отказывались званые, отговариваясь один селом, другой куплей волов, третий женитьбой. Но потом пришли многие, случившиеся на распутьях, злые и добрые, без всяких отговорок и отрицания, и «наполнился брак возлежащими» (см. <a href=\"/bible/?b=490&c=14&i=16&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Он же сказал ему: один человек сделал большой ужин и звал многих,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и когда наступило время ужина, послал раба своего сказать званым: идите, ибо уже всё готово.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И начали все, как бы сговорившись, извиняться. Первый сказал ему: я купил землю и мне нужно пойти посмотреть ее; прошу тебя, извини меня.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Другой сказал: я купил пять пар волов и иду испытать их; прошу тебя, извини меня.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Третий сказал: я женился и потому не могу придти.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И, возвратившись, раб тот донес о сем господину своему. Тогда, разгневавшись, хозяин дома сказал рабу своему: пойди скорее по улицам и переулкам города и приведи сюда нищих, увечных, хромых и слепых.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал раб: господин! исполнено, как приказал ты, и еще есть место.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Господин сказал рабу: пойди по дорогам и изгородям и убеди придти, чтобы наполнился дом мой.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо сказываю вам, что никто из тех званых не вкусит моего ужина, ибо много званых, но мало избранных.</span></span>Лк. 14:16-24</a>). Кто же уговорил их, кто научил не отказываться, а тотчас же согласиться на приглашение? Научило то, что они видели трупы умерших избиенных. Ибо, как повествуется в Евангелии, царь разгневался на непришедших и, послав слуг, умертвил их. Другие же, видя это, тотчас пошли на брак. Учителем их была смерть.<br />Вы же, слушатели мои благочестивые, всегда помните слова Писания: <i>«Помни кончину твою, и вовек не согрешишь»</i>. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>43. Слово об умерших («Блаженны мертвые, умирающие в Господе!» (<a href=\"/bible/?b=730&c=14&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И услышал я голос с неба, говорящий мне: напиши: отныне блаженны мертвые, умирающие в Господе; ей, говорит Дух, они успокоятся от трудов своих, и дела их идут вслед за ними.</span></span>Откр. 14:13</a>))</div></div></p>"}