{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div><b>Ин ангел изыде от алтаря, имый область на огни.</b> Отсюда видно, что одни из начальствующих над тварями сил ангельских управляют водами, другие — огнем, иные же — какою-либо другою частью сотворенного. Этот поставлен над огнем, значит, он один из высших ангелов, и дело его — наказывать, ибо он повелевает громким голосом имеющему серп обрезать грозды земного виноградника. Гроздами называются нечестивые и законопреступные, которые вместо вина веселия наполняют чашу гнева Божия и яростию змей и аспидов преследуют доброделателей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div>Я думаю, что предназначение этого <i>ангела </i>- наказание грешников. Далее апостол говорит: <i><b>Пусти острый серп твой и обрежь гроздья винограда на земле</b>.</i> Жатва, о которой сказано выше, описывала кончину равно и праведников и грешников. Она произведет разделение их, по слову Евангелия: <i>Лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым.</span></span>Мф. 3:12</a>). Однако сбор <i>ягод</i> намекает на крайних беззаконников, потому что видение изображает их опьяненными и потерявшими рассудок. Из этих слов ясно, что Господь не считает, что их надлежит собрать, так же как и первых. Но какой-то из ангелов немедленно выбросил их вовне<i> в точило гнева Божия.</i> Они и заступничества не достойны, и не увещеваются, и в суд не приводятся, как и грешники, осужденные в Евангелиях, для которых суть наказания заключалась в изгнании и лишении общения. Об этом, думаю, пророк говорит, что <i>не устоят нечестивые на суде </i>(<a href=\"/bible-index/bible/?b=230&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Потому не устоят нечестивые на суде, и грешники - в собрании праведных.</span></span>Пс. 1:5</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение.TLG 2866.001, 167.13-168.4</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Как говорил Иероним, служение ангелов имеет двойственную природу: одни из них награждают праведных, другие руководят различными стихийными бедствиями<a href=\"#677562_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Как и сказано: творишь ангелами Твоими духов (<a href=\"/bible-index/bible/?b=230&c=103&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ты творишь ангелами Твоими духов, служителями Твоими - огонь пылающий.</span></span>Пс. 103:4</a>), и т.д. Два ангела, возвещающих о том, что жатва созрела и что виноград созрел, могут пониматься как молитвы Церкви, которая громким голосом, то есть с горячим желанием, каждый день молит о пришествии Царства Божия, говоря: Пусти острый серп твой, и т.д. И жатва, и урожай винограда частью принадлежит земле, частью - небу, зрелость обоих указывает на конец времен. Потому что созрели на нём ягоды - то есть совершены их грехи, однако зрелостью можно назвать и совершенство добродетельных.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677562_1\" class=\"note-item\" href=\"#677562_1\">1</a> См. Иероним Стридонский, <i>Комментарии на Книгу пророка Даниила 7:10</i> (CCSL 75A:846).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Изложение Откровения. Cl. 1363, 2.14.176.41</i>.</div><br /></div></p>"}