{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Думаем, что после поименованных двадцати четырех старцев эти имеют преимущество пред прочими как приобретшие девством и непорочностью языка и дел светлость добродетелей, по причине которой они научились <b><i>новой песни,</i></b> для многих неизвестной не только в настоящем, но и в будущем веке. Ибо хотя по упразднении <i>то, что отчасти,</i> и настанет тогда, по божественному апостолу, <i>совершенное знание</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> когда же настанет совершенное, тогда то, что отчасти, прекратится.</span></span>1 Кор. 13:10</a>), но при всем том откровение святых Божественных тайн будет сообразуемо с настоящею жизнью: ибо <i>в доме Отца Моего много обителей</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>) <i>и звезда от звезды разнится в славе</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе.</span></span>1 Кор. 15:41</a>), подобно как и в муках различия многие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Андрей Кесарийский, <i>Комментарий на Откровение. MTS 1, Sup1:148-49</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Я думаю, что и услышать никто не в силах таинственные слова <i>новой песни,</i> кроме тех, кто достоин их петь. Ибо каждому дается знание в соответствии с мерой его чистоты. Ибо Господь говорит: <i>Много обителей,</i> - то есть благих воздаяний, -<i> у Отца моего</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>). Он называет искупленными тех, кто был приобретен кровью Христа. Ибо честная кровь Христа была излита за все человечество, но она бесполезна для тех, которые добровольно отвергли спасение, пришедшее от нее. Их и Господь стыдит через пророка: <i>Что пользы в крови моей, когда я сойду в могилу? </i>(<a href=\"/bible-index/bible/?b=230&c=29&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> \"что пользы в крови моей, когда я сойду в могилу? будет ли прах славить Тебя? будет ли возвещать истину Твою?</span></span>Пс. 29:10</a>). Но для тех, кто спасен и сделался праведным, от которых первенец и начаток те, о ком в этом месте говорит книга, она полезна в величайшей степени, более всего, о чем только можно сказать. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001, 160.19-161.7</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>То была старая песнь: блажен Тот, <i>Которого огонь на Сионе и горнило в Иерусалиме </i>(<a href=\"/bible-index/bible/?b=290&c=31&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И от страха пробежит мимо крепости своей; и князья его будут пугаться знамени, говорит Господь, Которого огонь на Сионе и горнило в Иерусалиме.</span></span>Ис. 31:9</a>). Новая же следующая: <i>Возвеселись, неплодная, нерождающая</i> (<a href=\"/bible-index/bible/?b=290&c=54&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возвеселись, неплодная, нерождающая; воскликни и возгласи, немучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа, говорит Господь.</span></span>Ис. 54:1</a>), и еще: <i>Тем дам Я,</i> - говорит [Господь], -<i> в доме Моем и в стенах Моих место и имя лучшее, нежели сыновьям и дочерям</i> (<a href=\"/bible-index/bible/?b=290&c=56&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> тем дам Я в доме Моем и в стенах Моих место и имя лучшее, нежели сыновьям и дочерям; дам им вечное имя, которое не истребится.</span></span>Ис. 56:5</a>).<br /><i>И никто не мог научиться сей песни </i> и т.д. Особым образом петь песнь Агнцу - значит радоваться вместе с Ним в вечности непорочностью плоти перед собранием верных. Однако эту песнь могут слышать и другие верные, что не могут петь ее, потому что они радуются в любви своей высоте, хоть и не могут достичь награды первых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Изложение Откровения. Cl. 1363, 2.14.173.37</i>.</div><br /></div></p>"}