{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>И действительно, возлюбленные братья, какая польза деве или жене, клирику или монаху, или святой, если в теле охраняется девственность, в то время как дурными вожделениями оскверняется непорочность сердца? В чем польза в одном члене сохранять чистоту, а в остальных иметь изъян? Ведь и те девственники, которые следуют за Агнцем, если посмотрите внимательно, следуют за Агнцем не потому, что сохранили одну девственность тела.<br />Наконец, когда он сказал: <i>это те, которые не осквернились с женами, </i>то вслед добавил: <i><b>и в устах их нет лукавства; они непорочны пред престолом Божиим</b>.</i> Следовательно, обратите пристальное внимание на того, кто кичится одной телесной девственностью, потому что если он любит лукавство, то не сможет следовать с теми святыми девственниками за Христом. Таким образом, ни одна девственница не гордится одной лишь девственностью тела, потому что, если она была непослушна или болтлива, знает, что ей надлежит быть изгнанной с того брачного ложа Небесного Жениха. Следовательно, хотя девственница достигает сотой ступени [целомудрия], а жена, соединенная браком, - тридцатой, однако лучше чистая и смиренная жена, чем гордая девственница.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, <i>Изложение Откровения. Cl. 1008, 104.155.3.1.</i></div><br />***<br />Он не сказал: <i>не было,</i> но: <i>не найдено</i><a href=\"#677526_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Каким нашел Господь [того, кого] призывает отсюда, таким и судит.<br />Ведь или через крещение, или через наказание мы можем во внутреннем человеке стать девственниками и лишенными лукавства.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677526_1\" class=\"note-item\" href=\"#677526_1\">1</a> В латинском переводе этого стиха дословно сказано:<i> не найдено (non inventum) лукавства в устах их.</i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, <i>Изложение Откровения. Cl. 1016, 11.248.16</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div>Язык видения свидетельствует, что пребывающие во Христе превосходят природу и находятся по ту сторону человеческого.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001, 161.12-13</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Девственники привязаны ко следованию за Богом не только заслугой целомудрия, но и тем, что проводили жизнь, не запятнанную общением с любого рода грехом. Тиконий считает, что это видение относится не только к девственникам, но ко всей Церкви, которую апостол<i> обручил единому мужу, чтобы представить Христу чистою девою </i>(<a href=\"/bible-index/bible/?b=540&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span></span>2 Кор. 11:2</a>), заключая так: он не сказал: «в устах их нет лукавства», но: <i>не найдено. </i>Как и сказал апостол: <i>Такими были некоторые из вас, но омылись</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И такими были некоторые из вас; но омылись, но освятились, но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего.</span></span>1 Кор. 6:11</a>). <i>И беззаконник за беззаконие свое не падет в день обращения от беззакония своего</i> (<a href=\"/bible-index/bible/?b=330&c=33&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И ты, сын человеческий, скажи сынам народа твоего: праведность праведника не спасет в день преступления его, и беззаконник за беззаконие свое не падет в день обращения от беззакония своего, равно как и праведник в день согрешения своего не может остаться в живых за свою праведность.</span></span>Иез. 33:12</a>), и сможет стать девственником, и лукавства не найдут в его устах. Ведь<i> девственниками </i>Иоанн зовет целомудренных и чистых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Изложение Откровения. Cl. 1363, 2.14.174.20</i>.</div><br /></div></p>"}