{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Вавилоном, по значению этого имени, называется смешение этого мира и житейской смуты; о нем говорится, что скоро падет или перестанет быть. Вино ярости любодеяний — помрачение ума от идолопоклонства или опьянение грехом, за которое Бог, по слову Псалмопевца, <i>потребит всякого любодеющаго от Него </i>(<a href=\"/bible-index/bible/?b=230&c=72&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо вот, удаляющие себя от Тебя гибнут; Ты истребляешь всякого отступающего от Тебя.</span></span>Пс. 72:27</a>). Окончательно же будет истреблен этот Вавилон с явлением горнего Иерусалима, с осуждением беззаконников на мучения. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Я полагаю, что <i>Вавилоном</i> он называет смешение и суетное искушение настоящей жизни (ибо Вавилон переводится как смешение) и беснование безумных идолопоклонников. Он возвеличивается именами, называясь благодаря им исступлением. Если же ты рассмотришь этот чувственный Вавилон, то, пожалуй, не уклонишься от заданной цели.<br />Иоанн говорит, что отступление от Бога - это <i>яростное вино блуда, </i>по Писанию: <i>Ты истребил всякого, кто изменяет тебе</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо вот, удаляющие себя от Тебя гибнут; Ты истребляешь всякого отступающего от Тебя.</span></span>Пс. 72:27</a>). Этот блуд вызывает помрачение установленного в уме представления. Ибо кто в здравом уме станет поклоняться деревьям и камням и навлечет гнев Божий? Следовательно, об этом вине и сказано: <i>вино их яд драконов и гибельная отрава аспидов</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> вино их яд драконов и гибельная отрава аспидов.</span></span>Втор. 32:33</a>). Сперва Вавилон себя напоил смертоносным вином, а затем заставил пить все народы, которыми управлял. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений,<i> Комментарий на Откровение. TLG 2866.001,162.7-21</i>.</div><br /></div></p>"}