{"xml":"<p ><div><b>Удержаваяй пшеницу оставит ю языком</b>.<br />Желающий доказать необычайное дело пользуется и заклятием, например: пусть не будет выгоды ему самому, но достанется врагам! Так поступает и Павел: o, дабы отсечени были развращающии вас (<a href=\"/bible-index/bible/?b=550&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> О, если бы удалены были возмущающие вас!</span></span>Гал. 5:12</a>)! И иудеи, имевшие пшеницу — древнее Писание и хранившие его, оставили его нам, язычникам; царство у них отнято. Или — говорит об обыкновенной пище; если ты именно хлопочешь о голоде и продаешь и, прося у Бога плодородия, сам подготовляешь голод, то делаешь то, чего нет хуже. <b>Продаяй пшеницу скупо от народа проклят.</b> Здесь не отнятие, а проклятие, то есть, оставит языком. <br />***<br />Некогда постигло наш город бездождие; все трепетали за жизнь свою и молили Бога избавить их от этого ужаса. Тогда можно было видеть небеса твои, которые над головою твоею, сделаются медью, как говорит Моисей (<a href=\"/bible-index/bible/?b=50&c=28&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И небеса твои, которые над головою твоею, сделаются медью, и земля под тобою железом;</span></span>Втор. 28:23</a>), и смерть, всех родов смерти ужаснейшую, и каждый день ожидаемую. Но после, слава человеколюбивому Богу, сверх всякого чаяния полился свыше чрезвычайно обильный дождь, и все стали радоваться и торжествовать, как бы выйдя из самих врат смерти. Между тем, среди таких благодеяний Божиих и при всеобщей радости, один из богатейших людей ходил прискорбный и унылый, как бы омертвевший от горя, и, когда многие спрашивали его, по какой причине при всеобщей радости он один печален, тогда он, не в состоянии будучи даже скрыть своей мучительной страсти, побуждаемый силой этой болезни, открыто объявил причину: имея, говорил он, множество мер пшеницы, я не знаю, как мне теперь сбыть ее. Неужели, скажи мне, мы будем ублажать его после таких слов, за которые надлежало бы побить его камнями, как человека, жесточе всякого зверя, и общего врага? Что говоришь ты, человек? Ты скорбишь о том, что не погибли все, чтобы тебе собрать золото?<br />Разве ты не слышал, что говорит Соломон: <b>Удержаваяй пшеницу оставит ю языком: продаяй пшеницу скупо, от народа проклят?</b> И ты еще бродишь, общий враг благоденствия вселенной, противник человеколюбия Владыки Господа вселенной, друг, или лучше, раб мамоны? Не следовало ли отсечь такой язык? Не следовало ли исторгнуть сердце, произнесшее такие слова?<br />Видишь ли, как золото не позволяет людям быть людьми, но делает их зверями и демонами? Что может быть презреннее богача, который ежедневно вымаливает голод, чтобы у него было золото? Страсть производит у него совершенно противное: он не радуется обилию приобретенных плодов, но потому самому скорбит, что приобрел слишком много. Тогда как надлежало бы радоваться, что он имеет много, он потому самому печалится. Видишь ли, что богатые, как я сказал, не столько чувствуют удовольствия от благ полученных, сколько терпят скорби от благ еще не полученных? Имевший бесчисленное множество мер пшеницы скорбел и сокрушался более алчущего; тогда как имевший только насущный хлеб радовался, веселился и благодарил Бога, владевший таким богатством скорбел и считал себя погибшим. Итак, не изобилие доставляет удовольствие, а любомудрое настроение; без него, хотя бы кто захватил все, будет в таком же состоянии духа, будет так же скорбеть, как и лишенный всего. И тот человек, о котором мы говорим теперь, если бы продал свою пшеницу за такую цену, за какую хотел, опять стал бы скорбеть, что не продал за большую; если бы мог продать за большую, то опять стал бы желать еще большей; если бы за каждую меру взял по золотой монете, то и тогда опять стал бы сокрушаться, что не продавал за эту цену каждой полумеры. А что он не с самого начала назначил бы такую цену, не удивляйся; и предающиеся пьянству не тотчас воспламеняются, но когда уже помногу наполнятся вином, тогда и возжигают в себе сильнейший пламень. Так и эти, чем более имеют у себя, тем большую чувствуют нужду, и чем более приобретают, тем более впадают в бедность. Это говорится мной не по отношению к нему только, но и к каждому из одержимых подобной болезнью, возвышающих цену на товары и ввергающих ближнего в нищету. Никогда не бывает речи о человеколюбии, но всегда во время продажи страсть корыстолюбия руководит многими; и пшеницу, и вино один продает скорее, другой медленнее, не для общего блага, но один для того, чтобы получить больше, а другой для того, чтобы не получить меньше, когда уже испортился самый товар.<br />Так Бог, видя, что многие не внимают заповедям Божиим и держат у себя все под запором, и, желая иным образом побудить их к человеколюбию, чтобы они хотя по необходимости делали что-нибудь доброе, внушает им страх большей потери, и самим плодам земным не дозволяет сохраняться долго, чтобы люди, по крайней меру из опасения убытка от порчи, невольно предлагали нуждающимся то, что по злобе закопали и хранят дома. И однако некоторые столь ненасытны, что не вразумляются и этим. Многие выливали целые бочки (вина), а не давали ни одного стакана нищим и ни одной монеты нуждающимся; выливали все на землю, когда оно делалось прокислым и сами бочки повреждались вместе с плодом. Другие не давали ни одного куска хлеба алчущему, а целые житницы вываливали в реку. Они не слушали Бога, повелевающего подавать нуждающимся, потому гнилость повелевала им, против воли, предавать (все содержимое) гибели и совершенному истреблению; таким образом они подвергали себя великому осмеянию и навлекали на свою голову, вместе с убытком, многие проклятья. И это здесь; а что будет там, какое выразит слово? Как они здесь пшеницу, сгнившую и сделавшуюся негодной, бросают в реки, так и их, делающих это и потому самому делающихся негодными, Бог ввергнет в реку огненную. Как пшеницу съедает червь и тление, так их душу — жестокость и бесчеловечие. Причиной этого — привязанность к благам настоящим и пристрастие только к настоящей жизни. Потому такие люди и мучатся безмерной тоской; страх смерти уничтожает все, что ни представишь приятного, и такие люди умерли еще при жизни. Нисколько не удивительно, если этому подвергаются неверующие; но если вкусившие таких таинств и так любомудрствующие о благах будущих, пристращаются к (благам) настоящим, то могут ли они удостоиться прощения? Отчего же происходит это пристрастие к (благам) настоящим? От того, что предаются роскоши, утучняют плоть, развращают душу, налагая на нее тяжкое бремя, глубокий мрак и грубое покрывало. От роскоши лучшая часть (душа) делается рабой, а худшая — госпожой; первая совершенно ослепляется, повреждается и влечется, а последняя влечет и ведет всюду, тогда как самой ей надлежало бы подчиняться водительству. А между душей и телом находится тесная связь, которую Создатель устроил для того, чтобы никто не вздумал ненавидеть тело свое, как бы что-нибудь чужое.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 39 на 1-е послание к Коринфянам</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=240&c=11&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=11&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}