{"xml":"<p ><div><b>И ныне открою безрассудство ее пред глазами любовников ее, и никто не исторгнет ее из руки Моей. И прекращу у нее всякое веселие, праздники ее, новомесячия ее, субботы ее и все торжества ее. И погублю виноградники ее и смоковницы ее, о которых она говорила: это у меня вознаграждение, которое дала мне любовники мои, и Я превращу их в лес, и полевые звери поедят их LХХ: И ныне открою нечистоту ее пред глазами любовников ее, и никто не исторгнет ее из руки Моей. И прекращу у нее всякое веселие, праздники ее, новомесячия, субботы и все торжества ее. И погублю виноградники ее и смоковницы у той, которая говорила; это у меня вознаграждение, которое дали миг любовники мои, и Я обращу их в свидетельство, и звери полевые поедят их. </b><br />Следующее затем: <i>птицы небесные и пресмыкающиеся земные</i> должно быть обозначено спереди обедом. Также вместо леса, называющегося по-еврейски jar, откуда происходит Саriаth Jarim (Кариаф-Иарим), что́ в переводе означает город лесов, LХХ перевели свидетельство, введенные в заблуждение сходством букв реш и далет. Ибо если вместо реш читать далет, но без предшествующего иод*, то это будет означать свидетельство. Таким образом по отнятии одежды и полотна, чтобы они более ее покрывали срамоты блудницы, вся гнусность Иеруcалима или все безрассудство, вследствие которого она совершала гнусности, откроется пред любовниками, так что ту, которая привлекала их к себе, когда была покрытою, они будут презирать, когда она будет открытою. И когда она будет предана любовникам своим, ассириянам, или демонам, в порабощении у которых и она, и ассирияне находятся, то никто, говорит, не будет в состоянии исторгнуть ее из руки Моей, потому что демоны доказали свое бессилие тем что, принимая тех, кои имеют изобилие во всем, они не могут освободить находящихся под гнетом бедствий. Будучи же предана в рабство вавилонянам, она не будет в состоянии совершать три праздника пасхи, пятидесятницы и кущей, и праздновать новомесячие, то есть календы и субботу и все торжества, обозначаемые одним общим именем. Также погибнут виноградники, и смоковницы и изобилие во всем. Под виноградниками понимай веселие, под смоковницами приятность и сладость, которые будут отняты у нее во время бедствий тягчайшего рабства: а отняты будут потому, что она считала их данными ей ее Богом, как супруге, а любовниками ее, как блуднице, в вознаграждение за распутство. Тогда она не будет иметь плодоносных дерев, по все обращено будет в лес. И взяв раз метафору от леса, он заканчивает [таким же образом], называя врагов, которыми все будет поедаемо, зверями. Это и в буквальном и в переносном смысле испытала несчастная Иудея, вся гнусность которой была открыта пред глазами народов и которую никто не мог освободить из рук Божиих. Прекратились все торжественные обряды; празднование обратилось в сетование; теперь она поняла, что все то, что она считала за данное ей демонами, отнято вследствие гнева Божия. Ее поедали сначала ассирияне и халдеи, потом мидяне персы и македоняне, а наконец растерзал самый жестокий зверь, римская империя, имя которой не называется у Даниила, чтобы более усилить страх в тех, которые имеют быть съеденными. Что мы сказали об иудеях, это относи к еретикам, которые по-видимому обещают учение и знание, но как вышедшие из Церкви, они оставляются Богом, и весь их позор выставляется пред любовниками, которых они прежде обольщали, и будучи преданы зверям, которых пророк отклоняет от себя, говоря: <i>не предаждь зверем душу, исповедающуюся Тебе</i> (<a href=\"/bible-index/bible/?b=230&c=76&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Глас грома Твоего в круге небесном; молнии освещали вселенную; земля содрогалась и тряслась.</span></span>Пс. 76:19</a>), они предоставляются им для растерзания.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"675782_1\" class=\"note-item\" href=\"#675782_1\">1</a> То есть аd вместо jar.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 173-175 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}