{"xml":"<p ><div><b>Поэтому вот Я приманю (lactabo) ее, и приведу ее в пустыню и буду говорить к сердцу ее. И дам ей оттуда же виноградарей ее и долину Ахор для открытия надежды. LХХ: Поэтому вот Я увлеку ее, и обращу ее как 6ы в пустыню и буду говорит к сердцу ее. И дам ей оттуда стяжания ее и долину Ахор для отверстия смысла ее. </b><br />Где мы сказали: для открытия надежды и где LХХ перевели для отверстия смысла ее, там Симмах перевел: εἰς θύραν ἐλπίδος , то есть в преддверие надежды, а Феодотион ἀνεώξασι τὴν ὐπομονήv αὐτῆς, то есть для открытия терпения или ожидания ее. Когда откроется позор Иерусалима или Иудеи блудодействующей пред глазами любовников ее, и когда прекратится всякое празднество, и засуха или град погубит виноградники и смоковницы, и она, будучи обращена в лес и бесплодные деревья, будет поедаема зверями и Господь подвергнет ее казням и мучениям за то, что она возжигала фимиам демонам Ваалам и не считала для себя уже возможным восстать из праха и пепла, тогда, то есть при пришествии Христа, Сына Своего, Он откроет надежду спасения, и даст ей время для покаяния и обласкает ее, ибо это означает приманю ее, после великих наказаний облегчая прежние скорби чрез обещание благоденствия. И приведу ее, говорит, в пустыню, то есть выведу ее из зол, как и прежде Я вывел ее из рабства египетского, и буду говорить к сердцу ее слова нежные, слова утешительные, чтобы скорбь смягчить радостию, по словоупотреблению Писаний. Такого рода слова говорил и Сихем к сердцу Дины (Быт. гл. 34), и Иосиф к опечаленным и находившимся в страхе братьям своим (Быт, гл. 40), чтобы печаль заменить радостию. Далее следует:<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 176-177 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}