{"xml":"<p ><div><b>Судите мать вашу, судите; ибо она не жена Моя и Я не муж ее; пусть она удалит блудодеяния свои от лица своего и прелюбодеяния свои от грудей своих, чтобы Я не разоблачил ее до нага и не выставил ее, как в день рождения ее. LХХ: Судитесь с матерью вашею, судитесь; ибо она не жена Моя и Я не муж ее, и Я удалю блуд от лица Моего и прелюбодеяния ее от груди ее, чтобы разоблачить ее донага и выставить ее, как в день рождения ее. </b><br />Доселе слово было обращено к народу Израильскому, то есть к десяти коленам. Теперь начинается вторая глава и повелевается детям, то есть народу, судиться с матерью своею, которая родила их и которая, сделавшись из блудницы женою, не оставила прежнего образа жизни и стало блудодействовать с любовниками своими. И обрати внимание на снисходительность Мужа. С нею уже расторгнут брак, она уже отвержена, Он уже сказал ей: она не жена Моя и Я не муж ее, однако Он повелевает детям, чтобы они говорили не к жене Отца, которую Тот оставил, а к своей матери, которая родила их. Говорить же ей они должны, призывая ее к покаянию, чтобы она удалила блудодеяния от лица своего и прелюбодеяния от грудей своих. Блудодействующая — это та, которая вступает в связь со многими, а прелюбодействующая та, которая, оставив одного мужа, соединяется с другим. То и другое представляет собою синагога, которая если будет продолжать блуд и прелюбодеяние, то Бог снимет с нее те одежды и украшения, которые Он дал ей. Об этом пишет Иезекииль: <i>в оньже день родилася еси, не обязаша сосец твоих, ни солию осолиша, и проидох сквозе тя, и нашел тебя ногою и обезображенною и смешену в крови твоей </i>(<a href=\"/bible-index/bible/?b=330&c=16&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И было ко мне слово Господне:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> сын человеческий! выскажи Иерусалиму мерзости его</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и скажи: так говорит Господь Бог [<i>дщери</i>] Иерусалима: твой корень и твоя родина в земле Ханаанской; отец твой Аморрей, и мать твоя Хеттеянка;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> при рождении твоем, в день, когда ты родилась, пупа твоего не отрезали, и водою ты не была омыта для очищения, и солью не была осолена, и пеленами не повита.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ничей глаз не сжалился над тобою, чтобы из милости к тебе сделать тебе что-нибудь из этого; но ты выброшена была на поле, по презрению к жизни твоей, в день рождения твоего.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И проходил Я мимо тебя, и увидел тебя, брошенную на попрание в кровях твоих, и сказал тебе: \"в кровях твоих живи!\" Так, Я сказал тебе: \"в кровях твоих живи!\"</span></span>Иез. 16:1—6</a>). И немного спустя: „<i>Я облек тебя в виссон и в тонкие одежды и украсил тебя нарядом, и дал запястья на руки твои и ожерелье на шею твою</i> (<a href=\"/bible-index/bible/?b=330&c=16&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И надел на тебя узорчатое платье, и обул тебя в сафьяные сандалии, и опоясал тебя виссоном, и покрыл тебя шелковым покрывалом.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И нарядил тебя в наряды, и положил на руки твои запястья и на шею твою ожерелье.</span></span>Иез. 16:10—11</a>). Это дал ей щедрый Муж тогда, когда нашел ее в Египте оскверненною чрез похоть идолослужения и раскладывающею для всех ноги свои. Поэтому теперь Он угрожает, что если она не захочет возвратиться к Мужу своему, то она таким же образом будет без Бога и Мужа, как прежде была в Египте. Чтобы не расширять постоянно книг чрез троякий род толкования, достаточно будет изредка напоминать, что сказанное относится и к иудеям, отрицающим Христа, и к еретикам, оставляющим веру в Господа, которых блудодеяние заключается собственно среди грудей и выражается в пристрастии к измышлению идолов и различных учений и которые возвратятся к дню своего рождения, так что если не покаются, то уподобятся язычникам.<br /><i>И чтобы не обратил ее как бы в пустыню, и не сделал ее землею непроходимою и не уморил ее жаждою. LХХ: И обратить ее как бы в пустыню и сделать ее как бы землею безводною и уморить ее жаждою.</i><br />Если она не захочет исправиться, то Я сделаю то, что сделал в пустыне, так что они будут отведены в плен и падут в чужой земле, испытывая жажду всего хорошего и не будучи в состоянии возвратиться в свое отечество. Или пусть они выслушают [сказанное] в Евангелии: оставится <i>вам дом ваш пуст</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span></span>Мф. 23:38</a>). <i>И пошлет ей Господь не голод хлеба и не жажду воды, а жажду слышания слова Божия </i>(Ам. 8). Об этом и Исаия говорит: <i>будут, яко вертоград, не имый воды</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо вы будете, как дуб, [<i>которого</i>] лист опал, и как сад, в котором нет воды.</span></span>Ис. 1:30</a>). Если еретики, отверженные Господом, не возвратятся в прежний дом, то будут испытывать такой недостаток во всем, что будет уничтожено даже то, чем они по-видимому обладают.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 167-169 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}