{"xml":"<p ><div><b>И будет в тот день. Я услышу, говорит Господь, услышу небеса, и они услышат землю, и земля услышит пшеницу, и вино и елей, а они услышат Иезраеля. И посею ее для Себя на земле и помилую ту, которая была непомиловинною, и скажу не Моему народу: ты Мой народ, а он скажет: Ты мои Бог. LХХ: И будет в тот день, говорит Господь, Я услышу небо, и небо услышит землю, и земля услышит пшеницу, вино и елей, и они услышать Иезраеля. И посею ее для Себя на земле, и помилую ту, которая была непомилованною, и скажу не Моему народу: ты Мои народ, а он скажет: Ты Господь Бог мой.</b><br />В тот день и в то время, когда Я обручу тебя Мне в верности и когда ты познаешь, что Я Господь, Я услышу небеса, поведающие славу Божию (Псал. 18), и небеса услышат землю, чтобы орошать ее небесным дождем, и земля, из которой возникла истина (Псал. 81) и на поле которой выходит домовладыка, чтобы сеять семя свое (Матф. гл. 18), услышит пшеницу, и вино и елей, о которых мы выше говорили, и все это услышит Иезраеля, то есть семя Божие, в том смысле, что обилие и плодородие во всем даруется чрез семя Божие, то есть чрез Христа, потому что семя Божие сеется на земле, чтобы приносить многочисленные плоды, в сто крат, в шестьдесят и в тридцать (Матф гл. 13). И блудница, соединившаяся с Богом и родившая троих детей: двух мужеского пола и одно женского, в первый раз Иезраеля, во второй раз непомилованную и в третий раз не Мой народ, должна видеть, что ради семени Божии изменяются названия предметов и что чрез веру во Христа получила помилование та, которая была непомилованною, и что получил название народа Божия тот, который прежде назывался не [Божиим] народом. Отсюда мы видим, что можно все это относить и к десяти коленам, которые называются Израилем и которые под именем блудницы родили троих детей, и ко всему народу иудейскому. Относительно услышания неба и земли, и пшеницы, вина и елея и Иезраеля некоторые так полагают, что когда придет Христос, то все будет идти своим порядком и всякое творение будет служить на пользу человека, как было создано в начале. Иудеи и ваши иудействующие ожидают [исполнения] всего этого после [пришествия] антихриста при конце мира.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия к Паммахию. Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 184-186 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=2&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}