{"xml":"<p ><div><b>А не знала она, что Я давал ей хлеб, и вино и елей, и умножил у нее серебро и золото, из которых сделали [истукан] Ваала. LХХ: И не знала она, что Я давал ей хлеб, и вино и елей, и умножил у нее серебро, а она сделала себе золотые и серебряные [истуканы] Ваала. </b><br />Отвечает на предшествующее, ибо она говорила: пойду за любовниками моими, дающими мне хлеб, и воду мою, шерсть, и лен и елей и питье мое, — все то, что она получила для обращения на служение Богу. Но она хлеб, который укрепляет, и вино, веселящее сердце человека (Псал. 103), и елей, просвещающий всякого человека, приходящего в этот мир (Иоанн. гл. 1). и серебро, о котором мы часто говорили: <i>Словеса Господня словеса чиста, сребро разжжено, искушено земли, очищенно седмирицею</i> (<a href=\"/bible-index/bible/?b=230&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Слова Господни - слова чистые, серебро, очищенное от земли в горниле, семь раз переплавленное.</span></span>Пс. 11:7</a>), и золото, о котором мы читаем:<i>аще поспите посреде предел, криле голубине посребрене и междорамия ее в блещании злата</i> (<a href=\"/bible-index/bible/?b=230&c=67&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Расположившись в уделах [своих], вы стали, как голубица, которой крылья покрыты серебром, а перья чистым золотом:</span></span>Пс. 67:14</a>), обращает на идолов и сделала Ваала, означающего высший и терзание (dеvоrаtiо), потому что она или считает себя обладающею более высоким учением, нежели Церковь, или терзается сознанием ложности [своих] мнений. Что же касается буквального смысла, то Иерусалим в обилии обладал золотом, серебром и всякими богатствами и делал истуканы Ваалу, демону Сидонскому или, как некоторые правильные полагают, вавилонскому, вследствие чего он называется также Бэлом. Это подробно излагает Иезекииль в своей книге, и весь сонм пророков говорит об этом.<br /><b>За то вот Я окружу путь твой терниями, и обнесу его оградою, и она не найдет стезеи своих, и погонится за любовниками своими, но не догонит их и будет искать их, но не найдет их, и скажет: пойду, и возвращусь к первому мужу моему, ибо тогда лучше было мне, нежели теперь. LХХ: За то вот Я окружу путь ее столбами и загорожу пути ее, и она не найдет стези своей; и погонится за любовниками своими, но не догонит их; и будет искать их, но не найдет, и скажет: пойду я, и возвращусь к первому мужу моему, ибо тогда лучше было мне, нежели теперь. </b><br />Блудница сказала: пойду за любовниками моими, доставившими мне все в изобилии. Господь отвечает: Я окружу путь твой терниями или столбами, чтобы ты не могла идти туда, куда желаешь, и загорожу оградою или стеною, и ты не найдешь стезей твоих, по которым ты часто ходила, чтобы ты не догнала тех, за которыми гналась с таким усердием, но чтобы по необходимости вынуждена была возвратиться к мужу своему и сказать словами Евангелия: <i>колико наемником отца моего избывают хлебы, аз же гладом гиблю. Востав, иду ко отцу моему, и реку ему: отче, согреших на небо и пред тобою, и уже несмь достоин нарещися сын твой: сотвори мя, яко единого от наемник твоих</i> (<a href=\"/bible-index/bible/?b=490&c=15&s=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Придя же в себя, сказал: сколько наемников у отца моего избыточествуют хлебом, а я умираю от голода;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> встану, пойду к отцу моему и скажу ему: отче! я согрешил против неба и пред тобою</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и уже недостоин называться сыном твоим; прими меня в число наемников твоих.</span></span>Лк. 15:17—19</a>). Отсюда мы видим, что часто случаются с нами несчастия но Божественному провидению, чтобы мы не имели того, чего желаем, и чтобы под гнетом различных злоключений и бедствий мира сего мы вынуждены были возвратиться к служению Богу. Под любовниками же Иерусалима и народа иудейского, сообразно с историею того времени, мы должны разуметь ассириян, халдеев, египтян и других народов, с идолами которых он блудодействовал и от которых во время войн и при гнете бедствий тщетно ожидал помощи. В духовном смысле за этими любовниками следуют еретики, которые, будучи оставлены ими и находясь под давлением бедствий, часто возвращаются в лоно матери — Церкви. Ибо все эти наказания и страдания служат для вразумления Израиля.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 171-172 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}