{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Для этого ему будет дан дух и сила пророка Илии, на которого он и будет похож своей пламенной ревностью, строгой подвижнической жизнью, проповедью покаяния и обличением нечестия. Он должен будет воззвать Иудеев из бездны их нравственного падения, возвратив сердцам родителей любовь к детям, а противящихся деснице Господней утвердит в образе мыслей праведников.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Пророк Илия, великий ревнитель истинной веры в Бога во время безбожия и нравственного отупения народа израильского. Вот почему ангел говорит, что Иоанн многих (но не всех) из сынов Израилевых обратит к Господу Богу их; предъидет пред Ним (то есть Богом, Мессией) в духе и силе Илии, чтобы возвратить сердца (веру) отцов детям, и непокоривым (нечестивым) образ мыслей праведников, дабы представить Господу народ приготовленный, и для сего он Духа Святого исполнится от чрева матери своей</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Духом и силою Илииною.</b> Илия отличался пламенною ревностию против нечестия и строгим образом жизни. Евангелисты сравнивают Иоанна с Илией (<a href=\"/bible-index/bible/?b=470&c=3&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни приходит Иоанн Креститель и проповедует в пустыне Иудейской</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Сам же Иоанн имел одежду из верблюжьего волоса и пояс кожаный на чреслах своих, а пищею его были акриды и дикий мед.</span></span>Мф. 3:1-4</a>; <a href=\"/bible-index/bible/?b=480&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> как написано у пророков: вот, Я посылаю Ангела Моего пред лицем Твоим, который приготовит путь Твой пред Тобою.</span></span>Мк. 1:2</a>). Сам Иисус Христос называет его Илией (<a href=\"/bible-index/bible/?b=470&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И если хотите принять, он есть Илия, которому должно придти.</span></span>Мф. 11:14</a>; <a href=\"/bible-index/bible/?b=470&c=17&s=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иисус сказал им в ответ: правда, Илия должен придти прежде и устроить всё;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> но говорю вам, что Илия уже пришел, и не узнали его, а поступили с ним, как хотели; так и Сын Человеческий пострадает от них.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда ученики поняли, что Он говорил им об Иоанне Крестителе.</span></span>Мф. 17:11-13</a>). Изображение Илии у Сираха (<a href=\"/bible-index/bible/?b=280&c=48&s=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И восстал Илия-пророк, как огонь, и слово его горело, как светильник.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он навел на них голод и ревностью своею умалил <i>число</i> их;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> словом Господним он заключил небо и три раза низводил огонь.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Как прославился ты, Илия, чудесами твоими, и кто может сравниться с тобою в славе!</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты воздвиг мертвого от смерти и из ада словом Всевышнего;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> ты низводил в погибель царей и знатных с ложа их;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> ты слышал на Синае обличение <i>на них</i> и на Хориве суды мщения;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> ты помазал царей на воздаяние и пророков - в преемники себе;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> ты восхищен был огненным вихрем на колеснице с огненными конями;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ты предназначен был на обличения в свои времена, чтобы утишить гнев, прежде нежели обратится он в ярость, - обратить сердце отца к сыну и восстановить колена Иакова.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Блаженны видевшие тебя и украшенные любовью, - и мы жизнью поживем.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Илия сокрыт был вихрем, - и Елисей исполнился духом его</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и во дни свои не трепетал пред князем, и никто не превозмог его;</span></span>Сир. 48:1-13</a>). Оттуда (Стих 10) взято и выражение: — обратите сердца Отцем на чада=сделатъ своими убеждениями так, что чада будут обращаться к Богу с таким же сердцем, как и отцы (Авраам, Исаак, Иаков); что подтверждается и синонимическим выражением: — и противныя (обратит) в (=к) мудрости праведных.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Пред Ним</b>»: то есть пред лицом Господа Бога, или частнее пред лицом Мессии, как Предтеча Его. — «<b>В духе и силе Илии</b>» (см. прим. к <a href=\"/bible-index/bible/?b=470&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И если хотите принять, он есть Илия, которому должно придти.</span></span>Мф. 11:14</a>): с той же несокрушимой ревностью и нравственным могуществом, с какими некогда действовал великий ревнитель по истинной религии во времена безбожия и религиозного отупения народа пророк Илия. — «<b>Возвратит сердца отцов детям</b>» и пр.: перечисляются некоторые частные действия на народ общеблаготворной деятельности Предтечи Христова. — При упадке народной нравственности в то время, как и всегда в подобных случаях, семейные нравственные связи ослабели, и это — великое несчастие народа как в религиозно-нравственном, так и в политически-социальном отношении. Этому ослаблению весьма много способствовало тогда разделение народа на разные религиозные секты, последователи которых вносили даже в семью разлад и раздвоение, как это обыкновенно бывает у сектантов. Этому противодействовать необходимо было проповеднику близкого открытия Царства Мессии — царства мира и любви между всеми, особенно между членами одной семьи, которая может иметь величайшее благотворное действие во всех отношениях. — «<b>Непокоривым</b>» и пр.: непокоривый (ἀ’πηυὴς), — противоположность праведному (δι’χαιος), то есть вообще безнравственный, нечестивый, которого основное нравственное начало — <i>непокорность</i> закону Божию и самочиние (эгоизм). Выражение: «<i>непокоривым</i> (возвратит) «<i>образ мыслей праведников</i>» значит: людей безнравственных сделать нравственными, нечестивых — благочестивыми.<br />«<b>Представить Господу народ приготовленный</b>»: приготовить народ к принятию Мессии, указывая ему на близость Его пришествия и призывая к покаянию. Бог всегда требовал и требует от людей особенного нравственного очищения, когда имеет особенным образом открыться или явиться им (ср. <a href=\"/bible-index/bible/?b=20&c=19&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сошел Моисей с горы к народу и освятил народ, и они вымыли одежду свою.</span></span>Исх. 19:14</a>, 15, <a href=\"/bible-index/bible/?b=680&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Если так всё это разрушится, то какими должно быть в святой жизни и благочестии вам,</span></span>2 Пет. 3:11</a>, 12). То же и перед пришествием Искупителя. Само собой разумеется, что от нравственной воли самих людей зависит — последовать такому требованию или нет, приготовиться или не приготовляться, очищаться или нет. В проповеди Крестителя выразилось ясно это требование Божие и — не вина Предтечи, если и после его проповеди народ остался не вполне приготовленным к принятию Мессии. Он вполне приготовлен был проповедью Предтечи, но оказался не вполне готовым к этому по своему нравственному нерадению, невнимательности и злой воле. «Приготовил Господу, то есть Христу, людей способных к принятию проповеди. Скажу некоторое подобие. — Когда приходил какой-нибудь пророк с проповедью, то не все веровали, но способные, т. е. предуготовившие себя к тому: так и Иоанн приготовлял Господу людей, но не непокорных, а способных, то есть предуготовившихся к принятию Христа» (Феофил.).</div></p>"}