{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Захария не поверил Ангелу, так как был слишком стар, чтобы мог надеяться на потомство, как и жена его, и попросил от Ангела знамения, как доказательства истинности его слов. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Захария не поверил ангелу: он и жена его были слишком стары, чтобы можно было, по человеческим понятиям, ожидать от них потомства; поэтому он попросил от ангела знамения, то есть доказательства его слов.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Почему я узнаю это?</b>» Выражение не только простого естественного недоумения, как у Девы Марии при благовещении (ст. <a href=\"/bible-index/bible/?b=490&c=1&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Мария же сказала Ангелу: как будет это, когда Я мужа не знаю?</span></span>Лк. 1:34</a>), но сомнения от неверия (ст. <a href=\"/bible-index/bible/?b=490&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и вот, ты будешь молчать и не будешь иметь возможности говорить до того дня, как это сбудется, за то, что ты не поверил словам моим, которые сбудутся в свое время.</span></span>Лк. 1:20</a>), и Бог, видящий сердце человеческое, отличает то и другое: первое устраняется прямым объяснением, последнее наказывается. — «<b>Ибо я стар</b>» и пр.: вот основание сомнения Захарии. По естественным наблюдениям в таком возрасте, как Захария с женою, рождение детей прекращается; но священник, сведущий в своих священных книгах, должен был припомнить, что были примеры, когда по соизволение Божию люди в старости рождали детей (например, Авраам), и свидетельства Ангела, явившегося Захарии в таком святом месте, во время священного действия, должно было быть достаточно для него, чтобы верить сему. Но он усомнился, и за то наказан. — По закону Моисееву, Левиты могли служить при храме только до 50-летнего возраста и за тем оставлять службу (<a href=\"/bible-index/bible/?b=40&c=8&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> вот <i>закон</i> о левитах: от двадцати пяти лет и выше должны вступать они в службу для работ при скинии собрания,</span></span>Чис. 8:24</a>, 25), но на священников этот закон, кажется, не простирался, и Захария, по всей вероятности, преступил уже предел этого возраста.</div></p>"}