{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>В шестой месяц после зачатия св. Иоанна Крестителя Ангел Гавриил был послан в маленький городок Назарет, находившийся в колене Завулоновом в южной части Галилеи...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div> В Назарете, небольшом городке Галилеи, к западу от Геннисаретского, или Галилейского озера, жили Иоаким, потомок царя Давида, из колена Иудина, и жена его Анна, до глубокой старости не имевшие детей. Молясь постоянно о даровании им потомства, они обещали отдать на служение Богу дитя, какое у них родится. После пятидесяти лет супружества у них родилась дочь Мария; когда Ей исполнилось три года, родители, исполняя данный Богу обет, отвели Ее в Иерусалимский храм, где и оставили на воспитание и для служения Богу. Православная Церковь празднует Рождество Пресвятой Девы Марии 8 сентября, а Введение Ее во храм 21 ноября. Проживая при храме среди других воспитывавшихся там девиц, Дева Мария проводила время в молитве, чтении Священного Писания и рукоделии; когда же она достигла четырнадцатилетнего возраста, Ей надлежало оставить храм, так как, по установившемуся обычаю девицы этого возраста должны были вступать в супружество и потому им не позволялось оставаться при храме. Но Пресвятая Мария дала обет Богу навсегда остаться Девой и призналась в этом первосвященнику и священникам. Они приняли обет Девы, но, желая не оставлять Сироты без покровительства и попечения, нашли нужным обручить Ее Ее же родственнику, известному своей праведной жизнью, восьмидесятилетнему старцу Иосифу, который под именем мужа должен был быть Ее попечителем. Иосиф был плотником и жил в Назарете, куда и отправился с Пресвятой Девой после обручения. В шестой месяц после зачатия Предтечи тот же Ангел Гавриил, который возвестил Захарии о предстоящем рождении от него сына Иоанна, послан был от Бога в Назарет</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>В шестой месяц</b>»: после зачатия предтечи Елисаветой (ср. ст. <a href=\"/bible-index/bible/?b=490&c=1&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Вот и Елисавета, родственница Твоя, называемая неплодною, и она зачала сына в старости своей, и ей уже шестой месяц,</span></span>Лк. 1:36</a>). — «<b>Ангел Гавриил</b>»: тот же благодатный вестник, который возвестил и зачатие предтечи Христова (ст. <a href=\"/bible-index/bible/?b=490&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ангел сказал ему в ответ: я Гавриил, предстоящий пред Богом, и послан говорить с тобою и благовестить тебе сие;</span></span>Лк. 1:19</a>). — «<b>В город Галилейский</b>» и пр.: см. прим. к <a href=\"/bible-index/bible/?b=470&c=2&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Услышав же, что Архелай царствует в Иудее вместо Ирода, отца своего, убоялся туда идти; но, получив во сне откровение, пошел в пределы Галилейские</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и, придя, поселился в городе, называемом Назарет, да сбудется реченное через пророков, что Он Назореем наречется.</span></span>Мф. 2:22-23</a>. </div></p>"}