{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>И он счел своим долгом для утверждения в вере некоего \"державного Феофила\", а заодно с ним, конечно, и всех вообще христиан, написать повествование о жизни Господа Иисуса Христа, тщательно проверяя все данные со слов \"очевидцев и служителей Слова\".<br />Не может быть сомнений, что преимущество Евангелия от Луки перед всеми существовавшими до него многими другими записями, указываемое им в том, что он писал только после тщательной проверки фактов и в строгой последовательности (\"по порядку\") принадлежит и трем другим нашим Евангелиям, ибо два из них - от Матфея и от Иоанна - написаны самими очевидцами и служителями Слова - ближайшими учениками Господа из числа 12-ти, а третье - от Марка - написано со слов тоже ближайшего ученика Господа и несомненного очевидца и близкого участника евангельских событий св. Апостола Петра.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Рассудилось и мне</b>», или: я счел нужным. «<b>По тщательном исследовании</b>»: значит это не простой рассказ всего без разбора, что говорила народная молва о событиях из жизни Господа, каковы, вероятно, были повествования тех многих, о коих выше упомянул евангелист, но рассказ проверенный, тщательно исследованный относительно тех событий, которых писатель сам не был очевидцем, — проверенный, вероятно, рассказами свидетелей-очевидцев. — «<b>Сначала</b>» (ἀ’νjυεν обширнее чем ἀπ ἀρχη’ς — <a href=\"/bible-index/bible/?b=490&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> как передали нам то бывшие с самого начала очевидцами и служителями Слова,</span></span>Лк. 1:2</a>): со времени самых первых событий евангельской истории, со времени благовеста о зачатии Предтечи Господня (ст. 5 и дал.). — «<b>По порядку</b>» (χαυεξῆς): слово, употребленное здесь, означает и порядок времени (хронология), и порядок предметов (<a href=\"/bible-index/bible/?b=510&c=3&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И все пророки, от Самуила и после него, сколько их ни говорили, также предвозвестили дни сии.</span></span>Деян. 3:24</a>, <a href=\"/bible-index/bible/?b=510&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Петр же начал пересказывать им по порядку, говоря:</span></span>Деян. 11:4</a>, <a href=\"/bible-index/bible/?b=510&c=18&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И, проведя <i>там</i> несколько времени, вышел, и проходил по порядку страну Галатийскую и Фригию, утверждая всех учеников.</span></span>Деян. 18:23</a>). Впрочем, евангелист Лука не следует ни строгой хронологии, как, например. евангелист Иоанн, ни по преимуществу логическому сопоставлению речей Господа и событий, как, например, евангелист Матфей, а держится иногда и того и другого порядка, а иногда от того и другого отступает. По контексту речи, кажется, можно разуметь здесь слово «<i>по порядку</i>» в смысле <i>общей</i> последовательности, точности и подробности, в противоположность отрывочности, неточности и неполноты записей <i>многих</i> (ст. <a href=\"/bible-index/bible/?b=490&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Как уже многие начали составлять повествования о совершенно известных между нами событиях,</span></span>Лк. 1:1</a>), которые заменить своим евангелием евангелист Лука счел нужным. — «<b>Достопочтенный Феофил</b>»: см. Предисл. 2. </div></p>"}