{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div>Сказав о зачатии во чреве Марии Сына, о рождении Его и наименовании (см. ниже, <a href=\"/bible/?b=470&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их.</span></span>Мф. 1:21</a>), ангел продолжает: <b>Сей будет велий</b>, – и не объясняет этого обилием даров Святого Духа, имеющих излиться на Сына Марии, или высотою Его нравственных качеств: такое описание величия, приличное сыну Захарии, не приличествовало Богочеловеку; а говорит, что Он наречется Сыном Вышнего, Высочайшего Бога. Это не значит, что Он только наречется, хотя может быть и не будет им, но значит, что Он и есть Сын Божий и прославлен будет, как такой.<br /><b>И даст Ему Господь Бог престол Давида отца Его</b>. Это значит, что по воле Бога Отца Иисус Христос восприимет власть и достоинство царя Давида отца Своего.<br />Но какое может быть сравнение между плотскою властию Давида и духовною властию Христа, и какое преемство царственного достоинства можно находить между земным царем малочисленного народа и духовным, невидимым Главою всемирного христианского общества?<br /><br />Господь наш Иисус Христос явился на земле для того, чтобы основать здесь царство, в котором бы люди, имея Его своим царем и главою, уготовлялись для вечного блаженства и вечной славы. По многим отношениям царство Христово несравнимо ни с каким другим земным царством, и раньше его не было другого, ему подобного. Будучи царством <i>не от мира сего </i>(<a href=\"/bible/?b=500&c=18&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда.</span></span>Ин. 18:36</a>), оно не имеет пространственных границ, не включает в себе одного определенного племени или народа, управляется не по законам, имеющим внешне-принудительную силу. Такого царства, основанного проповеданием истины, почерпающего силу в страданиях и смерти Своего Главы (<a href=\"/bible/?b=500&c=12&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>)(?), раньше не было никогда и другого подобного не будет. Но по иным отношениям оно представляется продолжением ветхозаветного царства иудейского, которое, правда, было царством национальным, местным, имело все свойства земных государств, с их войсками и войнами, с гражданскими судами и тяжбами и пр. т. под., но которое также имело своим царем истинного Бога, так как Иегова избрал народ израильский в Свое достояние и видимые человеческие цари этого народа от Бога получали свою власть и свой суд. Высшая цель этого царства заключалась, также в приготовлении людей к вечной славе, потому что все его установления и учреждения. Хотя, по-видимому, и были обычными формами гражданской жизни, внутренне проникнуты были идеей служения Богу. Наконец, царство израильское должно было приготовлять народ к духовному вселенскому и вечному царству Христову, в него преобразоваться и в нем получить характер всемирный и вечный. Итак царство Давида, как царство Божие, как царство подготовительное, представляется в неразрывной связи с царством Божиим новозаветным, и вот почему, с одной стороны, Давиду обещано, что царство его будет вечно, с другой стороны, архангел Гавриил говорит, что воплощенный Сын Божий сядет на престоле Давида: <b>и даст ему Господь Бог </b>(Отец) <b>престол Давида отца его</b>. Присоединив слова: <b>воцарится в дому Иаковли</b>, иначе сказать: в обществе или в народе израильском, – архангел показывает, что Церковь Христова получит начало свое среди народа иудейского и будет распространяться и утверждаться между прочими народами лишь по мере того, как последние будут делаться духовным Израилем. <b>И царствию его не будет конца</b>, ибо это царство, начавшись во времени, перейдет в вечность, как церковь торжествующая, как царство вечной славы.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение важнейших мест Четвероевангелия</div></div></p>"}