{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>См. <a href=\"/bible/?b=530&c=15&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span></span>1 Кор. 15:24</a><br />Почему Ангел говорит, что Господь даст Ему престол Давида, отца Его, и что Он воцарится в доме Иакова? Потому, что царство еврейское в Ветхом Завете имело своим предназначением приготовление людей к духовному вечному Царству Христову, в него постепенно преобразоваться. Следовательно, царство Давида, как такое, в котором Сам Бог поставлял царей, которое управлялось по законам Божиим и все формы гражданской жизни которого были проникнуты идеей служения Богу, находилось в неразрывной связи с Царством Божиим новозаветным.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Над домом Иакова:</b> то есть над народом еврейским, происходящим от 12 сынов патриарха Иакова, почему он на языке Писания и называется иногда домом или фамилией Иакова. Мессия - Царь над всеми народами земли, Царь царства, состоящего из избранных от всех языков, и колен, и племен. Но поскольку по плотскому происхождению принадлежит к еврейскому народу и к фамилии Давида, и поскольку спасение произошло для всего мира от иудеев (<a href=\"/bible/?b=500&c=4&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся, ибо спасение от Иудеев.</span></span>Ин. 4:22</a>): то и говорится о царствовании и только над народом избранным, хотя подразумеваются и все прочие народы. «Слыша о <b>престоле Давидовом</b> не подумай о царстве чувственном, но разумей о божественном, которым Он воцарится над всеми народами божественной проповедью. — <b>Дом Иакова</b> — суть уверовавшие как из евреев, так и из других народов» (Феофил.) — <b>Во веки — не будет конца:</b> Он Царь над всем, вечный по божеству и вечный по обоженному человечеству, Царь над земной церковью и над небесной, — единственный вечный Царь, невидимо царствующий и имеющий царствовать вовеки.<br /></div></p>"}