{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1124&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Вениамин (Федченков) митр.</a><div>Почему Она сказала: о <b>«Спасителе Моем»</b>? <br /><br />Прежде всего потому, что это слово, только выраженное иначе: «о спасении Твоем», есть у Анны; а главное – потому, что спасение наше совершается не нами, а Богом, Спасителем нашим; в данном же случае – потому, что рождается Искупитель, Спаситель всех людей, включая и Саму Матерь Его; тем более что ангел предсказал Марии, что Она по рождении даст <i>«Сыну имя Иисус»</i>, что значит тоже: <i>«Спаситель»</i><a href=\"#639076_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <br /><br />Итак, Мария радуется, благодарит и величает – как и должно – прежде всего Бога. <br /><br />Ведь и Церковь всякие службы, моления, прошения начинает с славословия, хвалы, благодарения Бога: «Благословен Бог наш»; «Благословенно Царство» Его; «От сна востав, благодарим Тя, Святая Троице», все возгласы после эктении и молитв и т. д. <br /><br />Тем более благодарить и величать стремилась Мария после Благовещения: ведь в Ней, выражаясь образно, все «горело» огнем благодати и радости. Мы только чуть-чуть можем «понять», краем сердца – прикоснуться к Ее блаженству... <br /><br />Ее величает Елисавета; а Она величает Самого Бога. Она не отказывается от величания тетки Своей, – хотя бы по смирению Своему; а Сама присоединяется к ней и тотчас славит Господа. Не приписывает Она Себе – ничего; а все относит – к Богу. Весь Ее гимн устремлен к Господу: и Она только перечисляет Его силу, милость, правду и прочее. <br /><br />Этим отличается Ее величание от похвалы Елисаветы: Она ничего не приписывает, как увидим, Самой Себе; а все относит только к Богу... Так и было при Благовещении... Так бывает с верующими всегда... Так бывает и теперь, а мы этого не понимаем... Она же твердо знала!<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"639076_1\" class=\"note-item\" href=\"#639076_1\">1</a> В греческом языке на этот раз употреблено иное слово: «Сотир» (Σωτήρ), которое обычно прилагается ко Христу как Искупителю; а Иисус, собственно, означает: Целитель, Врач, Спаситель.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Благовещение Пресвятой Богородицы\". Гимн Богоматери</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>О Боге, Спасителе Моем</b>:» св. Дева разумеет уже и исповедует тайну лица Сына своего, имеющего быть Спасителем или Искупителем всего человеческого рода. Впрочем, славословие относится по преимуществу к Богу Отцу, а потому и слово Спаситель здесь можно принимать не в частном смысле Искупителя, Бога — Слова воплотившегося, а в смысле общем.<br />   </div></p>"}