{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>...за то, что Он призрел на Ее смирение, и в пророческом предвидении предрекает, что Ее за эту милость к Ней Господа будут прославлять все роды...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1124\">Вениамин (Федченков) митр.</a><div>Чему же именно Она радуется? <br /><br />Радуется тому, что «За что» же избрал? Он <b>«призрел на смирение»</b> Ее... Мы обычно думаем, что «смирение» и есть то дело, которым Она будто заслужила у Бога такую величайшую милость... Но я думаю иначе... Нет! Она и самого такого вопроса не ставит: «за что?» Ибо это значило бы видеть какую-либо «заслугу» за собою; а Она совершенно далека от этого... Может ли раба или раб какое бы то ни было дело свое считать «заслугой» пред господином? Никак! <br /><br /><i>«Станет ли он (господин) благодарить раба сего за то, что он исполнил приказание? Не думаю. Так и вы, говорит Господь апостолам, когда исполните все повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать!»</i> (<a href=\"/bible-index/bible/?b=490&c=17&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Станет ли он благодарить раба сего за то, что он исполнил приказание? Не думаю.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.</span></span>Лк. 17:9-10</a>). <br /><br />И смирение, – если бы мы считали его заслугой, – было бы лишь должным делом: чем же тут хвалиться? Раб есть раб! И Богоматерь считает Себя лишь «рабой» Богу. <br /><br />И слова, <b>«что призрел Он на смирение рабы Своей»</b>, – как нам кажется, – отнюдь не являются ответом на вопрос: «за что?» Нет! А только – пояснением Ее радости, – не причиною выбора Ее, а объяснением Ее величания и радости. <br /><br />...Возьмем простой пример. Господину угодна стала какая-либо раба его. И он оказал ей свое внимание: как высший, он «призрел» низшую и – допустим – женился на ней. Разве бы он за какую-либо заслугу ее сделал это, хотя бы – за скромность, за смирение? Нет! И могла ли она возмнить о себе, что она «заслужила» этот неравный выбор? Никак! Да одна эта мысль ее о себе тотчас оттолкнула бы ее от господина! Ибо эта мысль была бы самомнительной, нескромной, гордой. Нет! она об одном лишь думает, что господин оказал ей, низкой, такое высокое внимание! Лишь высокий может «призреть» низшего... <br /><br />Вот это и обрадовало Ее! <br /><br />Потому и мы не будем думать, «за что» пал на Нее выбор Господа; и «почему» Она радуется... <br /><br />И может быть, можно бы слово «смирение» заменить другим: «недостоинство»? Как мы иногда и подписываемся на письмах: «недостойный» такой-то. Греческие епископы и доселе подписываются: «смиренный» (ταπεινός) такой-то (имя). Конечно, это отнюдь не означает того, что епископ считает себя «смиренным»: это было бы не смиренно, а лишь указывает на его скромность, сознание своего недостоинства носить высокое звание преемника... апостолов... Теперь, думаю, ясна наша мысль... <br /><br />Смысловое ударение – не на смирение, – а на «призрел». <br /><br />Но как же с этим примирить дальнейшие Ее слова: <b>«ибо отныне ублажат Меня все роды»</b>? С первого раза кажется, будто Она похваляется? Нет! в таком случае какая же Она «смиренная», – даже если понимать это слово в буквальном смысле? И не уничтожали бы дальнейшие Ее слова об «ублажении всеми родами» и самого смирения? Несомненно, так! <br /><br />Тем более они уничтожали бы сознание Ею Своего истинного недостоинства... Недостойный не ждет себе похвал и ублажения: он и «недостоин» их! <br /><br />Как же мирятся они? <br /><br />Не так трудно понять это. Мы всегда должны помнить: что вся песнь Ее и во всяком слове – сосредоточена лишь на одном Боге. И в частности, и слова об ублажении так или иначе могут быть связаны только с Богом: Сама Божия Матерь является лишь орудием в руках Божиих или следствием Его действия. Все – Бог! <br /><br />И теперь Он знает, что за это Его, Божие, «призрение» Ее, недостойную, будут славить «все роды»... Не за Ее преимущества какие-либо, не за достоинства, а только – за Божию милость к Ней, недостойной. Все дело – в этой милости Его! А Она – лишь пример этой милости: и от этой милости Бога Она и радуется! И как этому не радоваться?! <br /><br />...Ведь и мы радуемся, когда Господь радует нас Своей милостью.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div> В этом торжественном гимне Пресвятая Дева, отклоняя всякую мысль о Своих личных достоинствах, славит Всемогущего Бога, призревшего <b>на смирение Рабы Своей</b> (<a href=\"/bible-index/bible/?b=490&c=1&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> что призрел Он на смирение Рабы Своей, ибо отныне будут ублажать Меня все роды;</span></span>Лк. 1:48</a>); Она радуется призванию Своему быть Матерью Мессии; Она пророчески предвидит, что за эту милость к Ней Господа Ее будут прославлять и превозносить все уверовавшие в Ее Сына народы, во все грядущие века, что милость Божия будет простираться и на всех боящихся Его, всех чтущих Его Святое Имя, что обещание, данное Аврааму, исполнилось, что Царство Мессии уже наступило, что презираемые и гонимые миром последователи его восторжествуют, что сильные и надменные, гордые своим умом и надеющиеся лишь на земные блага будут отвергнуты и познают суетность своего мнимого богатства, а смиренные, возлагающие все свое упование на Бога, будут приняты и возвеличены.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134\">Евгений Алексеевич Попов прот.</a><div><i>Грех: Холодное чувство к Божией Матери</i><br /> «О Тебе радуется, благодатная, всякая тварь!» Божия Матерь после Бога всех достойнее нашей любви по своим, более чем ангельским добродетелям-заслугам. Да и нас после Бога никто столько не любит, как она: что дорого ее Сыну, Господу Иисусу Христу, тем дорожит и она по своей беспримерной чистоте и доброте сердца, как например, это грешные души человеческие. В истинном богопочитании, или для истинно набожного человека, сердечная любовь к Божией Матери также необходимейшая добродетель: чем благочестивее делается человек, тем с большою любовью и благоговением начинает относиться к Ней, Царице Небесной. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Нравственное богословие для мирян. Заповедь 2</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Се бо отныне ублажат Мя вси роди.</b> Пресвятая Дева предвидит, что Её будут прославлять все роды за то великое дело, которому Она призвана послужить: потому что Сильный (΄о δυνατός - Всемогущий), Котораго сила в святости (=свято имя Его), на Ней покажет силу мышцы Своей, вознеся Её от смирения и унизив сильных и богатых, гордящихся своею силою. Исполнение сего пророчества началось ещё при жизни Спасителя (<a href=\"/bible-index/bible/?b=490&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда же Он говорил это, одна женщина, возвысив голос из народа, сказала Ему: блаженно чрево, носившее Тебя, и сосцы, Тебя питавшие!</span></span>Лк. 11:27</a>) и совершилось со времени прославления Сына Ея. Вся эта хвалебно-пророческая песнь Богородицы является не только прямым следствием, но и доказательством полученнаго Ею благовестия о том, что Она, смиренная и малоизвестная раба Господня, удостоена величайшей чести, какой не удостоивались ни праматери Иудейскаго народа и ни одна женщина в мире — чести быть матерью Мессии, величайшаго из людей и вместе Сына Божия.<br />Песнь произнесена, без сомнения, под влиянием и по внушению того же Святаго Духа, Который осенил Пресвятую Деву с момента зачатия Ею Богочеловека и сделал Её Саму причастницей Божественнаго естества. В самом деле, какая другая женщина, ожидающая сделаться матерью, может вообразить себя столь счастливою и славною через рождение дитяти — или надеяться, что её будут прославлять и ублажать все народы за такой обычный и естественный всем женщинам акт материнства, к какому готовилась Мария? Если же Мария, эта в глубочайшей степени смиренная и Богобоязливая Дева, с такою уверенностью высказывает надежду на ожидающую Её славу, то очевидно, она «поняла значение» открытой Ей тайны и величие того Сына, Котораго Матерью Она должна сделаться.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140\">Иов (Гумеров) иером.</a><div><i>Вопрос:<br /><br />Многие протестантские конфессии не молятся Пресвятой Богородице. Единственным подтверждением благословления Марии в Библии Православная Церковь считает отрывок из <a href=\"/bible-index/bible/?b=490&c=1&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> что призрел Он на смирение Рабы Своей, ибо отныне будут ублажать Меня все роды;</span></span>Лк. 1:48</a>: <b>«Отныне будут ублажать Меня все роды»</b>. Однако некоторые считают перевод «ублажать» неточным. Перевод с греческого будет якобы «считать счастливой»: получается, что Богородица просит не молиться к ней, а просто считать ее счастливой. Вера в заступничество Марии Девы перед Господом за нас является одним из ключевых моментов Православия. Пожалуйста, дайте ответ относительно перевода.<br /></i><br />Отвечает Иеромонах Иов (Гумеров):<br /><br />Перевод на церковнославянский и русский языки совершенно точен. В греческом тексте Евангелия от Луки стоит: «<span class=\"greek\">tou nun makariousin me pasai ai geneai</span>» 1: 48). Ключевым словом является слово <span class=\"greek\">makarizo </span>(1. прославлять, превозносить; 2. считать счастливым). У евангелиста Луки глагол поставлен во множественном числе третьего лица – <span class=\"greek\">makariousin</span>. Есть обязательное правило для всех экзегетов и переводчиков: если слово имеет несколько смыслов, то брать только то значение, которое находится в смысловом согласии с другими словами переводимого или комментируемого места, то есть брать текст и контекст. Если это не соблюдается, то получается буквализм, который ведет к ошибкам и произволу.<br />Приведенные слова составляют часть песни Богородицы: <i>«Величит душа Моя Господа, и возрадовался дух Мой о Боге, Спасителе Моем, <b>что призрел Он на смирение Рабы Своей, ибо отныне будут ублажать Меня все роды</b>; что сотворил Мне величие Сильный, и свято имя Его»</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=46&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> И сказала Мария: величит душа Моя Господа,</span><span class=\"verse-text\"><span class=\"align-super\">47</span> и возрадовался дух Мой о Боге, Спасителе Моем,</span><span class=\"verse-text\"><span class=\"align-super\">48</span> что призрел Он на смирение Рабы Своей, ибо отныне будут ублажать Меня все роды;</span><span class=\"verse-text\"><span class=\"align-super\">49</span> что сотворил Мне величие Сильный, и свято имя Его;</span></span>Лк. 1:46-49</a>). Как видим, слово «ублажать» находится в смысловом единстве со словами<i> «сотворил Мне величие Сильный</i>». Слово «величие» во всей Библии встречается только 41 раз. Оно означает «вознесенность», «возвышенность», «слава Божия» (см.: <a href=\"/bible-index/bible/?b=50&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и сказали: вот, показал нам Господь, Бог наш, славу Свою и величие Свое, и глас Его слышали мы из среды огня; сегодня видели мы, что Бог говорит с человеком, и сей остается жив;</span></span>Втор. 5:24</a>; <a href=\"/bible-index/bible/?b=220&c=13&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Неужели величие Его не устрашает вас, и страх Его не нападает на вас?</span></span>Иов. 13:11</a>; <a href=\"/bible-index/bible/?b=130&c=29&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Твое, Господи, величие, и могущество, и слава, и победа и великолепие, и все, <i>что</i> на небе и на земле, <i>Твое</i>: Твое, Господи, царство, и Ты превыше всего, как Владычествующий.</span></span>1 Пар. 29:11</a>; <a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>, <a href=\"/bible-index/bible/?b=650&c=8&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Главное же в том, о чем говорим, есть то: мы имеем такого Первосвященника, Который воссел одесную престола величия на небесах</span></span>Евр. 8:1</a>; <a href=\"/bible-index/bible/?b=720&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Единому Премудрому Богу, Спасителю нашему чрез Иисуса Христа Господа нашего, слава и величие, сила и власть прежде всех веков, ныне и во все веки. Аминь.</span></span>Иуд. 1:25</a>). В Священном Писание оно связано всегда с почитанием.<br /><br /><i>«Вот, показал нам Господь, Бог наш, славу Свою и величие Свое» </i>(<a href=\"/bible-index/bible/?b=50&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и сказали: вот, показал нам Господь, Бог наш, славу Свою и величие Свое, и глас Его слышали мы из среды огня; сегодня видели мы, что Бог говорит с человеком, и сей остается жив;</span></span>Втор. 5:24</a>); «Твое, Господи, величие, и могущество, и слава, и победа и великолепие» (<a href=\"/bible-index/bible/?b=130&c=29&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Твое, Господи, величие, и могущество, и слава, и победа и великолепие, и все, <i>что</i> на небе и на земле, <i>Твое</i>: Твое, Господи, царство, и Ты превыше всего, как Владычествующий.</span></span>1 Пар. 29:11</a>); <i>«Единому Премудрому Богу, Спасителю нашему чрез Иисуса Христа Господа нашего, слава и величие, сила и власть прежде всех веков, ныне и во все веки» </i>(<a href=\"/bible-index/bible/?b=720&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Единому Премудрому Богу, Спасителю нашему чрез Иисуса Христа Господа нашего, слава и величие, сила и власть прежде всех веков, ныне и во все веки. Аминь.</span></span>Иуд. 1:25</a>).<br /><br />Учение и практика протестантов показывают, что они поступают вопреки святому Евангелию, ибо не признают величие Божией Матери и не почитают Ее. Православная Церковь имеет великое множество свидетельств об исполнении Ее пророческих слов о Себе: «Кому из внимательных к церковному богослужению не памятна часто слышимая церковная песнь в честь Пресвятой Девы Марии: “Блажим Тя вси роди, Богородице Дево?” Если размыслим, от чего произошла эта песнь и на что указывают самые слова ее, то созерцающему духу представится чудное и необъятное зрелище. В дали прошедших времен видим мы, что из незнатного Назарета в другой не славный город нагорной страны Иудейской приходит бедная неизвестная в мире Дева, приветствует свою престарелую родственницу обычным приветствием, но внезапно возбуждает в ней пророческий восторг, приветствуется от нее как Матерь Господа и, быв объята подобным же восторгом Сама, о Себе пророчествует: “Отныне, – говорит, – ублажат Мя вси роди”. Глас Ея слышат народы, веки, концы вселенной – и народы, веки, концы вселенные ответствуют Ей: вот, мы исполняем Твое слово – блажим Тя вси роди, Богородице Дево» (Филарет Московский, святитель. Слава Богоматери).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>http://www.pravoslavie.ru/30925.html</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Призрел</b>»: обратил милостивое свое внимание, посетил своей милостью и благодатью. — «<b>Смирение рабы своей</b>»: собственно уничижение; разумеется тогдашняя незнатность рода Девы, бедности и внешнее уничижение; без сомнения, не исключается и нравственное сознание смирения, как всецелой преданности воле Божией. — «<b>Будут ублажать Меня все роды</b>»: в противоположность теперешнему незнатному состоянию и неизвестности Девы, отныне, когда Она избрана для рождения Спасителя всего мира, ублажать — будут благословлять, славословить и превозносить Ее, как Матерь Божию, все роды, все люди, все народы, все человечество, имеющее уверовать в искупление свое Сыном ее и Богом, воплотившимся от Нее.<br />   </div></p>"}