{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1124&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Вениамин (Федченков) митр.</a><div>Господь <b>«сотворил Мне величие»</b>, – далее поет Богородица... Вот другая причина радости: возвеличение Ее Господом... Матери – Сына Божиего... Что может быть величественнее этого?! Но это – знает Она – не Ее заслуга... А дело Того же всемогущего Бога, – «сильного», всесильного. Ему и хвала и слава! <i>«Не нам, Господи, не нам, но имени Твоему дай славу...»</i> – припоминаем мы слова царя Псалмопевца (<a href=\"/bible/?b=230&c=113&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не нам, Господи, не нам, но имени Твоему дай славу, ради милости Твоей, ради истины Твоей.</span></span>Пс. 113:9</a>). А Пречистая хорошо знала и слова этого псалма; и прекрасно сердцем понимала и ощущала всю правду этой истины! За все славь Господа! И теперь еще это сознают религиозные люди; и в их языке мы часто слышим: «Слава Богу!» Спросишь: «Здоровы ли вы?» – отвечают: «Слава Богу!» Спросишь: «Как поживаете?» – «Помаленьку, слава Богу!» Святитель Иоанн Златоуст любил и сам говорить эти слова, и других учил тому же: «Слава Богу за всё!» И последний вздох его, на пути в третье изгнание, были те же слова: «Слава Богу за всё». И доселе это пишут на иконах его. <br /><br />Матери ли Божией не говорить о том же в Своем величании, – когда у Нее все «горело» в душе и рвалось излиться?! Но только Она иначе выражала это, как говорилось тогда: не «слава Богу», а: <b>«свято имя Его!»</b>. <i>«Имя Твое: свято оно!»</i> (<a href=\"/bible/?b=230&c=98&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Да славят великое и страшное имя Твое: свято оно!</span></span>Пс. 98:3</a>). «<i>Свято и страшно имя Его!</i>» (<a href=\"/bible/?b=130&c=16&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> и скажите: спаси нас, Боже, Спаситель наш! Собери нас и избавь нас от народов, да славим святое имя Твое и да хвалимся славою Твоею!</span></span>1 Пар. 16:35</a>; <a href=\"/bible/?b=230&c=102&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Благослови, душа моя, Господа, и вся внутренность моя - святое имя Его.</span></span>Пс. 102:1</a>, <a href=\"/bible/?b=230&c=105&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Спаси нас, Господи, Боже наш, и собери нас от народов, дабы славить святое имя Твое, хвалиться Твоею славою.</span></span>Пс. 105:47</a>, <a href=\"/bible/?b=230&c=144&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Уста мои изрекут хвалу Господню, и да благословляет всякая плоть святое имя Его во веки и веки.</span></span>Пс. 144:21</a>, <a href=\"/bible/?b=330&c=36&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И пожалел Я святое имя Мое, которое обесславил дом Израилев у народов, куда пришел.</span></span>Иез. 36:21</a>, <a href=\"/bible/?b=230&c=39&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Жертвы и приношения Ты не восхотел; Ты открыл мне уши*; всесожжения и жертвы за грех Ты не потребовал. //*<i>По переводу 70-ти:</i> уготовил мне тело.</span></span>Пс. 39:7</a> и т.д.). Поэтому и Господь в молитве Своей повелел нам прежде всего молиться: <i>«Да святится имя Твое»</i> (<a href=\"/bible/?b=470&c=6&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;</span></span>Мф. 6:9</a>), Сам Ты! <br /><br />И если нам дана такая заповедь, то не иначе чувствовала и Божия Матерь: благодарила, славила Господа, радовалась о Господе! Ведь такая милость от Сильного, от Всемогущего!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Сотворил Мне величие</b>»: сотворил со Мной великое дело, удостоив Меня чести быть Матерью Господа, и тем самым соделал Меня великой между людьми. — «<b>Сильный</b>»: всемогущий, Бог. Своим всемогуществом Он один только мог исполнить это великое дело, так как для Него нет ничего невозможного (ст. <a href=\"/bible/?b=490&c=1&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо у Бога не останется бессильным никакое слово.</span></span>Лк. 1:37</a>). — «<b>Свято имя Его</b>»: краткое выражение прославления Божия за все то великое, что творит чрез Нее Бог; в этом — все величие Бога, творящего великое, — свят Он. Имя Божие не редко употребляется вместо самого именуемого — Бог; свято имя Божие, значит — свят сам Бог. </div></p>"}