{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Здесь рассказывается о явлении Ангела Господня священнику Захарии во время служения в храме предрекшего ему рождение от него сына Иоанна, который будет велик пред Господом, о наказании Захарии немотой за неверие и о зачатии его жены Елисаветы.<br />Царь Ирод, который здесь упоминается, был родом иудей, сын Антипатра, который при Гиркане, последнем из рода Маккавеев, завладел делами Иудеи. От Рима он получил царский титул. Хотя он и был прозелит, но иудеи не считали его своим, и царствование его было тем именно <i>\"отъятием скипетра от Иуды\"</i>, после которого должен был явиться Мессия (см. пророчество <a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>).<br />Священники были разделены Давидом на 24 чреды, причем во главе одной из них был поставлен Авия. к этой чреде причислялся Захария. Жена его Елисавета происходила также из священнического рода.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Евангельская история начинается рассказом Евангелиста Луки о событиях, предшествовавших и сопровождавших рождение Иоанна Предтечи и Господа нашего Иисуса Христа, но, к сожалению, Евангелист не поясняет, в каком именно году произошли эти события, а ограничивается краткими указаниями, что это было во дни Ирода, царя иудейского, когда вышло от кесаря Августа повеление сделать перепись по всей земле (<a href=\"/bible-index/bible/?b=490&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни вышло от кесаря Августа повеление сделать перепись по всей земле.</span></span>Лк. 2:1</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Во дни Ирода, царя Иудейска.</b> Это Ирод, сын Антипатра Идумеянина, прозванный великим не по делам, а по злодеяниям, основатель династии Иродов, царствовал 37 лет в Иудее, будучи утверждён в этом достоинстве Римлянами. В последний год его царствования родился Иисус Христос. — Так как в Книгах Новаго Завета встречаются многия лица с именем Ирода, то здесь прилагается их генеалогия (смотрите на следующей странице).<br /><b>От дневныя чреды Авиани.</b> Давид разделил священников на 24 чреды, так что каждая из них от Субботы до Субботы совершала ежедневное служение (έφημερή̉ια) в храме и затем сменялась другою (Флав., Древн. 7:14, 7). Каждая чреда таким образом два раза в году находилась в служении по 8 дней, потому что в Субботу и сменяющаяся чреда и вступающая участвовали в Богослужении. — Чреда Авиина была восьмая (<a href=\"/bible-index/bible/?b=130&c=24&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> седьмой Гаккоцу, восьмой Авии,</span></span>1 Пар. 24:10</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>В дни Ирода царя</b>»: см. прим. к <a href=\"/bible-index/bible/?b=470&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда же Иисус родился в Вифлееме Иудейском во дни царя Ирода, пришли в Иерусалим волхвы с востока и говорят:</span></span>Мф. 2:1</a>. — «<b>Священник</b>»: достаточных оснований считать Захарию первосвященником нет, хотя мнение об этом и есть. Первосвященником он может быть назван только разве как первый по череде или старшинству из священников Авиевой череды (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И, собрав всех первосвященников и книжников народных, спрашивал у них: где должно родиться Христу?</span></span>Мф. 2:4</a>). — «<b>Из Авиевой чреды</b>» (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И, собрав всех первосвященников и книжников народных, спрашивал у них: где должно родиться Христу?</span></span>Мф. 2:4</a>): потомки сынов Аароновых, Елеазара и Ифамара, исключительно назначены были к служению при скинии, а потом при храме; и когда они слишком умножились, то для соблюдения порядка при храмовом служении, в пресечение замешательств и в предотвращение таковых, были разделены Давидом на 24 череды, которые должны были понедельно совершать служение при храме (гл. 1 Пар. 24). Потомки Елеазара, первенца Ааронова, составляли 16 черед, потомки Ифамара 8 черед: Авиева череда была восьмая (<a href=\"/bible-index/bible/?b=130&c=24&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> седьмой Гаккоцу, восьмой Авии,</span></span>1 Пар. 24:10</a>). — «<b>Жена его из рода Ааронова</b>»: таким образом Предтеча Христов и по отцу и по матери принадлежал к роду Ааронову, то есть к роду священническому, и сам мог быть священником. Господь же Иисус не принадлежал к этому роду, ибо был из колена Иудова.</div></p>"}