{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div>Однажды, когда Захария служил при храме, пришлось ему выйти для каждения в Святилище храма. Храм Иерусалимский был построен первоначально Соломоном, но, при завоевании Иудеи Навуходоносором, был разрушен. После возвращения евреев из плена Вавилонского на том же месте был построен другой такой же храм, но меньших размеров. Этот второй храм состоял из двух частей, разделенных завесой: Святое Святых, куда входил раз в год первосвященник в праздник очищения, и Святое, или Святилище, в которое ежедневно, утром и вечером, входил для каждения священник, избираемый по жребию из всех священников очередной чреды. Храм этот стоял на обширной четырехугольной площади, обнесенной со всех сторон высокой стеной; внутри к наружным стенам пристроены были крытые, на мраморных колоннах галереи, или притворы; притвор с восточной стороны назывался притвором Соломоновым. Площадь, на которой стоял храм, была разделена невысокими стенами на дворы: для женщин, для израильтян и для священников; все же пространство между этими дворами и притворами называлось двором язычников, так как далее этого двора язычников не пускали. Двор женщин назывался так потому, что предназначался исключительно для женщин евреек, которые не допускались ни во двор израильтян, ни во двор священников. Двор израильтян, куда могли входить только мужчины евреи, отделялся невысокой стеной от двора священников. Двор священников окружал собственно храмовое здание с трех сторон; на этом дворе стоял жертвенник, на котором приносились установленные жертвы. Таким образом, все приходившие в Иерусалимский храм молились вне храма, в разных окружающих его дворах; даже священники во время служения находились вне храма и входили в него лишь на короткое время для каждения.Вот в этот-то храм или, лучше сказать, в одно из двух его отделений, в Святое, должен был войти Захария для каждения. Там стоял жертвенник, на котором священник зажигал благовонный курительный порошок; в положении и зажигании порошка и заключалось каждение.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b> Ключися ему</b> (по-Русски: по жребию досталось) покадити, вшедшу в церковь Господню. Некоторые древние (Августин, Златоустый, Амвросий, Феофилакт) полагали, что Захария был первосвященник; но он называется у Луки (΄ιερευς). В списке первосвященников у Флавия нет такого имени к этому времени. Захария входит только во святилище (εής τ. ναὸν = то̀ ιερόν) покадить, что принадлежало священникам. При том же Захария происходил из 8-й линии, а первосвященник из первой.<br /><b>́Еλαχε=выпал жребий</b>. Это, как свидетельствует Иосиф Флавий, делалось так: перед каждым священнослужением священники бросали жребий, кому кадить, кому приносить всесожжение и так далее. На первосвященника жребий бросать было нельзя.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>По жребию, как обыкновенно</b>» и пр.: при служении во Святилище пред лицом Божиим ничто не было предоставлено случаю и произволу человеческому; жребием определялось, кому из очередных священников совершать то или другое священное действие, в особенности — кому совершать утреннее и вечернее каждение пред лицом Божиим, что было важнейшим действием ежедневного богослужения. — «<b>В храм Господень</b>»: собственно в то отделение храма, которое называлось Святое, где и был для каждения особый жертвенник, так называемый кадильный (см. прим. к ст. <a href=\"/bible-index/bible/?b=490&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> тогда явился ему Ангел Господень, стоя по правую сторону жертвенника кадильного.</span></span>Лк. 1:11</a>). — «<b>Для каждения</b>»: каждение совершалось не посредством кадильницы, а через возжжение курильного благовонного порошка на особом жертвеннике (<a href=\"/bible-index/bible/?b=490&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> тогда явился ему Ангел Господень, стоя по правую сторону жертвенника кадильного.</span></span>Лк. 1:11</a>).</div></p>"}