{"xml":"<p ><div>После смерти Ахава умер и его сын Охозия, и, поскольку у него не было детей, его брат Иорам воцарился над Израилем; поэтому Писание упоминает о нем, когда говорит, что он двинулся со своим войском против царя Моава. Причина, по которой он пошел войной, состояла в том, что Меса, царь Моавитский, отказался платить дань царям израильским и не платил ни Иезекии, ни Иораму, то есть (он не заплатил) сто тысяч жирных ягнят и сто тысяч неостриженных баранов. Слово noqdo<a href=\"#562981_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, которое здесь употребляет Писание , происходит из иврита, и его можно перевести как «царь пастухов баранов», то есть он разводил огромные отары. Таким образом, Иорам, который был полон решимости отстоять права, от которых отказался его брат, созвал царей жителей Иудеи и Едома, и пошел с ними по землям сынов Моава. Но они обнаружили, что идут по пустынной и высохшей земле, где не было воды для войска. Три царя пошли на встречу с Елисеем по совету праведного Иосафата и умоляли его спасти страдающих людей, охвачен-ных жаждой. Пророк отказывался и сурово упрекал Иорама, но был доволен Иосафатом и дал ему надежду на спасение. В то же время он обещал, что при его посредничестве он и его соратники скоро добьются победы с помощью Господней.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"562981_1\" class=\"note-item\" href=\"#562981_1\">1</a> <a href=\"/bible-index/bible/?b=120&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Меса, царь Моавитский, был богат скотом и присылал царю Израильскому по сто тысяч овец и по сто тысяч неостриженных баранов.</span></span>4 Цар. 3:4</a> (Пешитта). Буквально: <i>пастух, овцевод.</i> </li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на 4-ю книгу Царств.<br />OPERA 1:523-524. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=120&c=2&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}