{"xml":"<p ><div> Пусть это не было открыто людям, – но неужели ты просвещаешь и ангелов, и архангелов, и начала, и власти? Просвещаю, говорит, потому что в Боге было это сокрыто, в Боге, <b>«создавшем все Иисусом».</b> И ты дерзаешь это сказать? Да, дерзаю, – говорит. Но как же это сделалось известным ангелам? Через Церковь. И притом не просто сказал: да (скажется) различная премудрость Божья, но – «<b>многоразличная</b>». Итак что же? В самом деле, ангелы не знали ее? Вовсе не знали: если начала не знали, то тем более ангелы не знали. Что же, не знали и архангелы? Не знали и они: откуда они могли узнать? Кто мог им открыть? Когда узнали мы, тогда узнали и они через нас. Послушай, что ангел говорит Иосифу:<i> «наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их</i>» (<a href=\"/bible/?b=470&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их.</span></span>Мф. 1:21</a>). Он (Павел) был послан к язычникам, а те (другие апостолы) к обрезанным. Потому-то особенно удивительны и поразительны его слова: «Мне, наименьшему, дана». Но и это было делом благодати, что меньшему были поручены истины величайшие, что он был их благоветником, – ведь сделавшийся благовестником величайшего через это становится велик и сам. «Благовествовать язычникам неисследимое богатство Христово». Если богатство (Христа) остается неисследованным даже и после Его явления, то тем более неисследованно существо Его. Если и теперь еще есть здесь тайна, то тем более была она прежде, нежели узнали ее. Тайной же называете это (богатство любви Христовой) потому, что оно не было известно ни ангелам, ни кому другому.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}