{"xml":"<p ><div> Почему же о них? И почему (скорби его) составляют их славу? Потому что Бог так возлюбил их, что отдал за них Сына, и предал на страдания Своих рабов (апостолов). В самом деле, и Павел был в узах для того, чтобы они получили такие блага. Так велика к ним любовь Божья! Тоже говорит Бог и о пророках: «<i>бил их словами уст Моих» </i>(<a href=\"/bible/?b=350&c=6&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему Я поражал через пророков и бил их словами уст Моих, и суд Мой, как восходящий свет.</span></span>Ос. 6:5</a>). Как же они «<b>унывали</b>», когда другой скорбел? Это значит, что они приходили в страх, смущались. Об этом он пишет и Фессалоникийцам, говоря:<i> «чтобы никто не поколебался в скорбях сих» </i>(<a href=\"/bible/?b=590&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> чтобы никто не поколебался в скорбях сих: ибо вы сами знаете, что так нам суждено.</span></span>1 Фес. 3:3</a>). Должно не только не скорбеть, но и радоваться. Впрочем, если вас может утешить предсказание, то предсказываем вам, что мы здесь испытаем скорби. Почему же? Потому что так повелел Владыка.<br /> (Апостол) сказал, что скорби составляют славу; если же таковы мои скорби, тем более таковы ваши собственные.<br /> Итак, скорби еще не служат признаком того, будто мы оставлены (Богом): явивший к нам такую благость, конечно, не оставит нас. Если же (апостолу) Павлу нужна была молитва и помощь Духа для того, чтобы он мог узнать любовь Божью, то кто после этого познает существо Христово, руководясь одними умствованиями? А разве, в самом деле, так трудно познать, что Бог любит нас? Очень трудно, возлюбленный! Одни не знают даже и этого – отчего, как говорят, и случаются в мире тысячи зол, – а другие не знают меры (этой любви). Павел не отыскивает этой меры и не хочет измерять ее (любовь); да и как бы он мог это сделать? Но говорит, что превосходное и великое дело познать (богатство любви), и что он это самое может доказать познанием, которого мы удостоились. Что выше того, чтобы «крепко» и «утвердиться» иметь в себе Христа? Многого, говорит, мы и просим (у Бога); но Он может сделать для нас гораздо больше, нежели сколько мы просим, – чтобы мы не только любили Его, но и сильно любили. Постараемся же, возлюбленные, познать любовь Божью. Это важно для нас: ничто другое не приносит нам столько пользы, ничто столько не возвышает нас. Познание этой любви может действовать на души более, чем страх геенны. Откуда же мы ее узнаем? И из сказанного, и из того, что каждодневно совершается. Для чего, в самом деле, сотворено все это? Для какой нужды? Ни для какой. Причина бытия и горних и дольних существ – одна любовь (Божья). Но особенно эта любовь видна из того, что Он благотворит людям, сам наперед ничего не получив от них. Потому, в подражание Ему, будем и мы благотворить врагам, – не отвергнем тех, кто ненавидит нас и отвращается от нас. Это уподобляет нас Богу. Если, сказано, ты любишь любящего, какая польза? Это и язычники делают (<a href=\"/bible/?b=470&c=5&i=46&e=47\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?</span><span class=\"verse-text\"><span class=\"align-super\">47</span> И если вы приветствуете только братьев ваших, что особенного делаете? Не так же ли поступают и язычники?</span></span>Мф. 5:46-47</a>). Но, что служит признаком истинной любви? Любовь к ненавидящему. Я хочу привести пример, и, – простите мне, – не находя его в области предметов духовных, заимствую его из плотской жизни. Не видите ли вы любовников? Сколько они терпят от любовниц обид, сколько коварства, сколько вреда, как бывают мучимы и иссушаемы ими, – и, тем не менее, они любят их более своей души, проводя ночи у дверей их. Научимся этим примером, конечно, не тому, чтобы любить этих распутных женщин, но чтобы так любить врагов. В самом деле, скажи мне, не хуже ли всех врагов поступают (любовницы с пристрастившимися к ним)? Не расточают ли он их имущества, не наносят ли им личных оскорблений и не повелевают ли ими с большей властью, чем своими рабами? Однако (любовники) не отстают от них. И никто не имеет такого врага, какого имеет любовник в своей любовнице, потому что любовница и гордится им, и бесчестит его, и часто злоупотребляет им, и поступает с ним тем презрительнее, чем более бывает любима им. Что звероподобнее души с таким настроением? Однако любят (любовники своих любовниц). Впрочем, сейчас найдем такую любовь и у духовных (людей), – не нынешних, потому что ныне она охладела, – а у древних, великих и дивных мужей.<br /> Блаженный Моисей превзошел и тех, которые имеют страстную любовь. Как и каким образом? Во-первых, покинув царский двор с его роскошью, почести и славу, он предпочел лучше быть с израильтянами. А этого другой не только не сделал бы, напротив покраснел бы, если бы кто уличил его в родстве не только с рабами, но и с людьми, которых считают за преступников. Он же не только не устыдился родства, но и показал себя самым ревностным защитником (израильтян) и за них сам подвергся опасности. Как? Видя, сказано, что один обижает другого, он защитил обижаемого и убил обидчика. Но это еще он сделал не для врагов. Правда, велик и этот поступок, но не так, как то, что после случилось. На другой день он увидел тоже самое, и видя, что обижает тот, за которого он отомстил (вчера), убеждал его не делать обиды. А этот человек, по своей крайней непризнательности, и говорит (ему): <i>«кто поставил тебя начальником и судьей над нами?</i>» (<a href=\"/bible/?b=20&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А тот сказал: кто поставил тебя начальником и судьею над нами? не думаешь ли убить меня, как убил [вчера] Египтянина? Моисей испугался и сказал: верно, узнали об этом деле.</span></span>Исх. 2:14</a>)? Кого не раздражили бы такие слова? Если бы прежнее дело было совершено под влиянием гнева и безрассудной раздражительности, то и этого человека (Моисей) убил бы. Тот, для которого это было бы сделано, не донес бы на него. Но он, – говорит (Писание), – сказал так потому, что они были в родстве между собою; напротив, будучи сам обижаем, не говорит ничего такого: «кто поставил тебя начальником и судьей над нами?» Почему же ты не говорил так вчера? Обида, нанесенная тобою, и твоя жестокость и поставили меня князем и судьей. Но, заметь, ныне некоторые говорят это и Богу. Они желают, чтобы (Бог) был жесток к тем, которые их обижают, и обвиняют Его в долготерпении к ним, – хотя сами, обижая других, этого не делают. Что оскорбительнее таких слов? Однако, и после этого, когда был посылаем к непризнательным и неблагодарным, (Моисей) пошел и не отказался. Мало того; когда после знамений и чудес, совершенных им, намеревались побить его камнями, и он избегал рук их, – оставаясь однако же, предметом постоянного их ропота, – (пророк) любил их такой любовью, что, после совершения народом известного тяжкого греха, говорил Богу: «<i>прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал»</i> (<a href=\"/bible/?b=20&c=32&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал.</span></span>Исх. 32:32</a>). Лучше желаю, говорит, с ними погибнуть, чем без них спастись. Вот поистине – не рассуждающая, какая-то страстная любовь! И что ты говоришь? Ты не дорожишь небом? Не дорожу, говорит, потому что люблю согрешивших. Хочешь быть изглаженным? Как же и быть иначе? Я люблю, говорит. Между тем, что последовало далее? Послушай, что говорит Писание в другом месте: <i>и озлоблен быть Моисей их ради «и Моисей потерпел за них»</i> (<a href=\"/bible/?b=230&c=105&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И прогневали [<i>Бога</i>] у вод Меривы, и Моисей потерпел за них,</span></span>Пс. 105:32</a>). Сколько раз они оскорбляли его! Сколько раз оставляли и его и его брата! Сколько раз хотели возвратиться в Египет! И после всего этого он горел и пламенел (любовью), и готов был пострадать за них. Так должно любить врагов! Подвергаясь их нападениям, мучениям, терпя от них лишения, должно желать им спасения. Да и Павел, скажи мне, не желал ли быть ввергнутым в геенну, вместо них (израильтян)? Но нельзя при этом не привести в пример и самого Владыку, – как Он поступил, когда сказал: <i>«Он повелевает солнцу Своему восходить над злыми и добрыми»</i> (<a href=\"/bible/?b=470&c=5&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>). Он (Спаситель наш) приводит в пример Отца; а мы приведем Его – Христа. Он пришел к нам, – разумею Его домостроительство, – сделался рабом ради нас, смирил Себя, истощил, принял зрак раба; придя (на землю), хотя сам не пошел на путь языков, во повелел это ученикам, и не только это сделал, но и обходил (различные места), врачуя всякую болезнь и всякую немощь.<br /> Что же? Все дивились, и в недоумении говорили: <i>«откуда же у Него все это?»</i> (<a href=\"/bible/?b=470&c=13&i=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> и сестры Его не все ли между нами? откуда же у Него всё это?</span></span>Мф. 13:56</a>)? А те, которые получили от Него благодеяния, говорили: «<i>Он одержим бесом»</i> (<a href=\"/bible/?b=500&c=10&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Многие из них говорили: Он одержим бесом и безумствует; что слушаете Его?</span></span>Ин. 10:20</a>), Он хульник, безумец и обманщик (<a href=\"/bible/?b=470&c=9&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> При сем некоторые из книжников сказали сами в себе: Он богохульствует.</span></span>Мф. 9:3</a>, <a href=\"/bible/?b=470&c=27&i=63\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> и говорили: господин! Мы вспомнили, что обманщик тот, еще будучи в живых, сказал: после трех дней воскресну;</span></span>Мф. 27:63</a>). Что же, отогнал ли Он их от Себя? Нет; напротив, слыша это, благотворил еще более, шел к тем, которые намерены были распять Его, как будто им то Он и должен был послужить во спасение. И будучи распят, что Он говорил? <i>«Отче! прости им, ибо не знают, что делают»</i> (<a href=\"/bible/?b=490&c=23&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>). И прежде, и после того терпя зло, Он до последнего издыхания все делал для них и молился за них. И после распят чего не совершил для них? Не послал ли апостолов? Не явил ли знамений? Не поколебал ли и земли, для них? Так должно любить врагов из подражания Христу! Так поступал и Павел: побиваемый камнями, претерпевая тысячи страданий, все делал для них (врагов своих). Послушай, что он говорит: <i>«желание моего сердца и молитва к Богу ...во спасение» </i>(<a href=\"/bible/?b=520&c=10&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия! желание моего сердца и молитва к Богу об Израиле во спасение.</span></span>Рим. 10:1</a>); и еще:<i> «Ибо свидетельствую им, что имеют ревность по Боге» </i>(<a href=\"/bible/?b=520&c=10&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо свидетельствую им, что имеют ревность по Боге, но не по рассуждению.</span></span>Рим. 10:2</a>); и опять: <i>«Если ...ты, дикая маслина, привился на место их и стал общником корня и сока маслины</i>» (<a href=\"/bible/?b=520&c=11&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если же некоторые из ветвей отломились, а ты, дикая маслина, привился на место их и стал общником корня и сока маслины,</span></span>Рим. 11:17</a>). С какой нежной любовью говорит он эти слова, с каким благорасположением? Этого невозможно и высказать, поистине невозможно! Так должно любить врагов. Любовь к врагам есть любовь к Богу, даровавшему заповеди и законы, есть подражание Ему. Знай же, что, оказывая благодеяния врагам, ты благотворишь не им, а себе, не их любишь, а повинуешься Богу. Итак, зная это, утвердимся во взаимной любви, чтобы, в точности выполнив ее, получить обетованные блага о Христе Иисусе, Господе нашем, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}