{"xml":"<p ><div><b>\"во внутреннем человеке, верой вселиться Христу в сердца ваши\"</b> (<a href=\"/bible-index/bible/?b=560&c=3&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> да даст вам, по богатству славы Своей, крепко утвердиться Духом Его во внутреннем человеке,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> верою вселиться Христу в сердца ваши,</span></span>Еф. 3:16-17</a>). Апостол желает, чтобы душа наша была домом Христовым, чтобы Христос облегал нас, как одежда, был для нас всем и внутри и извне. Христос есть наше исполнение, так как Он <i>\"полнота Наполняющего все во всем\"</i> (<a href=\"/bible-index/bible/?b=560&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> которая есть Тело Его, полнота Наполняющего все во всем.</span></span>Еф. 1:23</a>).<br /><br />***<br /><br />\"<i>Да даст вам, по богатству славы Своей, крепко утвердиться Духом Его во внутреннем человеке,</i> <b>верой вселиться Христу в сердца ваши\"</b> (Еф.3:16-17). Смотри, с какой ненасытностью просит им благ для того, чтобы они не колебались. А каким образом это совершается? <i>\"Духом Его во внутреннем человеке\"</i> вашем <b>\"верой вселиться Христу в сердца ваши\"</b>. Как именно? <i> \"Чтобы вы, укорененные и утвержденные в любви, могли постигнуть со всеми святыми, что широта и долгота, и глубина и высота, и уразуметь превосходящую разумение любовь Христову\".</i> О чем молился (апостол) вначале, о том и теперь. О чем же он говорил вначале? <i> \"чтобы Бог Господа нашего Иисуса Христа, Отец славы, дал вам Духа премудрости и откровения к познанию Его, и просветил очи сердца вашего, дабы вы познали, в чем состоит надежда призвания Его, и какое богатство славного наследия Его для святых, и как безмерно величие могущества Его в нас, верующих по действию державной силы Его\"</i> (<a href=\"/bible-index/bible/?b=560&c=1&s=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> чтобы Бог Господа нашего Иисуса Христа, Отец славы, дал вам Духа премудрости и откровения к познанию Его,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и просветил очи сердца вашего, дабы вы познали, в чем состоит надежда призвания Его, и какое богатство славного наследия Его для святых,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и как безмерно величие могущества Его в нас, верующих по действию державной силы Его,</span></span>Еф. 1:17-19</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}