{"xml":"<p ><div><b>«Чтобы и язычникам быть сонаследниками, составляющими одно тело, и сопричастниками».</b> Что значит – быть сонаследниками, сопричастниками обетования и стелесниками? Значение этих слов высоко: они означают то, что (язычники и иудеи) соединены в одно тело, в тесный союз. Что (язычники) будут призваны, это известно было и прежде; но что к этому именно они будут призваны, никто не знал. Потому-то (апостол) и называет это «тайной обетования». Израильтяне и прежде были причастниками обетования Божьи; теперь сопричастниками сделаны и язычники. <b>«Во Христе Иисусе посредством благовествования»</b>, т. е. (язычники сделались сопричастниками обетования) через то, что к ним посланы были (благовестники), и они им поверили. Итак, не просто (сделались сопричастниками обетования), но через благовествование. Впрочем, это еще но велико и не важно; (апостол) открывает нам большое и важнейшее, именно, что не только люди, но ни ангелы, ни архангелы, ни иная какая сотворенная сила не знали этого. Это было вполне тайной, никому неизвестной. <i>«Усмотреть», – </i>говорит<i>, – «мое разумение»</i> (<a href=\"/bible-index/bible/?b=560&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то вы, читая, можете усмотреть мое разумение тайны Христовой,</span></span>Еф. 3:4</a>). Быть может, этими словами (апостол) намекает на то, о чем сказал им в Деяниях, на некоторое его убеждение в том, что и язычники должны быть призваны; такое разумение тайны он выразил выше, сказав, что (Христос)<i> «дабы из двух создать одного нового человека»</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span></span>Еф. 2:15</a>). И он, и Петр через откровение были научены, что не должно отвращаться язычников; (об откровении же) он говорит с целью защитить себя.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}