{"xml":"<p ><div>Сказав, что он (за язычников) терпит узы, (апостол) снова относит все к Богу, говоря: <b>«по дару благодати Божьей»</b>, – так как по силе этого дара он удостоен этой чести. Но дар был бы недостаточен, если бы вместе с ним не влагалась и сила (Божья).<br />Поистине (для благовествования) недостаточно одного человеческого усердия, а нужна высшая сила. (Апостол) внес в дело своего благовестия следующие три качества: пылкую и неустрашимую ревность, душу, готовую претерпеть решительно все, разум и мудрость. Но недостаточно было бы отваги, недостаточно было бы безукоризненной жизни, если бы он не получил силы Духа. Для этого посмотри на него самого, или лучше послушай, что он пишет: <i>«чтобы не было порицаемо наше служение»</i> (<a href=\"/bible/?b=540&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Мы никому ни в чем не полагаем претыкания, чтобы не было порицаемо служение,</span></span>2 Кор. 6:3</a>); еще: <i>«Ибо в учении нашем нет ни заблуждения, ни нечистых побуждений, ни лукавства; ни видов корысти»</i> (<a href=\"/bible/?b=590&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо в учении нашем нет ни заблуждения, ни нечистых <i>побуждений</i>, ни лукавства;</span></span>1 Фес. 2:3</a>, 5). Видишь ли, как беспорочно (служение апостольское)? И еще: «<i>пекитесь о добром перед всеми» </i>людьми, а не пред лицом только Господа (<a href=\"/bible/?b=520&c=12&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> никому не воздавайте злом за зло, но пекитесь о добром перед всеми человеками.</span></span>Рим. 12:17</a>). Затем обрати внимание на следующие слова: <i>«Я каждый день умираю: свидетельствуюсь в том похвалою вашей, братия, которую я имею во Христе Иисусе»</i> (<a href=\"/bible/?b=530&c=15&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.</span></span>1 Кор. 15:31</a>); и еще: <i>«Кто отлучит нас от любви Христовой? скорбь, или теснота, или гонение»</i> (<a href=\"/bible/?b=520&c=8&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано:</span></span>Рим. 8:35</a>)? еще:<i> «в великом терпении, в бедствиях, в гонениях, в нуждах, в тесных обстоятельствах»</i> (<a href=\"/bible/?b=540&c=6&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но во всем являем себя, как служители Божии, в великом терпении, в бедствиях, в нуждах, в тесных обстоятельствах,</span></span>2 Кор. 6:4</a>). Потом касательно своего благоразумия он говорить: «<i>для Иудеев я был как Иудей,.. для подзаконных был как подзаконный,.. для чуждых закона – как чуждый закона»</i> (<a href=\"/bible/?b=530&c=9&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> для Иудеев я был как Иудей, чтобы приобрести Иудеев; для подзаконных был как подзаконный, чтобы приобрести подзаконных;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> для чуждых закона - как чуждый закона, - не будучи чужд закона пред Богом, но подзаконен Христу, - чтобы приобрести <br />чуждых закона;</span></span>1 Кор. 9:20-21</a>). Подвергает себя опасностям и творит бесчисленные (подвиги). Но, что самое главное, в нем всегда действовала сила святого Духа. «<i>Ибо не осмелюсь,</i> – говорит он, <i>– сказать что-нибудь такое, чего не совершил Христос через меня» </i>(<a href=\"/bible/?b=520&c=15&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо не осмелюсь сказать что-нибудь такое, чего не совершил Христос через меня, в покорении язычников <i>вере</i>, словом и делом,</span></span>Рим. 15:18</a>); еще: <i>«Ибо чего у вас недостает перед прочими церквами?»</i> (<a href=\"/bible/?b=540&c=12&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо чего у вас недостает перед прочими церквами, разве только того, что сам я не был вам в тягость? Простите мне такую вину.</span></span>2 Кор. 12:13</a>) Еще: <i>«ибо у меня ни в чем нет недостатка против высших Апостолов, хотя я и ничто»</i> (<a href=\"/bible/?b=540&c=12&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я дошел до неразумия, хвалясь; вы меня <i>к сему</i> принудили. Вам бы надлежало хвалить меня, ибо у меня ни в чем нет недостатка против высших Апостолов, хотя я и ничто.</span></span>2 Кор. 12:11</a>). Без этих качеств он не мог бы (иметь успеха). Итак, не через знамение он обращал к вере, не чудеса его были причиной того, и не ими он хвалился, и другими (своими качествами). (Благовестник) должен быть безукоризненным по жизни, и мудрым, и готовым на все опасности, и учительным; эти качества преимущественно и отличали его действия. Если бы и у нас были они, то не нужно было бы и чудес. Вот мы видим, что он прежде, чем совершил какое-либо знамение, уже сделал бесчисленные подвиги этого рода. А мы теперь, не имея ни одного из этих качеств, хотим между тем, чтобы все нам повиновалось. Впрочем, если бы даже и были в нас эти качества, но не все, то нам они не принесли бы пользы. Что, в самом деле, пользы в твоей готовности терпеть опасности, если жизнь твоя подает повод к парениям? <i>«Итак, если свет, который в тебе, тьма, </i>– сказал (Спаситель),<i> – то какова же тьма?»</i> (<a href=\"/bible/?b=470&c=6&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?</span></span>Мф. 6:23</a>). Какую пользу принесет жизнь самая безукоризненная, если ты беспечен и сонлив? <i>«И кто не берет креста своего и следует за Мною, – говорит (Спаситель), – тот не достоин Меня»</i> (<a href=\"/bible/?b=470&c=10&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> и кто не берет креста своего и следует за Мною, тот не достоин Меня.</span></span>Мф. 10:38</a>). (Тот не добрый пастырь) кто не положит душу свою за овцы (<a href=\"/bible/?b=500&c=10&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span></span>Ин. 10:11</a>). Какая будет польза от обоих этих качеств, если не будет при них мудрости, чтобы знать, как ответить каждому? Если знамений и нет в наше время, то эти качества должны быть. Впрочем (апостол), показавши эти свои качества, все приписывает благодати: это признак благодарного раба. И мы никогда бы не узнали о его подвигах, если бы обстоятельства не поставили его в необходимость (говорить о них). После этого достойны ли мы хоть вспоминать Павла? Он, имея благодать, споспешествовавшую ему, не думал однако же, что этого уже и достаточно, но сам себя подвергал тысячам опасностей; мы же, не имеющие такого дерзновения, из какого, скажи мне, источника почерпнем надежды, что сохраним души, вверенные нашему попечению, и что привлечем не вошедших еще (в Церковь)? (Каким образом можем надеяться на это мы) люди, которые заботимся только об удовольствиях, ищем всегда одного только – покоя, не можем, или лучше, не хотим подвергаться опасностям даже во сне, которые по мудрости так же далеко отстоим (от Павла), как небо от земли? Потому-то и пасомые нами так много ниже тогдашних. Тогдашние ученики были лучше теперешних учителей: среди народа и тиранов им грозили, у них везде были враги, и, однако, ничто не могло преклонить и поколебать их хотя бы на короткое время.<br /> Послушай, что говорит (апостол) в послании к Филипийцам: <i>«потому что вам дано ради Христа не только веровать в Него, но и страдать за Него»</i> (<a href=\"/bible/?b=570&c=1&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> потому что вам дано ради Христа не только веровать в Него, но и страдать за Него</span></span>Флп. 1:29</a>). И еще в послании к Фессалоникийцам: <i>«Ибо... вы сделались подражателями церквам Божиим во Христе Иисусе, находящимся в Иудее» </i>(<a href=\"/bible/?b=590&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо вы, братия, сделались подражателями церквам Божиим во Христе Иисусе, находящимся в Иудее, потому что и вы то же претерпели от своих единоплеменников, что и те от Иудеев,</span></span>1 Фес. 2:14</a>). И в послании к Евреям он пишет: <i>«и расхищение имения вашего приняли с радостью»</i> (<a href=\"/bible/?b=650&c=10&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо вы и моим узам сострадали и расхищение имения вашего приняли с радостью, зная, что есть у вас на небесах имущество лучшее и непреходящее.</span></span>Евр. 10:34</a>). О колоссянах в послании к ним свидетельствует следующее: <i>«Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге»</i> (<a href=\"/bible/?b=580&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span></span>Кол. 3:3</a>); и о других многих опасностях, которым они подвергались, он оставил свидетельство. К галатам писал он: «<i>Столь многое потерпели вы неужели без пользы? О, если бы только без пользы!» </i>(<a href=\"/bible/?b=550&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Столь многое потерпели вы неужели без пользы? О, если бы только без пользы!</span></span>Гал. 3:4</a>). Видишь ли, тогда все о том только и думали, чтобы совершать доброе. Потому-то тогда и благодать действовала с такой силою; потому-то тогда и жизнь проводили в подвигах. Но послушай, что он пишет к коринфянам, которых он обвинял в бесчисленных преступлениях. Не с похвалою ли он отзывается и о них, говоря об их<i> «усердии и желании»</i> (<a href=\"/bible/?b=540&c=7&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо то самое, что вы опечалились ради Бога, смотрите, какое произвело в вас усердие, какие извинения, какое негодование <i>на виновного</i>, какой страх, какое желание, какую ревность, какое взыскание! По всему вы показали себя чистыми в этом деле.</span></span>2 Кор. 7:11</a>)? Между тем, и того, что он хвалит в коринфянах, никто не заметит даже в учителях настоящего времени. Итак, все погибло и пропало. Причина же этого в том, что охладела любовь, и что согрешающие не несут должного наказания. Послушай, что он писал к Тимофею: <i>«Согрешающих обличай перед всеми»</i> (<a href=\"/bible/?b=610&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Согрешающих обличай перед всеми, чтобы и прочие страх имели.</span></span>1 Тим. 5:20</a>), – а ныне (грехами) страдают начальники. А когда голова нездорова, может ли быть здоровым остальное тело? Притом посмотри, какой теперь неестественный порядок в деле. Правильно живущие и как-нибудь сохранившие еще дерзновение (к Богу) занимают вершины гор, – они удалились из среды нас, как общества чуждого им и враждебного, а не родственного. Беззаконники же, обремененные тысячей преступлений, вторглись в Церковь; откупщики сделались настоятелями. Отсюда происходят тысячи зол, и нет никого, кто бы исправил, кто бы вразумил. Напротив, это бесчиние получило некоторый законный вид и свободно распространяется. Согрешил ли кто и обвиняется? Таковой не о том старается, чтобы доказать свою невинность, а о том, как бы найти сообщников для своих преступлений. О, с каким ужасом представляю себе, что угрожает нам геенна! Поверьте мне, если бы Бог не готовил нам наказания там, мы видели бы каждый день страшные зрелища, ужаснее бед, перенесенных иудейским народом. Что в самом деле творится у нас? Впрочем, никто не сердись: я никого не назову по имени. Если бы кто-нибудь, придя в церковь и став посреди вас, находящихся теперь с нами, произвел испытание, или даже не теперь это сделал, а в день св. пасхи, – захотел бы тщательно испытать всех, пришедших сюда и приготовившихся приступить к тайнам, – захотел, говорю, испытать для того, чтобы узнать подробно все, содеянное ними, – то сколько бы он нашел зол, гораздо более тяжких, чем беззакония иудеев? Он нашел бы гадающих по полету и крику птиц, прибегающих к чарам, к наговорам и припевам, нашел бы блудников, прелюбодеев, пьяниц и хулителей. Я не хочу уже упоминать о любостяжателях, чтобы не коснуться кого-либо из здесь стоящих. Что же после этого, если бы кто-нибудь исследовал всех, приходящих в храмы целой вселенной, – какого преступления он не встретил бы? Он увидел бы начальников жадных до денег, увидел бы, что должности приобретены ими через куплю, увидел бы между ними много завистливых, склонных к клевете, тщеславных, преданных ненасытному корыстолюбию, раболепствующих деньгам. При столь великом нечестии можно ожидать всякого зла. И чтобы вам узнать, какого наказания заслуживают преданные этим грехам, припомните древние события. <br /> Один воин украл часть священных сокровищ, – и стали погибать все. Вы знаете, без сомнения, эту историю? Я говорю об Хармии, укравшем часть военной добычи, посвященную Богу (Нав. 7). Некогда пророк говорил, что страна их исполнена волхований, как будто страна чужеземная (<a href=\"/bible/?b=290&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но Ты отринул народ Твой, дом Иакова, потому что они многое переняли от востока: и чародеи [<i>у них</i>], как у Филистимлян, и с сынами чужих они в общении.</span></span>Ис. 2:6</a>). Теперь же все и везде исполнено зла, и никто не страшится! Между тем следовало бы страшиться: Бог наказывает и праведных вместе с нечестивыми, как это было с Даниилом, с тремя отроками, как это было со многими другими, как, наконец, случается и ныне на войнах. Праведные через эти бедствия, ниспосылаемые на них свыше, свергают с себя ту тяжесть грехов, какую они имеют; нечестивые же – нет. Вследствие всего этого будем внимательны к самим себе. Не видите разве браней? Не слышите разве о бедствиях? Или вас ничто это уже не вразумляет? Народы и целые города погибли и разрушены; тысячи попались в рабство к варварам. Если геенна не вразумляет вас, вразумитесь хоть этими бедствиями. Может быть, вы думаете, что это не прещения (Божьи), что это просто обыкновенные события? Погибшие понесли великое наказание; но мы понесем еще большее, если не образумимся при виде стольких бедствий. Знаю, жестоки мои слова; но если вы вникнете в них, они принесут пользу. Хотя сказанное, конечно, не преподает вам благодати, – этого никогда и ждать нельзя, – но оно всегда в состоянии смирить и вразумить душу. А это послужит залогом будущих благ, которых да удостоимся все мы благодатью и человеколюбием (Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}