{"xml":"<p ><div> Кто посещает лечебницу, посещает ее не просто, но с тем намерением, чтобы научиться врачеванию и употребление лекарств. Так и мы, собравшись здесь, не просто собрались, не чтобы познать обилие смиренномудрия Павла. Что именно? Намереваясь сказать о величии благодати Божьей, послушай, что он говорит: «Мне, наименьшему из всех святых, дана благодать сия». Выказал он смиренномудрие и тем, что оплакивал прежние грехи, уже исправленные, помнил об них, и был скромен до того, что называл себя хульником, гонителем и обидчиком; но с тем (что он говорит теперь) ничего и сравнить нельзя. Прежде, говорит, я был таким-то, и называет себя извергом; но когда теперь, совершенно исправившись, все еще уничижает себя и называет себя меньше всех, – это подлинно великая и необыкновенная скромность.<b> «Мне, наименьшему из всех святых</b>». Не сказал: (меньшему) апостолов, – так что употребил выражение уничиженнее этого последнего. В ином месте он сказал: <i>«и я недостоен называться Апостолом» </i>(<a href=\"/bible-index/bible/?b=530&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span></span>1 Кор. 15:9</a>); здесь же называет себя даже меньшим всех святых: <b>«Мне», – </b>говорит<b>, – «наименьшему из всех святых, дана благодать сия»</b>. Какая? «<b>Благовествовать язычникам неисследимое богатство Христово и открыть всем, в чем состоит домостроительство тайны, скрывавшейся от вечности в Боге, создавшем все Иисусом Христом, дабы ныне сделалась известною через Церковь начальствам и властям на небесах многоразличная премудрость Божья».</b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}