{"xml":"<p ><div> <b>«И открыть всем»</b>, – говорит, – <b>«в чем состоит домостроительство тайны, скрывавшейся от вечности в Боге, создавшем все Иисусом Христом»</b>. Ангелы знали только то, что <i>«ибо часть Господа народ Его»</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо часть Господа народ Его, Иаков наследственный удел Его.</span></span>Втор. 32:9</a>). Притом же в другом месте сказано: «<i>князь царства Персидского стоял против меня</i>» (<a href=\"/bible-index/bible/?b=340&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но князь царства Персидского стоял против меня двадцать один день; но вот, Михаил, один из первых князей, пришел помочь мне, и я остался там при царях Персидских.</span></span>Дан. 10:13</a>). Потому неудивительно, если они не знали этого. Если не знали того, что касалось возвращения (израильтян), то тем более они не могли знать этого (богатства любви Христовой), так как оно открылось через евангелие. <i>«Он», </i>– говорит, <i>– «спасет Своих людей Израиля»</i>. Здесь ничего не говорится о язычниках; но о них открывает Дух. О призвании их было известно, но что при этом они воссядут и на престоле Божьем, этого кто мог ожидать, кто мог этому поверить? «<b>Скрывавшейся</b>», – говорит, – <b>«в Боге</b>». Впрочем это «домостроительство» (о спасении язычников) яснее раскрывает в послании к Римлянам.<b> «В Боге»,</b> – говорит, –<b> «создавшем все Иисусом Христом»</b>. Хорошо он сделал, что, вспоминая о творении, сказал: «Иисусом Христом». Ведь сотворивший все через Него и это открывает через Него:<i> «И без Него», </i>– сказано, <i>– «ничто не начало быть» </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>). Сказавши о началах и о властях, сказал и о горнем и о дольнем. <b>«От вечности»</b>. Ныне, говорит, совершилось, но не ныне определено, а предначертано издревле. <b>«От вечности в Боге, создавшем все Иисусом Христом»</b>, – то есть, по предведению веков, наперед зная будущее, грядущие века, потому что он знал, что будет, и согласно с тем определил. «<b>От вечности», </b>– конечно тех, которые сотворил Иисусом Христом, потому что через Христа <i>«Все начало быть»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}