{"xml":"<p ><div>Всем этим Иисус возводит нас к уразумению Отца и к Отцу относит чудо сотворенного, чтобы через Него мы познали Отца.<br />Итак, когда говорит: <b>Аз от Себе не глаголах</b> (<a href=\"/bible-index/bible/?b=500&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить.</span></span>Ин. 12:49</a>), и еще: <b>яко же рече Мне Отец, тако глаголю</b> (<a href=\"/bible-index/bible/?b=500&c=12&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> И Я знаю, что заповедь Его есть жизнь вечная. Итак, что Я говорю, говорю, как сказал Мне Отец.</span></span>Ин. 12:50</a>), и: <i>слово, еже слышасте, несть Мое, но Пославшаго Мя</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Нелюбящий Меня не соблюдает слов Моих; слово же, которое вы слышите, не есть Мое, но пославшего Меня Отца.</span></span>Ин. 14:24</a>), и в другом месте: <i>якоже заповеда Мне Отец, тако творю</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда.</span></span>Ин. 14:31</a>), не как лишенный свободной воли, или несамодвижный, или ожидающий повеления в условленных заранее знаках употребляет подобные этим высказывания, но показывает ими, что собственная Его воля соединена и неразлучна с волей Отца. Поэтому и заповедь, о которой Он говорит, будем принимать не за повелительное слово, произносимое словесными органами и предписывающее, что делать Сыну словно подчиненному, но будем разуметь ее боголепно как сообщение воли, подобно отражению какого-нибудь образа в зеркале, вневременно переходящее от Отца к Сыну. ‹…› И у людей обучившийся искусству и долговременным размышлением укоренивший в себе непоколебимый навык может уже действовать сам собой по сложившимся в нем законам знания. Неужели же Божия Премудрость, Создатель всего творения, всегда совершенный, без научения премудрый, Божия Сила, Тот, <i>в Котором сокрыты все сокровища премудрости и ведения</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> в Котором сокрыты все сокровища премудрости и ведения.</span></span>Кол. 2:3</a>), нуждается в отдельном указании, определяющем образ и меру Его действований?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О Святом Духе, TLG 2040.003, 8.19.39-42; TLG 2040.003. 8.20.5-13, 17-19, 20-25.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=10&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}