{"xml":"<p ><div>Потом, так как уже до этого дошла речь, он еще более распространяет ее, изображая и тех, которые совершают пред Ним служение и молитвы. Показав, как народы пали пред Ним, как Он коснулся сердца их, как победил врагов, как наставила Его десница Его, как Он насадил истину, кротость и правду, теперь пророк употребляет переносный образ речи, изображая как бы на картине Церковь; и то, что впоследствии сказали апостолы, один в словах: «<i>обручил вас единому мужу, чтобы представить Христу чистою девою</i>» (<a href=\"/bible-index/bible/?b=540&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span></span>2 Кор. 11:2</a>), другой: «<i>имеющий невесту есть жених</i>» (<a href=\"/bible-index/bible/?b=500&c=3&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась.</span></span>Ин. 3:29</a>), третий: «<i>Царство Небесное подобно человеку царю, который сделал брачный пир для сына своего</i>» (<a href=\"/bible-index/bible/?b=470&c=22&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Царство Небесное подобно человеку царю, который сделал брачный пир для сына своего</span></span>Мф. 22:2</a>), — тоже самое и он предвозвещает, представляя невесту и вместе царицу. «<b>Предстала</b>», говорит, «<b>Царица одесную Тебя</b>». Другой переводчик (Акила) говорит: <b>поставлена в виде столба</b>, т. е. твердо стала, неподвижно стала, как и Христос говорит в другом месте: «<i>и врата ада не одолеют ее</i>» (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Видишь ли величие чести? Видишь ли высоту достоинства? Попранную, униженную Он возвел на такую высоту, что она предстоит Богу. Пленная, отринутая, прелюбодейная и нечистая, видишь ли, какого достигла достоинства? Она предстоит Богу вместе с служебными силами. Сын, как равночестный Отцу, сидит одесную Его, а она стоит, потому что она, хотя и царица, есть существо сотворенное. Как же Павел говорит: «<i>и воскресил с Ним, и посадил на небесах во Христе Иисусе</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и воскресил с Ним, и посадил на небесах во Христе Иисусе,</span></span>Еф. 2:6</a>)? Но вникни внимательнее. Он не просто сказал: «<i>воскресил</i>» и «<i>посадил</i>», но во «<i>Христе</i>», т. е. через Христа. Так как, говорит, Глава наша горе, а мы тело Его, то, когда Глава сидит горе, и мы участвуем в этой чести, хотя и стоим. «<b>В одежде расшитой золотом, преукрашенная</b>». Другой (Феодотион): <b>в диадеме золотой из суфира</b>. Как у Царя мы разумеем не вещественные лук и стрелы, так и у невесты разумей не вещественные одежды, но от чувственных вещей возвышайся к богоприличным мыслям. А чтобы никто не разумел здесь чего–нибудь подобного, пророк присовокупил: «<i>вся слава Дщери Царя — внутри Ее</i>» (<a href=\"/bible-index/bible/?b=230&c=44&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вся слава дщери Царя внутри; одежда ее шита золотом;</span></span>Пс. 44:14</a>). Одежда более всего прочего открыта и на виду у всех, кто смотрит; впрочем, таковы одежды телесные, а когда говорится о духовных, то устремляй око ума своего внутрь. Эту одежду Царь соткал и облек ею Церковь в крещении: «<i>все вы</i>», говорит апостол, «<i>во Христа крестившиеся, во Христа облеклись</i>» (<a href=\"/bible-index/bible/?b=550&c=3&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> все вы, во Христа крестившиеся, во Христа облеклись.</span></span>Гал. 3:27</a>). Прежде она была нага и безобразна, доступна для всех, проходящих по пути; но как скоро облеклась в эту одежду, то вознеслась на высоту и удостоилась стоять одесную Бога. Хорошо пророк называет ее и «<b>преукрашенная</b>». Одежда ее не однообразна, потому что для спасения нужна не благодать только, но и вера, а с верою и добродетель. Впрочем, теперь идет речь не об одеждах. Дух не имел особенной цели описывать золотые одежды жены. Если Исаия обличает жен, которые украшают себя (Ис. 3), и везде роскошь осуждается, то как Он стал бы хвалить украшения жены?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}