{"xml":"<p ><div>Другой переводчик (неизвестный переводчик, см. Ориг. Экз.) говорит: <b>чтобы возжелал</b>. <b>Потому что тот есть Господь твой </b>Другой (Симмах): <b>потому что Сам Он Господь твой</b>. <b>И поклонятся Ему</b>. Другой (Симмах): <b>и поклонись Ему</b>. «<b>И возжелает Царь красоты Твоей</b>». Видишь, что здесь говорится не о телесной красоте. Если сделаешь это, говорит, тогда будешь прекрасной, тогда Царь возлюбит красоту твою. Но этого не производить красота телесная. И у неверных мы видим телесную красоту, и между язычниками есть благообразные женщины. Дабы ты убедился, что здесь речь не о телесной красоте, он говорит, что она состоит в послушании Ему; а послушание составляет не телесную красоту, но душевную. Если сделаешь это, говорит, тогда будешь прекрасной, тогда будешь любезною Жениху. «<b>Ибо Он — Господь Твой</b>». Вот один и тот же является и Отцом, и Женихом, и Господом. Заповедав оставить отцов своих, забыть народ свой, отвергнуть родство, Он доказывает, что эти заповеди весьма справедливы, что в речи Его есть великая последовательность, что это так должно быть. В самом деле, если и Отец твой Он, и Жених Он же, и Господь Он же, то справедливость требует оставить всех других и прилепиться к Нему. Не сказал: ибо есть Отец твой, но: «<b>ибо Он — Господь Твой</b>», дабы тем особенно привлечь ее, что Господь, Владыка и Отец благоволил быть и Женихом ее. И то уже доказывает великое промышление и человеколюбие Его, что Он благоволил быть ее Господом, что избрал Себе ту, которая была рабою бесов и находилась под игом заблуждения, и сделал ее не только рабою Своею, но дочерью и невестою, «<i>Забудь народ Твой и дом отца Твоего</i>», потому что ты идешь не к чужому кому–нибудь, а к тому, Кто создал тебя, Кто всех тех ближе к тебе, Кто печется и заботится о тебе; Он — Господь и Отец твой; Он все даровал тебе. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}