{"xml":"<p ><div>«<b>Препояшься мечем Твоим по бедру Твоему, Сильный</b>». Другой переводчик (неизвестный переводчик, см. Ориг. Экз.) говорит: <b>опояши саблю твою по бедру</b>; третий (неизвестный, см. Ориг. Экз.): <b>надень как саблю твою по бедру</b>. «<b>Красотою Твоею и добротою Твоею</b>». Другой (неизвестный. см. Ориг. Экз.): <b>хвалу твою и достоинство твое</b>. Третий (неизвестный, см. Ориг. Экз.): <b>славою твоею и благолепием твоим</b>. Что значит такой переход и такая перемена речи? Говоря об учителе, — а таков смысл слов: «<b>излилась благодать из уст Твоих</b>», — пророк внезапно изображает нам вооруженного Царя, и притом не в виде пророчества, но в виде просьбы. Он не сказал: препояшется мечом своим; но просит и говорит: «<b>препояшься мечем Твоим</b>». Потом к этому вооружению присовокупляет красоту, представляя Его то вооруженным, то прекрасным: «<b>красотою</b>», говорит, «<b>твоею и добротою твоею</b>»; а далее — стрелком: «<i>стрелы</i>», говорит, «<i>Твои изощрены, Сильный</i>» (<a href=\"/bible/?b=230&c=44&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Остры стрелы Твои; - народы падут пред Тобою, - они - в сердце врагов Царя.</span></span>Пс. 44:6</a>); и опять — победоносным и торжествующим: «<i>народы</i>», говорит, «<i>пред Тобою падут, — они в сердце врагов Царя</i>» (<a href=\"/bible/?b=230&c=44&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Остры стрелы Твои; - народы падут пред Тобою, - они - в сердце врагов Царя.</span></span>Пс. 44:6</a>); наконец этого самого воина, царя, стрелка, победителя, представляет намащенным благовониями: «<i>смирна</i>», говорит, «<i>и алой и кассия — от одежд Твоих</i>» (<a href=\"/bible/?b=230&c=44&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Все одежды Твои, как смирна и алой и касия; из чертогов слоновой кости увеселяют Тебя.</span></span>Пс. 44:9</a>).<br /><br />Что общего между оружием и благовониями, между мечом и намащением, между ратоборством и учением, между луком и украшением? Последние — знаки мира, а первые — войны и сражения. Кто же этот мирный и вместе воинственный, источающий благовония и вместе облекшийся в оружие, исходящий из великолепных чертогов и вместе истребляющий тысячи врагов и производящий такие поражения? Как мы разрешим это недоумение? Если верно узнаем, что и об Отце Его говорится тоже. Так и Отца пророк в другом месте представляет вооруженным, когда говорит: «<i>если не обратитесь, то Он оружие Свое изощрит, лук Свой Он натянул и приготовил его</i>» (<a href=\"/bible/?b=230&c=7&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> если <i>кто</i> не обращается. Он изощряет Свой меч, напрягает лук Свой и направляет его,</span></span>Пс. 7:13</a>). И еще в другом месте говорится: «<i>облечется в броню — в правду</i>» (<a href=\"/bible/?b=270&c=5&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> облечется в броню - в правду, и возложит на Себя шлем - нелицеприятный суд;</span></span>Прем. 5:18</a>). Видишь одинаковую их власть. Как там говорится: «<i>то Он оружие Свое изощрит</i>», не по чьему–либо повелению, но Сам Собою, так и здесь: «<i>стрелы Твои изощрены, Сильный, народы пред Тобою падут, — они в сердце врагов Царя</i>».<br /> Приведенные выражения означают действия Божии. Так и здесь, когда ты слышишь: «<b>препояшься мечем Твоим по бедру Твоему, Сильный</b>», то знай, что этим означается Его действие, равно как и словами: «<i>лук</i>» и «<i>стрелы</i>». Как, приписывая Богу гнев, Писание не страсть усвояет Ему, но означает этим выражением наказующее действие Его и имеет в виду тронуть людей грубых, так и приписывая Ему оружие, оно выражает тоже. Так как мы наказываемся не сами собою, но посредством других орудий, то пророк, желая показать наказующую силу Божию, выражает ее знакомыми нам названиями, не для того, чтобы мы представляли у Бога оружие, а чтобы ощутительнее уразумели Его наказание. Но, скажешь, многие потерпели от этого вред? Без причины, напрасно, и по собственному неразумию. Уже и по тому самому, что говорится о Боге, они должны были понять, что здесь говорится в переносном смысле; но Писание еще и другими выражениями не преминуло вразумить их, что Бог бесстрастен. В другом месте, послушай, как пророк выражает скорость божественного наказания: «<i>да воскреснет Бог и расточатся враги Его</i>» (<a href=\"/bible/?b=230&c=67&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Да восстанет Бог, и расточатся враги Его, и да бегут от лица Его ненавидящие Его.</span></span>Пс. 67:2</a>). Нужно ли оружие, нужен ли меч? Довольно, говорит, одного только воскресения. Но и это еще чувственное выражение. Поэтому в другом месте он говорит: «<i>посмотрит на землю, и заставит ее трястись</i>» (<a href=\"/bible/?b=230&c=103&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Призирает на землю, и она трясется; прикасается к горам, и дымятся.</span></span>Пс. 103:32</a>). И еще: «<i>от лица Господа подвинулась земля</i>» (<a href=\"/bible/?b=230&c=113&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Пред лицем Господа трепещи, земля, пред лицем Бога Иаковлева,</span></span>Пс. 113:7</a>). Но и это еще чувственное выражение. Послушай более высокое: «<i>все, что восхотел Господь, сотворил</i>» (<a href=\"/bible/?b=230&c=134&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь творит все, что хочет, на небесах и на земле, на морях и во всех безднах;</span></span>Пс. 134:6</a>), — для Него довольно только захотеть. Впрочем, и здесь, смотри, как в самых чувственных выражениях пророк внушает, что Бог ни в чем не имеет нужды. Он не прежде упомянул об оружии, как назвав Его «<b>Сильным</b>»; и исчислив оружие, всю победу приписал Его деснице, т. е. Его существу и Его могуществу.И другой пророк, выражая то же, сказал: «<i>владычество на раменах Его</i>» (<a href=\"/bible/?b=290&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>), — сказал не для того, чтобы ты представлял в Боге рамо, — да не будет, — но чтобы знал, что Бог не нуждается в содействии других. «<b>Препояшься мечем Твоим по бедру Твоему, Сильный, красотою Твоею и добротою Твоею</b>». О чем говорит здесь пророк? Этими чувственными выражениями он означает силу Христа, которою Он восстановил вселенную, которою Он окончил войну и поставил трофей. Подлинно, была война жестокая, жесточе всех других войн, — не против враждебных варваров, но против бесов, нападающих на нас и развращающих всю вселенную. Потому и Исаия сказал: «<i>между великими, и с сильными будет делить добычу</i>» (<a href=\"/bible/?b=290&c=53&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем.</span></span>Ис. 53:12</a>); и еще: «<i>Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, проповедывать пленным освобождение</i>» (<a href=\"/bible/?b=290&c=61&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы*, <i>//*По переводу 70-ти: </i>слепым прозрение.</span></span>Ис. 61:1</a>). Потому Павел везде в надписании посланий говорит: «<i>благодать вам и мир от Бога Отца нашего</i>» (<a href=\"/bible/?b=520&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> всем находящимся в Риме возлюбленным Божиим, призванным святым: благодать вам и мир от Бога отца нашего и Господа Иисуса Христа.</span></span>Рим. 1:7</a>); и еще: «<i>Он есть мир наш, соделавший из обоих одно</i>» (<a href=\"/bible/?b=560&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>). А чтобы ты, слыша слова: «<b>препояшься мечем Твоим</b>», не разумел меча чувственного, то выслушай следующее. Сказав: «<b>препояшься мечем Твоим</b>», пророк присовокупил: «<b>красотою твоею и добротою твоею</b>», т. е. меч Его — красота Его, доброта Его, слава, достоинство, величие, великолепие. Божественное Существо ни в чем не имеет нужды для исполнения своих предначертаний; Оно — вседовольно. Таким образом, пророк призывает Его выйти на брань за вселенную. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}