{"xml":"<p ><div>Другой переводчик (неизвестный переводчик, см, Ориг. Экз.) говорит: <b>на одежду твою</b>. Третий (неизвестный, см. Ориг. Экз.): <b>есть одежды твои</b>.<br /><br />10. Некоторые говорят, что этими словами пророк указывает на погребение, а другие говорят, что он выражает особый род помазания. В древности помазание совершалось не этими благовонными мастями, а другими. И дабы ты убедился, что это — особый род помазания, он и означил различием веществ различие силы. Слова: «<b>от одежд Твоих</b>» показывают, что, и одежды Христовы были исполнены благодати. Так кровоточивая остановила потоки крови, прикоснувшись к краю одежды Его (<a href=\"/bible-index/bible/?b=470&c=9&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И вот, женщина, двенадцать лет страдавшая кровотечением, подойдя сзади, прикоснулась к краю одежды Его,</span></span>Мф. 9:20</a>). Впрочем, то или другое объяснение принять нет никакого препятствия; по моему мнению, можно принять то и другое. Притом, — нам ничто не препятствует опять сказать то же, — как слыша о луке, мече и подобных вещах, ты не разумеешь их чувственно, так и слыша о смирне и касии, ты разумей их не чувственно, а духовно. «<b>Из чертогов (сделанных из) слоновой кости, возвеселяют Тебя</b><i> Дочери царей — в почете у Тебя, предстала Царица одесную Тебя, в одежде расшитой золотом, преукрашенная»</i>. Другой переводчик (Симмах) говорит: от <b>храмов слоновых, где возвеселили тебя, при почитании тебя</b>. Третий (неизвестный переводчик, см. Ориг. Экз.): <b>в славных твоих</b>.<br /><br />Сказав о том, что Христос совершил, пророк говорит теперь о чести, последовавшей за Его делами, — что Ему будут поклоняться в драгоценных храмах. Слоновая кость в древности была самым дорогим и любимым веществом. Слоновая кость в древности была самым дорогим и любимым веществом. Вот почему и другой пророк сказал: горе вам, «<i>вы, которые лежите на ложах из слоновой кости</i>» (<a href=\"/bible-index/bible/?b=370&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> вы, которые лежите на ложах из слоновой кости и нежитесь на постелях ваших, едите лучших овнов из стада и тельцов с тучного пастбища,</span></span>Ам. 6:4</a>). Здесь опять показывается, что проповедь коснется не только бедных, но покорит и царства, и воздвигнуты будут Христу великолепные храмы. Это уже, как видно, и сбывается на самом деле. Желая показать силу проповеди, пророк говорит, как она уловила, как пленила жен и мужей, бедных и богатых, самих венценосцев и супруг их, и как везде воздвигла храмы Богу. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}