{"xml":"<p ><div>Почему же не лишили его жизни, подобно Анании и Сапфире? Потому, что и в древности собиравший дрова (в суб­боту) был лишен жизни в научение других, но никто дру­гой уже не подвергался тому же самому. Так и теперь посту­пает Петр и, наказав тех, не наказывает этого, но говорит ему:<b> «серебро твое да будет в погибель с тобою, потому что ты помыслил дар Божий получить за деньги».</b><br />Видел ли он, чтобы прочие делали это? Чтобы (делал) Филипп? Неужели он ду­мал, что они не знали, с какою мыслью приступал он? По­тому Петр хорошо называет это даром, говоря: <b>«серебро твое да будет в погибель с тобою, потому что ты помыслил дар Божий получить за деньги»</b>. Видишь ли, как они были непричастны деньгам.<br />Это — слова не надевающегося, но учащего. Так как он не употребил сребра, на что должно, то пусть, говорит, оно будет при тебе — таком (нечестивце). Или как бы так сказал: пусть оно погибнет вместе с твоим намерением, потому что ты так низко думаешь о даре Божием, считая его делом совершенно человеческим. Не таков этот дар. Если бы он пришел, как следовало придти, то был бы принят, или, по крайней мере, не был бы отвергнут, как зараза.<br /><br />***<br />Видишь ли, как они были непричастны деньгам? Нет тебе в сем части и жребия, ибо сердце твое неправо пред Богом. Итак, он делал все неправо, а надлежало быть простым... Если бы он пришел, как следовало прийти, то был бы принят или, по крайней мере, не был бы отвергнут как зараза. Видишь ли, как тот грешит сугубо, кто думает низко о высоком? Поэтому [апостол] повелевает ему два [дела]: <i>покайся и молись, может быть, опустится тебе помысел сердца твоего</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Деяния Апостолов 18.<br />TLG 2062. 154, 60. 145.20-27.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=8&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=8&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}