{"xml":"<p ><div>Прекрасно сказано: «<b>засвидетельствовав</b>». Они свидетельствуют, может быть, касательно того (Симона), чтобы (верующие) не прельстились, чтобы они были в безопасности, чтобы по неопытности не были часто увлекаемы. <b>«Обратно пошли в Иерусалим»</b>. Зачем они опять идут туда, где было гонение, где было начало бедствий, где особенно пребывали убийцы? Как на сражениях поступают военачальники, устрем­ляясь к той части войска, которая ослабевает, точно так де­лают и они. <br /><b>«И во многих, — </b>говорит<b>, — селениях Самарийских проповедали Евангелие»</b>. Смотри, как и в самом путешествии они совершали свое дело; они и путешествовали не напрасно. Такие путешествия должно совершать и нам. Но что я говорю: путешествия? Многие имеют села и деревни, но не за­ботятся и нисколько не пекутся о них. О том, как бы устро­ить баню, как увеличить доходы, как устроить дворы и жи­лища, они заботятся много; а о том, как бы возделать души, нисколько. Когда ты видишь на поле терние, то исторгаешь, жжешь, уничтожаешь его, чтобы освободить землю от причи­няемого им вреда; но, видя самих земледельцев, исполнен­ных тернием, не исторгаешь его: неужели, скажи мне, ты не боишься и не трепещешь Того, Который потребует от тебя от­чета за них? Не должен ли каждый из верующих построить церковь, пригласить учителя в помощь себе, и заботиться прежде всего о том, чтобы все были христианами? Каким образом, скажи мне, земледелец будет христианином, когда он видит, что ты так нерадишь о его спасении? Но ты не можешь творить знамений и убеждать? Убеждай их тем, чем можешь: чело­веколюбием, предстательством, кротостью, ласками и всем другим.<br /> Рынки и бани строят многие, а церквей не строят, и ско­рее все (сделают), нежели это. Поэтому убеждаю, умоляю и прошу как милости, или лучше, поставляю даже законом, чтобы никто не имел села без церкви. Не говори мне: (церковь) есть близко, у соседей; (с нею) много расходов, не много доходов. Если ты имеешь что-нибудь уделять нищим, то употреби это на нее; лучше на это, нежели на то; содержи учителя, содержи диакона и священнослужительский чин. Подобно тому, как (ты делаешь), когда берешь жену или невесту, или отдаешь дочь, так поступи и с церковью. Удели ей приданое. Таким обра­зом село твое исполнится благословения. Каких не будет там благ? Не важно ли, скажи мне, что гумно (твое) будет благо­словляться? Не важно ли, что от всех плодов твоих Бог прежде всех будет принимать часть и начатки? Это полезно для мира земледельцев. Затем и священник будет пользо­ваться уважением, и для села это послужит во спасение. Там (будут совершаться) за тебя постоянные молитвы, песнопения и торжества, и приношение (бескровной жертвы) в каждый день воскресный. Что более достойно хвалы — то ли, что другие строят великолепные гробницы, чтобы после них говорили: такой-то построил их, или то, что ты воздвиг церкви? Подумай, что, воздвигнув жертвенник Богу, ты будешь иметь воздаяние до самого пришествия Христова.<br /> Скажи мне: если бы царь повелел тебе построить дом, чтобы ему жить там, не сделал ли бы ты всего? Но здание церкви есть царственное жилище Христа. Не смотри на расходы, но подумай о плоде. Те возделывают землю, — ты возделай их души; те приносят тебе плоды, — ты возводи их на небо. Кто полагает начало, тот (бывает) виновником и всего прочего. Так и ты будешь виновником (спасения) оглашаемых там и в ближайших селениях. Бани делают земледельцев очень изнеженными, корчмы — очень невоздержными; но, не смотря на то, вы строите их ради славы. Рынки и сходбища (делают их) бесстыдными; а здесь все напротив. Каково видеть священника, шествующего, подобно Аврааму, убеленного сединами, опоясан­ного, возделывающего землю и работающего своими руками! Что вожделеннее такого селения? Здесь добродетель гораздо больше. Здесь нет распутства: оно отвергнуто; нет пьянства и объядения: они изгнаны; нет тщеславия: оно погашено; здесь радушие больше сияет от простосердечия. Каково выходить и входить в дом Божий и сознавать, что сам построил его, лечь отдохнуть и после телесного отдыха присутствовать при вечерних и утрен­них молитвословиях, пригласить к своему столу священника, беседовать с ним, принимать благословение, видеть, как и другие идут туда! Это — стена, это — безопасность селения. Это — та нива, о которой сказано:<i> «вот... запах от поля [полного], которое благословил Господь» </i>(<a href=\"/bible/?b=10&c=27&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он подошел и поцеловал его. И ощутил <i>Исаак</i> запах от одежды его и благословил его и сказал: вот, запах от сына моего, как запах от поля [полного], которое благословил Господь;</span></span>Быт. 27:27</a>). Если и без того село хорошо по тишине и спокойствию, в нем господствующему, то, когда оно будет иметь и это, с чем сравнится? Подлинно, село, имеющее цер­ковь, подобно раю Божию. Нет там ни крика, ни шума, ни разных врагов, ни ересей: все являются друзьями, исповедую­щими одни и те же догматы. Тишина располагает тебя к любо­мудрию; священник, начав с этого любомудрия, легко уврачует тебя. Здесь все, что мы говорим, рассеивается на торжище; а там, что ты услышишь (от него), твердо напечатлеешь в душе своей, и оттого в селе ты будешь другим (человеком). Он и тех (поселян) станет руководствовать и будет для них стражем, как самым пребыванием (между ними), так и вра­зумлением их. А какие расходы, скажи мне? Ты построй сна­чала небольшой дом в виде храма; кто-нибудь после тебя по­строит притвор, а другой после него прибавит еще что-нибудь, и таким образом тебе вменится все. Ты даешь немногое, а получаешь воздаяние за все. Итак, сделай начало, положи осно­вание, или лучше сказать, убеждайте друг друга, соревнуйте между собою в этом деле. Места, где надобно хранить мякину, рожь и все подобное, устрояют со всеми удобствами; а где на­добно собирать плоды духовные, о том нисколько не заботятся, но принуждают себя проходить тысячи стадий и предпринимать дальние путешествия, чтобы придти в церковь. А как хорошо, когда священник с совершенным спокойствием приходит в церковь, чтобы приступить к Богу и каждый день молиться о селе, о создателе (храма)! Не важно ли, скажи мне, что твое имя будет постоянно поминаться в священнодействиях и каж­дый день будут совершаться о селе молитвы к Богу? Сколько это принесет тебе пользы и в прочих отношениях! Случается, что иные из твоих соседей имеют покровителей; к тебе — бедному — никто из них и придти не захочет, а священника, быть может, и пригласит, и посадит за стол вместе с со­бою. Видишь ли, сколько отсюда может произойти благ? Село будет свободно от всякого дурного нарекания; никто не станет обвинять его ни в убийстве, ни в воровстве, ни подозревать в чем-нибудь подобном. Будут иметь (поселяне) от этого и другое утешение, когда приключится с кем болезнь или смерть. Не без пользы и не как случилось будут там вести дружбу посещающие друг друга; и собрания будут гораздо приятнее, нежели на (народных) праздниках. И не только со­брания, но и сами старейшины будут более уважаемы ради свя­щенника. Ты, конечно, слышал, что Иерусалим у древних был почитаем более остальных городов, — и не без причины, но потому, что (в нем) тогда господствовало благочестие. Где по­читают Бога, там нет ничего худого; а напротив, где не почитают Его, там нет ничего доброго. Так будет (там) великое благосостояние и по отношению к Богу, и по отношению к людям. Поэтому увещеваю вас — не небрежно, но усердно приняться за это дело. <i>«Если извлечешь драгоценное из ничтожного, то будешь как Мои уста» </i>(<a href=\"/bible/?b=300&c=15&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> На сие так сказал Господь: если ты обратишься, то Я восставлю тебя, и будешь предстоять пред лицем Моим; и если извлечешь драгоценное из ничтожного, то будешь как Мои уста. Они сами будут обращаться к тебе, а не ты будешь обращаться к ним.</span></span>Иер. 15:19</a>), то приносящий пользу и спа­сение столь многим душам, которые теперь существуют и которые еще будут до пришествия Христова, какого благоволения не удостоится от Бога! Устрой твердыню против диавола: это и есть церковь. Оттуда пусть простираются руки (поселян) на труд; прежде пусть они простирают их на молитвы, а потом идут на работу. Таким образом, будет у них и телесная сила, и земледелие будет успешно, и все бедствия будут им чужды. Невозможно выразить словом происходящего отсюда удовольствия, пока оно не будет испытано на деле. Не на то смотри, что церковь не приносит никакого дохода. Если так смотришь, то лучше совсем не приступай к делу, если ты не думаешь получать доход выше всякого селения. Если не так думаешь, то и не делай, если не считаешь этого дела выше всего. Что выше этого приобретения — возводить души в житницу не­бесную?<br /> Жаль, что вы не знаете, как важно приобретать души. Послушай, что говорит Христос Петру: <i>«Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих»</i> (<a href=\"/bible/?b=500&c=21&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span></span>Ин. 21:16</a>). Если бы ты, увидев, что царские овцы или лошади (скитаются) вне затвора и подвергаются опасности, сам построил для них затвор и конюшню, или даже приставил пастуха к ним, то чем не вознаградил бы тебя царь? Здесь ты собираешь стадо Христово и приставляешь к нему пастыря, и неужели, думаешь, совершаешь дело не важное? Но что я говорю? Если соблазняющему и одного (человека) угро­жает такое наказание (<a href=\"/bible/?b=490&c=17&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> лучше было бы ему, если бы мельничный жернов повесили ему на шею и бросили его в море, нежели чтобы он соблазнил одного из малых сих.</span></span>Лк. 17:2</a>), то спасающий столь многих людей, скажи мне, неужели не спасется? Без сомнения, спасется. Какой грех будет за ним? А если какой и будет, то не про­стится ли ему? Из наказания соблазняющему познай воздаяние спасающему. Если бы для Бога не было вожделенно спасение и одной души, то погубление ее не подвергалось бы такому гневу Его. Итак, зная это, примемся за это духовное дело; пусть каж­дый (из вас) пригласит и меня, и мы вместе устроим это по возможности. И если будут три владельца, то пусть делают это общими силами; а если один, то пусть убеждает к тому и прочих соседей. Только, увещеваю вас, постарайтесь сделать это, чтобы, во всем благоугождая Богу, сподобиться нам веч­ных благ, по благодати и человеколюбию Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=8&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=8&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}