{"xml":"<p ><div>Великое усердие его (видно) и из того, что, сидя на колеснице, он читал.<br /> Впрочем, (вспомним) о чем я говорил, и устыдимся евнуха, просвещаемого и чи­тающего. Видите ли, какую он имел власть, какое богатство, и, однако, не отдыхал и на пути? Каков же он, следовательно, был дома, если и во время путешествия не позволял себе быть праздным? Каков он был ночью?<br />Но ныне многие даже не приходят в церковь и не знают, что (в ней) читается; евнух же на улице, и сидя на колеснице, внимательно читал Писания. Но вы не так; из вас никто не имеет в руках Библии, и скорее (возьмет) все другое, чем Библию. А почему он встречается с Филиппом не прежде (посещения) Иерусалима, а после того? Ему не следовало ви­деть апостолов гонимыми, потому что он был еще немощен; и прежде это было бы не так удобно, как тогда, когда про­рок наставил его. Так и теперь, если кто из вас желал бы внимать пророкам, то он не будет нуждаться в знамениях. <br />Подлинно, важно чтение Писаний. Так исполнялось сказанное Моисеем: «<i>сидя в доме твоем и идя дорогою, и ложась и вставая</i>», помни Господа Бога твоего (<a href=\"/bible-index/bible/?b=50&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и внушай их детям твоим и говори о них, сидя в доме твоем и идя дорогою, и ложась и вставая;</span></span>Втор. 6:7</a>). В особенности на пути, в пустыне, когда никто не препятствует, мы бываем способнее к размышлению. И евнух уве­ровал на пути, и Павел — на пути; но его (Павла) не другой кто привлек, а сам Христос. Это важнее того, что делали апостолы; важнее потому, что, тогда как апостолы находились в Иерусалиме, и ни один из них не был в Дамаске, он возвратился оттуда верующим; а находившиеся в Дамаске знали, что из Иерусалима он шел еще неверующим, так как он нес письма, чтобы связывать верующих. Как пре­красный врач (употребляет врачество), когда горячка еще в полной силе, так и Христос (в это время) подал ему не­мощь, потому что надлежало удержать его среди самого не­истовства. Тогда лучше он смирился и раскаялся в своих жестоких предприятиях. Но опять нужно обратить слово к вам. Для чего, скажите мне, Писания? Если бы от вас зави­село, то они все были бы уничтожены. Для чего Церковь? Зарой в землю книги: может быть, не такое (постигнет тебя) осуждение, не такое наказание. Если бы кто зарыл их в грязь и не слушал их, то и тогда не столько оскорбил бы их, как теперь. Что, скажи мне, оскорбительного там? То, что кто-либо зарыл их. А что здесь? То, что мы не слушаем их. Скажи мне: когда всего больше оскорбляет кто-либо, тогда ли, когда не отвечает молчащему, или когда (не отвечает) гово­рящему? Конечно, когда говорящему. Так и теперь, большее оскорбление, большее пренебрежете (ты оказываешь), когда не слушаешь говорящего. <i>«Мы не слушаем от тебя»</i>, — говорили в древ­ности иудеи пророкам (<a href=\"/bible-index/bible/?b=90&c=8&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но народ не согласился послушаться голоса Самуила, и сказал: нет, пусть царь будет над нами,</span></span>1 Цар. 8:19</a>, <a href=\"/bible-index/bible/?b=300&c=44&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> слова, которое ты говорил нам именем Господа, мы не слушаем от тебя;</span></span>Иер. 44:16</a>); вы же хуже делаете, говоря: не говорите, мы делать не будем. Те удержи­вали пророков, чтобы они не говорили, как бы по некоторому благоговению к словам их; а вы по крайнему небрежению и этого не делаете. Поверьте, если бы вы заградили нам уста, по­ложив на них руки, то и тогда не столько оскорбили бы, сколько теперь. Скажи мне, слушающий ли и не повинующийся оказывает более пренебрежения, или тот, кто даже и вовсе не слушает?<br /> Но вникнем в этот предмет касательно оскорбле­ния. Если бы кто удерживал укоряющего и заграждал ему уста, чувствуя укоризны его, а другой нисколько не заботился бы и не обращал бы на него внимания, то кто из них пока­зал бы более пренебрежения? Не последний ли? Ведь тот по­казывает, что он чувствует удар; а этот как бы заграж­дает уста самого Бога. Вас ужаснуло сказанное? Но послу­шайте, как это бывает. Уста, чрез которые вещает Бог, это — уста Божии. Как эти вот уста — уста нашей души, хотя собственно душа и не имеет уст, так и уста пророков — Бо­жии. Послушайте и ужаснитесь. Диакон, от лица всех, стоит и, громко восклицая, говорит: «вонмем»; и это часто. Этот голос, который он издает, есть общий голос Церкви, но никто не внимает. После него чтец начинает: «пророчества Исаиина», — и опять никто не внимает, хотя пророчество не содержит в себе ничего человеческого. Потом в слух всех вещает: «сия гла­голет Господь», — и также никто не внимает. Но что я говорю? Читается нечто страшное и ужасное; но и при этом никто не внимает. И что говорят многие? Всегда, говорят, читается одно и тоже. Это-то особенно и губит вас. Если бы вы знали все это, то тем более не следовало бы оказывать пренебрежение; и на зрелищах всегда бывает одно и то же, и, однако, вы не знаете (в них) сытости. О каком «одном и том же» ты дерзаешь говорить, когда не знаешь даже имен пророков? Не стыдно ли тебе говорить, что ты не слушаешь потому, что всегда читается одно и то же, когда не знаешь даже имен читаемых (писателей), хотя и слушаешь всегда одно и то же. Ты ведь сам сознался, что читается одно и то же. Если бы я говорил это к (тво­ему) осуждению, то тебе надлежало бы обратиться к другому оправданию, а не (к такому, которое служит) к твоему же осуждению. Скажи мне: не вразумляешь ли ты сына своего? Но, если бы он сказал, что всегда одно и то же, то не принял ли бы ты этого за оскорбление? Тогда можно было бы не говорить одно и то же, когда бы мы и знали это и показывали своими де­лами; или лучше, и тогда чтение (того же) не было бы излишне. Что может сравняться с Тимофеем? Но, однако, и ему в по­слании Павел говорил: <i>«занимайся чтением, наставлением, учением»</i> (<a href=\"/bible-index/bible/?b=610&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Доколе не приду, занимайся чтением, наставлением, учением.</span></span>1 Тим. 4:13</a>). <br /> Невозможно, никогда невозможно исчерпать смысл Писаний. Это — некоторый источник, не имеющий предела. Говорят: я на­учился, — и этого довольно с меня. Но хотите ли, я покажу, что не все одно и то же? Сколь многие, полагаете вы, говорили о Еван­гелиях? И все они говорили нечто новое и особенное. Чем более кто занимается Писаниями, тем яснее видит, тем более созерцает чистый свет. А сколько я еще могу сказать? Что такое, скажите, пророчество? Что — повествования? Что — причта? Что — иносказание? Что — образ? Что — символ? Что — Евангелия? Скажите мне только о том, что ясно: почему Евангелия так названы? Хотя вы часто слышали, что благовестия (ευαγγέλια) не должны заключать в себе ничего прискорбного, однако, в них много прискорбного. <i>«Где червь их не умирает, — </i>говорится в них<i>, — и огонь не угасает»</i> (<a href=\"/bible-index/bible/?b=480&c=9&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> где червь их не умирает и огонь не угасает.</span></span>Мк. 9:44</a>); также: <i>«и рассечет его, и подвергнет его одной участи с лицемерами»</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> и рассечет его, и подвергнет его одной участи с лицемерами; там будет плач и скрежет зубов.</span></span>Мф. 24:51</a>); также: <i>«и тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие» </i>(<a href=\"/bible-index/bible/?b=470&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:23</a>). Не станем же обольщать себя, воображая, что они называются так (только) у нас по-гречески, или будто это все не относится к нам. Но вы онемели, и, как изумленные, стоите, поникнув долу. Благовестия не должны заключать в себе ни­чего из (правил) деятельности, но только выражать благоприят­ное; и, однако, в них множество правил деятельности, как, напр., следующие: <i>«кто... не возненавидит отца своего и матери, тот не может быть Моим учеником»</i> (<a href=\"/bible-index/bible/?b=490&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником;</span></span>Лк. 14:26</a>); и еще: <i>«не мир пришел Я принести, но меч»</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span></span>Мф. 10:34</a>); и еще: <i>«в мире будете иметь скорбь»</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). Прекрасные (внушения); но это — не благовестия. Благовестием было бы следующее: это будет для тебя хорошо, — как обыкновенно говорят люди друг другу. Что скажешь мне приятного? Придет отец твой, мать твоя. А не говорят: сделай то-то. Еще скажи мне: чем они отличаются от (книг) пророческих? Почему те не называются Евангелиями, хотя также содержат и благовестия, как, например: <i>«хромой вскочит, как олень»</i> (<a href=\"/bible-index/bible/?b=290&c=35&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда хромой вскочит, как олень, и язык немого будет петь; ибо пробьются воды в пустыне, и в степи - потоки.</span></span>Ис. 35:6</a>); <i>«Господь дал слово благовествующим с великою силою</i>» (<a href=\"/bible-index/bible/?b=230&c=67&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Господь даст слово: провозвестниц великое множество.</span></span>Пс. 67:12</a>); <i>«Я творю новое небо и новую землю»</i> (<a href=\"/bible-index/bible/?b=290&c=65&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо вот, Я творю новое небо и новую землю, и прежние уже не будут воспоминаемы и не придут на сердце.</span></span>Ис. 65:17</a>). Почему те не называются Евангелиями, или они — пророчеством? Если же вы, не зная, что такое Евангелия, так пренебрегаете чтением Писаний, то, что я скажу вам? Спрошу еще и о другом: почему четыре Евангелия? Почему не десять, почему не двадцать? Почему не многие приступали к составлению Евангелий? Почему не один? Почему ученики (Христовы)? Почему не те, которые не были учениками? Почему вообще (священные книги называются) Пи­саниями? Между тем, напротив, в ветхом завете говорится: <i>«Я заключу с домом Израиля и с домом Иуды новый завет</i>» (<a href=\"/bible-index/bible/?b=300&c=31&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Вот наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет,</span></span>Иер. 31:31</a>). Где же те, которые говорят, что всегда (читается) одно и то же? Если бы вы знали, что хотя бы человек прожил тысячи лет, и тогда (для него) здесь не было бы одно и то же, — то вы не сказали бы этого. Поверьте, я не стану более говорить вам об этом ничего ни наедине, ни всенародно; но, если кто будет спрашивать, то не откажусь (от­вечать); если же нет, то оставлю. И то уже мы причинили вам скорбь, говоря всегда обо всем прямо и не оставляя того, что нужно. Вот вы слышали довольно вопросов: рассмотрите и ска­жите причину: почему Евангелия (так называются)? Почему не пророчествами? Почему в Евангелиях есть правила деятель­ности? Если один будет недоумевать, то пусть подумает дру­гой, и свои (мысли) сообщайте друг другу. А мы затем замол­чим. Если сказанное не принесло вам никакой пользы, то тем более (будет бесполезно), если бы мы прибавили что-нибудь другое. Подлинно, мы вливали бы (воду) в дырявую бочку; а вас оттого (постигло бы) и большее наказание. Поэтому мы за­молчим. А чтобы этого не произошло, зависит от вас. Если мы увидим вашу ревность, то, может быть, опять станем го­ворить, чтоб и вы более и более преуспевали, и мы радовались о вас, во всем славя Бога и Отца Господа нашего Иисуса Христа, Которому слава, держава, величие, честь со безначальным Отцом и Святым Его Духом, ныне и присно, и во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=8&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=8&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}