{"xml":"<p ><div>Точно также он и далее говорит: <b>«прошу тебя сказать: о ком пророк говорит это?»</b> Мне кажется, он не знал, что пророки говорят о других; или, если не так, то не знал, что о самих себе они говорят в другом лице. Устыдимся мы, и бедные, и богатые, этого хранителя сокровищ! <br /><br />***<br />Впрочем, как я говорил, и устыдимся евнуха, просвещаемого и читающего. Видите ли, какую он имел власть, какое богатство, и, однако, не отдыхал и на пути? Каков же он, следовательно, был дома, если и во время путешествия не позволял себе быть праздным? Каков он был ночью? Вы, которые отличены почестями, послушайте и подражайте смирению и благочестию. Он, хотя возвращался домой, но не сказал самому себе: я возвращаюсь в отечество, там приму баню [крещения], как сказали бы равнодушно многие. Не требовал знамений, не требовал чудес, но только от пророка уверовал. ‹…› А почему он встречается с Филиппом не прежде [посещения] Иерусалима, а после того? Ему не следовало видеть апостолов гонимыми, потому что он был еще немощен; и прежде это было бы не так удобно, как тогда, когда пророк наставил его. Так и теперь, если кто из вас желал бы внимать пророкам, то он не будет нуждаться в знамениях. Но, если угодно, рассмотрим и самое пророчество, что говорит оно: <i>Как овца, веден был Он на заклание, в уничижении Его суд Его совершился</i> [<a href=\"/bible/?b=290&c=53&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>]. Отсюда он узнал, что [Христос] был распят, что была взята от земли жизнь Его, что Он не совершил греха, что мог и других спасти, что род Его неисповедим, что камни распались, что завеса раздралась, что мертвые восстали из гробов; или лучше, обо всем этом сказал ему Филипп, только по поводу [чтения] из пророка. Подлинно, важно чтение Писаний. Так исполнялось сказанное Моисеем: «<i>...сидя в доме твоем и идя дорогою, и ложась и вставая, помни Господа Бога твоего»</i> [<a href=\"/bible/?b=50&c=6&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и внушай их детям твоим и говори о них, сидя в доме твоем и идя дорогою, и ложась и вставая;</span></span>Втор. 6:7</a>]. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Деяния Апостолов 19.<br />TLG 2062.154, 60.154.29-40; TLG 2062.154, 60.155.15-34.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=8&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=8&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}