{"xml":"<p ><div>Сребролюбие. Эта болезнь извратила все и растлила правду. «<i>Подарки</i>», сказано, «<i>ослепляют глаза мудрых и, как бы узда в устах, отвращают обличения</i>» (<a href=\"/bible-index/bible/?b=280&c=20&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Угощения и подарки ослепляют глаза мудрых и, как бы узда в устах, отвращают обличения.</span></span>Сир. 20:29</a>). Она и свободных делает рабами. Об ней мы каждый день беседуем, но нет никакой пользы. Мы бываем хуже зверей, грабим сирот, обираем вдовиц, обижаем бедных, прилагаем к горю горе. «<i>Горе мне! ибо не стало милосердых на земле</i>» (<a href=\"/bible-index/bible/?b=400&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе мне! ибо со мною теперь - как по собрании летних плодов, как по уборке винограда: ни одной ягоды для еды, ни спелого плода, которого желает душа моя.</span></span>Мих. 7:1</a>, 2). И нам теперь время плакать, или, лучше, следует каждый день говорить эти слова. Ничего не достигаем мы мольбами, ничего — советами и увещаниями; поэтому остается только плакать. Так и Христос поступил: когда иерусалимляне, после многих Его увещаний нисколько не воспользовались ими, — Он плакал о их ослеплении. Так поступают и пророки; так следует и нам ныне поступить. Теперь время плача, слез и сетования. Благовременно и нам теперь сказать: «<i>позовите плакальщиц, пошлите за искусницами [в этом деле], чтобы они пришли</i>» (<a href=\"/bible-index/bible/?b=300&c=9&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Так говорит Господь Саваоф: подумайте, и позовите плакальщиц, чтобы они пришли; пошлите за искусницами [<i>в этом деле</i>], чтобы они пришли.</span></span>Иер. 9:17</a>). Может быть через это мы в состоянии будем исцелить от болезни тех, которые хищением строят светлые дома и приобретают поля.<br /><br />Благовременно плакать; но и вы, ограбленные и обиженные, примите участие в моем плаче; присоедините к своему плачу и мои слезы. Но будем плакать не о себе самих, а об них: не вас они обидели, а себя погубили. Вы за обиду получите царство небесное; а они, за неправильное приобретение, геенну. Поэтому лучше быть обиженным, нежели обижать. Будем плакать об них, но не человеческим плачем, а Священного Писания, которым плакали и пророки. Восплачем горько с Исаиею, и скажем: «<i>Горе вам, прибавляющие дом к дому, присоединяющие поле к полю, так что [другим] не остается места, как будто вы одни поселены на земле. Многочисленные домы эти будут пусты, большие и красивые — без жителей</i>» (<a href=\"/bible-index/bible/?b=290&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Горе вам, прибавляющие дом к дому, присоединяющие поле к полю, так что [<i>другим</i>] не остается места, как будто вы одни поселены на земле.</span></span>Ис. 5:8</a>, 9). Восплачем вместе с Наумом, и скажем с ним: горе созидающему дом свой в высоту! Или лучше, будем плакать об них так, как сам Христос о живших в то время, говоря: <b>«горе вам, богатые! ибо вы уже получили»</b> мзду вашу и <b>«свое утешение»!</b> Так, умоляю, станем непрестанно плакать и мы; а если не будет неприлично, то станем даже ударять себя в грудь при виде безпечности братий. Не станем оплакивать того, кто уже умер, но будем оплакивать хищника, корыстолюбца, сребролюбца, ненасытного. Зачем плакать об умерших, которым нельзя уже принести никакой пользы? Будем плакать о тех, для которых еще возможна перемена. Но в то время, как мы плачем, они, может быть, смеются? И это достойно слез, что они смеются над тем, о чем следовало бы сокрушаться. Если бы они сколько–нибудь тронулись нашими рыданиями, то следовало бы перестать рыдать, в надежде на их исправление. Но так как они остаются бесчувственными, то и мы будем продолжать плакать, — не просто о богатых, но о сребролюбцах, лихоимцах и хищниках. Богатство не есть зло: его можно употреблять и с пользой, если, например, мы тратим его на нуждающихся. Но зло — любостяжание; оно приготовляет нескончаемые казни. Итак, станем плакать. Может быть, (от этого) и будет какое–нибудь исправление. Если же впавшие (в этот грех) и не освободятся (от него), то может быть другие не подвергнутся этому злу, но остерегутся от него. Но дай Бог, чтобы и те освободились от этой болезни, и никто из нас не подвергся ей, чтобы всем вообще сподобиться обетованных благ, по благодати и человеколюбию Господа нашего Иисуса Христа, Которому слава во веки веков. Аминь.<br /><i>Беседа 64 на Евангелие от Иоанна</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=6&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=6&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}