{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>На молитву горячей веры Бог ответил чудесным знамением: <b>«поколебалось место, где они были собраны, и исполнились все Духа Святого</b>». Это чудесное колебание места было символическим выражением всемогущей силы Господа, которая не оставит их беспомощными и беззащитными перед лицом врагов. Молитва их была тотчас же исполнена: сподобившись особого подъема от Духа Святого, они стали безбоязненно смотреть на предстоящий им путь страданий за Христа и ощутили себя сильными и способными дерзновенно проповедовать Слово Божье.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1231&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Боголепов Д.П. проф.</a><div>Молитва верующих была услышана Богом. Господу благоугодно было даже засвидетельствовать это пред молившимися. По действию Всемогущего, к Которому обращались они с мольбою о защите и помощи, поколебалось место, где они находились. И исполнились все Духа Святаго, и говорили слово Божие с дерзновением. Следовательно, они сейчас же и получили просимое (<a href=\"/bible/?b=510&c=4&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И ныне, Господи, воззри на угрозы их, и дай рабам Твоим со всею смелостью говорить слово Твое,</span></span>Деян. 4:29</a>). Чудесное колебание места, где находились верующие, свидетельствовало, что Всемогущий не оставит их без защиты в их борьбе с врагами Христа (первая половина <a href=\"/bible/?b=510&c=4&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И ныне, Господи, воззри на угрозы их, и дай рабам Твоим со всею смелостью говорить слово Твое,</span></span>Деян. 4:29</a>); особенно же возбуждение всех в данный момент от Духа Святого было такого рода, что они безбоязненно стали смотреть на предстоящий путь страданий за Христа, ощутили себя сильными и способными идти этим путем и потому не стали укрываться от гонителей, но открыто и с дерзновением свидетельствовали всегда о своем исповедании (вторая половина <a href=\"/bible/?b=510&c=4&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И ныне, Господи, воззри на угрозы их, и дай рабам Твоим со всею смелостью говорить слово Твое,</span></span>Деян. 4:29</a>).</div></p>"}