{"xml":"<p ><div>Ст. 4, 5. <b>Вем, яко жесток еси, и жила железна выя твоя, и чело твое медяно.</b> <i>И возвестих ти, яже древле, прежде неже приити на тя: слышана тебе сотворих.</i><br /><br />В сих словах раскрывает, как неизъяснимо сострадательно Высочайшее Существо и какое милосердие оказывает оно к людям, хотя многие из них постоянно оскорбляли Его; ибо Оно обладает благосердием, равным Его славе, и Оно как отличается неизмеримым превосходством пред смертными, так и обладает несравненным человеколюбием. Ибо смотри, хотя Оно знает, что Израиль жесток и имеет выю гордую и несокрушимую, так что кажется жилою железною, то есть, жесткой и непреклонною, — <b>чело же медяно</b>, то есть, опять потерявшее способность краснеть и смущаться и утратившее всякую стыдливость; однако ж Оно предвозвестило ему будущее и <b>прежде неже приити, слышана сотвори</b>. И поступал так не напрасно. Но поелику они имели сердце, не восприимчивое к вразумлениям; то Он давал проречения о бедствиях, дабы они немного потрясенные страхом отстали от постыдной и самой отвратительной жизни и почувствовали расположение стремиться к лучшему и оставивши достойное проклятия и мерзостнейшее служение, которое они совершали лжеименным богам, решились поклоняться Единому по природе и истинному Богу. Ибо тех, которых слово не отвращает от постыдных дел, иногда против воли их удерживает страх. Кажется, это и внушает нам божественный Давид, воспевая и говоря к Спасителю всех Богу: <i>броздами и уздою челюсти их востягнеши, не приближающихся к тебе</i> (<a href=\"/bible-index/bible/?b=230&c=31&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе\".</span></span>Пс. 31:9</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=48&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=48&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}