{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Поскольку, говоришь ты, дивишься, почему Спаситель сказал:<i> не пецытеся, како или что возглаголете,</i> (<a href=\"/bible/?b=470&c=10&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда же будут предавать вас, не заботьтесь, как или что сказать; ибо в тот час дано будет вам, что сказать,</span></span>Мф. 10:19</a>) а один из апостольского лика дал совет: <b>готови присно ко ответу</b>; — то знай, что нет противоречия в сих изречениях, но одно сказано о свидетельстве, а другое об учении. <br />Когда мы в собрании друзей, тогда и нам повелевается заботиться о том, что сказать, ибо нелепо не знать того, чему обещаемся учить. А когда перед нами страшное судилище, и толпы народа, и неистовые исполнители казни, и отовсюду страх, тогда Господь обещал нам Свою помощь. Ибо весьма великое было дело, чтобы когда восседают цари, предстоят областеначальники и воеводы, когда обнажены мечи и все готовы стоять заодно, — люди, почти такие же безгласные, как и рыбы, которые вошли связанными и поникшими к земле, были в состоянии промолвить слово. Посему справедливо одни пользуются Божиею помощью, а другим дается наставление не предаваться сну неведения; потому что ученики Премудрости должны быть мудры.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>120. Пресвитеру Уалентину.<br />На слова: <i>не пецытеся, како или что возглаголете </i>(<a href=\"/bible/?b=470&c=10&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда же будут предавать вас, не заботьтесь, как или что сказать; ибо в тот час дано будет вам, что сказать,</span></span>Мф. 10:19</a>), и еще: <i>готови присно ко ответу</i> (<a href=\"/bible/?b=670&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Господа Бога святите в сердцах ваших; <i>будьте</i> всегда готовы всякому, требующему у вас отчета в вашем уповании, дать ответ с кротостью и благоговением.</span></span>1 Пет. 3:15</a>).<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей монах</a><div><b>Господа Бога святите в сердцах ваших</b>. Подобно тому как он показывает, что возвеличение Бога не влечет за собой прибавление величины, и представляет, что прославление не приносит извне славы, так и <i>святить Господа</i>, то, что нам повелено творить в сердце нашем, еще не означает приложения к Нему святости. Ведь если мы получили правильное понятие о святости Его, то не единожды Его святим, но в сердце нашем святость, окружающая Бога, прилагается, чтобы действовать в нашем разуме. Подобно сему и возвеличивающий Господа становится причастником Его величия. Ведь есть пророческое слово, которое говорит, что никакого страха нет в вас, который смог бы вас принудить не исповедовать Господом Христа в сердцах ваших, но святите Его. Он показывает, что это исповедание есть освящение души и тела. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Фрагменты СЕС 64-65<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Что значит святить Господа в сердцах наших, если не созерцать с глубочайшей сердечной любовью, насколько Его святость достойна непостижимой славы? Что есть большая для нас поддержка против козней и жестокости страшного врага, если не именно возможность всегда созерцать, какую силу в победе может давать уповающим на него Тот, Чья бесценная святость сияет?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> О семи Кафолических посланиях C1. 1362, 2 (in 1 Pt.), 3, 101<br /></i></div></div></p>"}