{"xml":"<p ><div>Кто смотрит на то, кому благодетельствует и не дает всякому просящему у него, тот часто обходит достойного подаяния (<a href=\"/bible-index/bible/?b=490&c=6&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Всякому, просящему у тебя, давай, и от взявшего твое не требуй назад.</span></span>Лк. 6:30</a>). Иначе: кто проповедует слово Божие лишь в то время, когда народ охотно слушает и когда проповедник пользуется благоприятным мнением, тот есть сеятель нерадивый и земледелец ленивый. Ибо, и среди самых благоприятных обстоятельств, без нашего ведома, возникают неблагоприятные. Но слово Божие должно быть проповедуемо своим порядком благовременно и безвременно (<a href=\"/bible-index/bible/?b=620&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> проповедуй слово, настой во время и не во время, обличай, запрещай, увещевай со всяким долготерпением и назиданием.</span></span>2 Тим. 4:2</a>), и во время веры не должно смотреть на бурю противных туч, о которой говорится в Притчах: <i>«якоже дождь сильный не полезен, тако оставивший закон хвалят нечестие»</i> (<a href=\"/bible-index/bible/?b=240&c=28&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Человек бедный и притесняющий слабых [<i>то же, что</i>] проливной дождь, смывающий хлеб.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Отступники от закона хвалят нечестивых, а соблюдающие закон негодуют на них.</span></span>Притч. 28:3-4</a>). Итак, должно сеять и во время бурь не смотря на тучи и не страшась ветров, и не должно говорить: то время удобно, а это не удобно, когда мы не знаем, каков путь и какова воля всеустрояющего Духа.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}