{"xml":"<p ><div>(6-8) Все, что будет, суета. Не разбирай, кому благодетельствовать; но и когда будешь благотворить, никогда не останавливайся в добром деле. Правду утреннюю пусть застает и вечер, и вечернее милосердие пусть восполняется и при восходе солнца. Ибо неизвестно, какое дело более угодно Богу и из какого уготовляется тебе плод праведности, хотя может случиться, что не одно, но и то и другое угодно Богу. Иначе: и в юности и в старости у тебя должен быть одинаковый подвиг. Не говори: я трудился, пока мог; должен отдохнуть в старости. Ибо не знаешь ты, в юности ли или в долголетнем зрелом возрасте ты угодишь Богу. И не приносит пользы воздержание в юности, если старость проводится в излишествах. Ибо в какой бы день ни согрешил праведный, прежние добродетели его не смогут избавить его от смерти. Если, согласно с тем и другим толкованием, ты будешь благотворить постоянно и во всяком возрасте будешь иметь одинаковый подвиг, то узришь Бога Отца — сладчайший свет, узришь Христа, — солнце правды. Далее, если проживешь много лет, будешь иметь все блага, или исполнишь добрые дела, если будешь помнить постоянно о смерти и пред глазами твоими постоянно будет предноситься наступление тьмы: то ты достигнешь презрения к настоящему как скоропреходящему, непрочному и тленному. Симмах конец этой мысли перевел так«: если человек поживет много лет и в продолжение всех их будет веселиться, то он должен помнить и о днях тьмы; ибо они будут многие и в продолжение всех их наступит то, что он существовать не будет». Иначе: в другом месте Писания Бог дает обетование говоря: «дам вам дождь ранний и поздний» (<a href=\"/bible/?b=50&c=11&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> то дам земле вашей дождь в свое время, ранний и поздний; и ты соберешь хлеб твой и вино твое и елей твой;</span></span>Втор. 11:14</a>), то есть Ветхий Завет и Новый. Поэтому теперь мы получаем наставление так читать Ветхий Завет, чтобы не унижать Евангелия, в Ветхом Завете искать духовного смысла так, чтобы не думать, что у евангелистов и апостолов говорится только то, что дает буква. Ибо мы не знаем, в котором завете более дается нам от Бога знания и благодати, и блажен тот, кто оба завета соединит в одно и сделает как бы одним телом. Кто достигнет этого, тот узрит свет, узрит Христа — солнце правды, и если он проживет очень много лет, то имея знание Писаний, будет проводить жизнь в высочайшей радости и наслаждении и к этому труду своему особенно будет побуждаться памятованием будущего суда, потому что наступит нескончаемое время тьмы, и вечные муки уготовляются тем, которые не сеяли утром и вечером, не соединяли того и другого (завета) и не видели ни света, ни Солнца, от которого исходит самый свет.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=11&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}