{"xml":"<p ><div>(Синодальный перевод: 11:9-10; 12:1. У блаженного Иеронима это ст. 12:1-3)   В объяснении этого отдела все толкователи разногласят между собою, и существует почти столько воззрений, сколько лиц. Поэтому, так как разбирать мнения всех их было бы долго и приводить доказательства, какими они хотели подтвердить свои мнения, было бы делом почти целой книги: то для благоразумных пусть будет достаточно только наметить эти воззрения, представить их в сжатом сокращении и как бы на небольшой карте нарисовать местоположение стран, широту всей вселенной и пределы океана.<br />   Евреи думают, что наставление относится к Израилю, которому повелевается пользоваться своим богатством, доколе не наступит для него время плена и юность его не сменится старостью; повелевается, чтобы все, что ни увидит он усладительным и приятным для сердца ли или для глаз, этим, пока оно в его распоряжении, он пользовался бы, — так однако же, чтобы помнил, что за все это он будет судим, и избегал бы как злых помыслов, так и похотей, зная, что с юностью соединяется неразумие и помнил бы всегда о Творце своем, пока не наступят дни Вавилонского и Римского плена, в которых он не будет иметь удовольствия. И все это место от слов: «доколе не померкли солнце, и луна, и звезды», до того места, где Писание говорит«: и возвратится прах в землю свою, как он был, и дух возвратися к Господу, Который дал его», — объясняют в отношении к судьбам своей исторической жизни. Так как толкования эти, как мы выше сказали, сложны и пространны, то мы коснемся их сжато и кратко. Итак, веселись, Израиль, в юности твоей и делай то или то, о чем уже сказано, пока не наступил плен, пока не отступила от тебя честь и слава твоя и не отняты святые твои (которых хотят они разуметь под солнцем луною и звездами); пока не пришёл Навуходоносор или Тит, сын Веспасиана, призванный пророками, и пока не исполнились их пророчества,-не исполнились в тот день, когда удалятся ангелы, стражи храма, и смутятся все самые крепкие в войске твоем, когда умолкнут слова учителей и померкнут пророки, обычно получавшие с неба свет видений своих, когда заключатся двери храма и унижен будет Иерусалим, и придет Халдей, накликанный голосом Иеремии, как бы пением птицы, и умолкнут дщери песни — хоры поющих в храме; в то время, когда приходящие в Иерусалим, даже самые враги, убоятся величия Божия и устрашатся погибели Сеннахериба на пути сомнительном (Ис. 37); ибо это разумеют они в сказанном: «и от высоты убоятся и устрашатся на пути» (<a href=\"/bible/?b=250&c=12&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и высоты будут им страшны, и на дороге ужасы; и зацветет миндаль, и отяжелеет кузнечик, и рассыплется каперс. Ибо отходит человек в вечный дом свой, и готовы окружить его по улице плакальщицы; -</span></span>Еккл. 12:5</a>). В те дни« зацветет миндаль», — тот посох или жезл, который Иеремия видел в начале своего пророчества, и «отяжелеет кузнечик и рассыплется каперс», — содружество Бога с Израилем Что значит «каперс», объясним подробнее, когда будем говорить о всем порознь. Все это произойдет с Израилем потому что отойдет человек в дом вечности своей и помощью Божьею возвратится на небо, и при отходе его в дом свой окружат его на улице плачущие и рыдающие, окруженные вражескою осадою. Итак, веселись, Израиль, в юности твоей, «доколе не порвалась серебряная цепочка», то есть пока слава ваша с вами, «доколе не разорвалась золотая повязка»,-доколе, то есть, не отнят ковчег завета; пока «не разбился кувшин у источника и не обрушилось колесо над водоемом»,— пока, то есть во Святом Святых есть заповеди закона и благодать Святаго Духа, пока ты не возвратишься в Вавилон, откуда ты вышел в чреслах Авраама, пока не будешь ты под игом в Месопотамии, откуда некогда вышел, и пока всякая благодать пророчества, какою некогда ты был вдохновлен, не возвратится к своему Подателю. Вот как и до сих пор объясняют это Иудеи, применяя к себе смысл этого отдела.<br />   А мы, возвращаясь к прежнему порядку толкования, постараемся объяснить все в отдельности. «Веселись, юноша, в юности твоей., и да будет во благе сердце твое во дни юности твоей, и ходи в путях сердца твоего и по видению очей твоих. И знай, что за все это приведет тебя Бог на суд». Говорил, что свет мира сего весьма сладок, что человек должен радоваться во дни жизни своей и со всякою заботою срывать удовольствия, потому что наступит ночь вечной смерти, когда нельзя пользоваться собранным, и потому что все, что мы имеем, приходит как тень. С тем же увещанием и теперь обращается к человеку и говорит: о юноша, прежде чем настанет для тебя старость и смерть, веселись в юности твоей и бери, пользуйся как угодно предметами мира, всем, что кажется тебе добрым для сердца и приятным по виду. Но, чтобы не подумали, что говоря это, он призывает человека к наслаждениям и склоняется к учению Епикура, отклоняет это предположение, присовокупляя: «и знай, что за все это приведет тебя Бог на суд». Пользуйся, говорит, предметами мира так, чтобы помнить, что в конце концов ты будешь судим. «И удаляй гнев от сердца твоего, и устраняй злое от плоти твоей, потому что юность и глупость — суета». В понятии гнева обнимает все волнения духа, а злым плоти обозначает все телесные наслаждения. Итак, пользуйся, говорит, благами мира сего так, чтобы не грешить пожеланием ли или плотью. Оставь прежние пороки, которыми в юности служил ты суете и глупости, потому что юность соединена с неразумием. И помни Создателя твоего во дни юности твоей, доколе не пришли дни злые и не приблизились годы, в которые ты будешь говорить:“нет мне в них удовольствия“. Всегда памятуй о Создателе твоем и так проходи путь юности твоей, чтобы помнить о конечной смерти, пока не наступит для тебя то время, когда постигнут тебя различные горести.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=11&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=11&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}