{"xml":"<p ><div> Если мы не будем и к добродетели стремиться с любовью и охотою, и к пороку не будем питать великой ненависти, то не в состоянии будем ни избежать вреда от этого, ни достигнуть той. А что добродетель заслуживает того, чтобы мы желали ее и горели к ней любовью, – послушай, что говорит пророк: “<b>Суды Господни истина, все праведны; они вожделеннее золота и даже множества золота чистого</b>” (<a href=\"/bible/?b=230&c=18&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Страх Господень чист, пребывает вовек. Суды Господни истина, все праведны;</span></span>Пс. 18:10</a>, 11). Сказал так не потому, чтобы это одно было самое вожделенное, но потому что у нас нельзя найти чего-либо другого драгоценнее этих предметов. Потому он и присовокупил: <b>“слаще меда и капель сота”</b>. И здесь опять он употребил это сравнение потому, что не мог найти вещества слаще меда. А те, которыми овладела безумная страсть и любовь к собиранию богатства, истощают на это все свои силы, и никогда не насыщаются, потому что сребролюбие есть ненасытное пьянство; и как пьяные, чем больше вливают в себя вина, тем большею распаляются жаждою, так и эти (сребролюбцы) никогда не могут остановить этой неукротимой страсти, но чем более видят возрастание своего имущества, тем сильнее разжигаются они корыстолюбием и не отстают от этой злой страсти, пока не низринутся в самую бездну зла. Если же эти люди проявляют с таким напряжением эту пагубную страсть, виновницу всех зол, то тем более должно нам суды Господни, которые выше “<b>золота и даже множества золота чистого”</b>, всегда иметь в своих мыслях и ничего не предпочитать добродетели, а эти пагубные страсти искоренять из своей души и знать, что это временное удовольствие обыкновенно рождает непрестанную скорбь и нескончаемое мучение, а не обманывать самих себя и не думать, будто настоящею жизнью оканчивается наше существование. <br />***<br />Если желающие искать в море (дорогих) камней переносят столько трудов и неприятностей, предавая себя стремительности вод, только бы найти искомое, тем более нам следует напрячь внимание и разыскать, что скрывается в глубине слов (Писания), чтобы таким образом найти эти драгоценные камни. Но не устрашись, возлюбленный, слыша о глубине. Здесь не беспорядочное стремление воды, но благодать Духа; она освещает наш ум, помогает нам скорее найти искомое, и облегчает весь этот труд. Приобретение тех камней не много приносит пользы владельцу, часто даже вредит и бывает для него причиною бесчисленных бед; не столько радости он чувствует, находя их, сколько неприятностей терпит, нашедши, оттого, что возбудил против себя глаза завистливых и вооружил жадных корыстолюбцев. Таким образом, нахождение этих камней не только не доставляет нам никакой пользы в жизни, но бывает еще причиною большой вражды. Это — предмет алчного любостяжания, разжигает печь сребролюбия и мучит душу преданных (этой страсти). Ничего подобного нельзя опасаться от духовных драгоценных камней; нет, и богатство, ими доставляемое, неисчислимо, и радость неувядаема и несравненно выше того удовольствия, которое люди получают от тех (вещественных) камней. Послушай, что говорит Давид: «<b>Они вожделеннее золота и даже множества золота чистого</b>». Видишь, как он, выставив на вид вещества, почитаемые самыми драгоценными, не только не удовольствовался таким сравнением, но еще прибавил: «<b>множества</b>», и этим показал нам превосходство слова Божия; «<b>вожделеннее золота</b>», говорит, и «<b>множества золота чистого</b>». Это не значит, впрочем, что только в такой степени и вожделенны слова Божии; но, так как видел, что этим особенно веществам люди дают самую высокую цену, то их и выставил на вид, чтобы показать превосходство и высочайшую драгоценность слов Духа. А чтобы видеть, что божественное Писание всегда имеет обычай сравнивать пользу, им доставляемую, с чувственными предметами и таким образом показывать превосходство свое, слушай, что следует далее. «<b>И слаще меда и капель сота</b>». И здесь также не то, чтобы (слова Божии) были сладки только в такой степени или могли доставлять только такое удовольствие, но так как Давид в чувственных предметах не находил ничего другого для сравнения с сладостью слов Божиих, то и упомянул именно об этих вещах (меде и соте) и таким образом показал превосходство и высочайшую сладость духовных наставлений.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 13</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=18&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=22&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}