{"xml":"<p ><div>«<b>Отрыгну сердце мое слово благо</b>». Иные полагали, что сие говорится от лица Отца о Слове, Которое было в начале у Отца и Которое, говорят они, Отец извел как бы из сердца, из самой утробы; и от благого сердца произошло «<b>Слово благо</b>». А мне кажется, что слова сии относятся к лицу пророческому, потому что последующие слова не оправдывают сего толкования об Отце. Отец не мог бы сказать о Своем языке: «<b>Язык Мой трость книжника скорописца</b>». (<a href=\"/bible-index/bible/?b=230&c=44&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ты прекраснее сынов человеческих; благодать излилась из уст Твоих; посему благословил Тебя Бог на веки.</span></span>Пс. 44:3</a>) «<i>Красен добротою паче сынов человеческих</i>». Потому что не сравнительно с человеками имеет он превосходство красоты.<br /> И далее говорит: (<a href=\"/bible-index/bible/?b=230&c=44&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Пс. 44:8</a>) «<i>Сего ради помаза Тя, Боже, Бог Твой, елеем радости</i>». Не сказал: «помазах» Тя Бог Твой, но — «<i>помаза Тя</i>», из чего видно, что иное есть лицо говорящее. Кто же это лицо, как не Пророк, ощутивший действие на него Духа Святаго? Он говорит: «<b>Отрыгну сердце мое слово благо</b>». Отрыжка есть внутренний воздух, при переварении пищи из расторгшихся пузырьков поднимающийся вверх; и напитанный хлебом живым, сшедшим с небес и дающим жизнь миру, насыщенный всяким глаголом, исходящим из уст Божиих, то есть, по обыкновенному в Писании иносказанию, душа, напитанная священными учениями, дает отрыжку, сообразную пище. А как пища была словесная и добрая, то Пророк отрыгает «слово благо». «<i>Благий человек от благаго сокровища» сердца своего «износит благая</i>» (<a href=\"/bible-index/bible/?b=470&c=12&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Добрый человек из доброго сокровища выносит доброе, а злой человек из злого сокровища выносит злое.</span></span>Мф. 12:35</a>).<br /> Будем и мы искать пищи в слове к насыщению душ своих (ибо сказано: «праведный ядый» насытит «<i>душу свою</i>» — <a href=\"/bible-index/bible/?b=240&c=13&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Праведник ест до сытости, а чрево беззаконных терпит лишение.</span></span>Притч. 13:26</a>), чтобы сообразно с тем, что напитало нас, произносить нам не какое-либо слово, но «слово благо». Человек лукавый, напитанный нечестивыми учениями, отрыгает из сердца слово лукавое. Не видишь ли, что отрыгают уста еретиков? Подлинно, нечто отвратительное и смрадное, изобличающее, как сильна и глубока болезнь сих несчастных! Ибо «лукавый человек от лукаваго сокровища» сердца своего «износит лукавая» (ср.: <a href=\"/bible-index/bible/?b=490&c=6&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Добрый человек из доброго сокровища сердца своего выносит доброе, а злой человек из злого сокровища сердца своего выносит злое, ибо от избытка сердца говорят уста его.</span></span>Лк. 6:45</a>). Посему, «чешем слухом» (ср.: <a href=\"/bible-index/bible/?b=620&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо будет время, когда здравого учения принимать не будут, но по своим прихотям будут избирать себе учителей, которые льстили бы слуху;</span></span>2 Тим. 4:3</a>), не избирай себе таких учителей, которые могут произвести болезнь в твоей внутренности и сделать, что отрыгнешь слова лукавые, за которые будешь осужден в день Суда. Ибо сказано: «<i>От словес своих оправдишися и от словес своих осудишися</i>» (<a href=\"/bible-index/bible/?b=470&c=12&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо от слов своих оправдаешься, и от слов своих осудишься.</span></span>Мф. 12:37</a>).<br /> «<b>Глаголю аз дела моя Цареви</b>». И сие изречение, конечно, ведет нас к мысли о лице пророческом. «Глаголю аз дела моя Цареви» — это значит: признаюсь пред Судиею и обнаружением собственных дел своих предварю Обвинителя. Ибо мы приняли такую заповедь: «<i>Глаголи ты беззакония твоя прежде, да оправдишися</i>» (<a href=\"/bible-index/bible/?b=290&c=43&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>). «<b>Язык мой трость книжника скорописца</b>». Как трость есть орудие письменности, когда опытная рука движет ею для начертания написуемого, так и язык праведника, когда Святый Дух им движет, погружаемый не в черниле, но в Духе Бога Живаго, на сердцах верующих написывает слова Вечной Жизни. Посему Дух Святый есть книжник, потому что премудр и всех научает, и «<b>скорописец</b>», потому что быстро движение мысли. Пишет же в нас Дух помышления, «<i>не на скрижалех каменных, но на скрижалех сердца плотяных</i>» (<a href=\"/bible-index/bible/?b=540&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> вы показываете собою, что вы - письмо Христово, через служение наше написанное не чернилами, но Духом Бога живаго, не на скрижалях каменных, но на плотяных скрижалях сердца.</span></span>2 Кор. 3:3</a>). А по мере широты сердца Дух пишет на сердцах более или менее, по мере предуготовительной чистоты, пишет или для всех явственно, или неявственно. По скорости же написуемого целая уже вселенная наполнена благовестием.<br /> Следующие же за сим слова, кажется мне, должно принять за начало особой речи и не связывать их с предыдущими, но приложить к последующим. Ибо слова: «<b>красен добротою</b>», как думаю, чрез обращение говорящего сказаны ко Господу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}