{"xml":"<p ><div> К этой мысли приводят нас Аквила и Симмах. Первый говорит: «Ты украшен красотою паче сынов человеческих»; а Симмах: «Ты прекрасен красотою паче сынов человеческих». Посему «<b>красным добротою</b>» Пророк называет Господа, приникнув в Его Божество, потому что воспевает не красоту Его плоти. Ибо «<i>видехом Его, и не имяще вида, ни доброты: но вид Его безчестен, умален паче всех сынов человеческих</i>» (<a href=\"/bible-index/bible/?b=290&c=53&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.</span></span>Ис. 53:2—3</a>). Из сего явно, что Пророк, созерцая светозарность Господа и объятый ее сиянием, душевно уязвленный сею добротою, подвигся божественною любовью к мысленной красоте. А когда она явится душе человеческой, тогда все дотоле любимое окажется гнусным и презренным. Посему и Павел, когда увидел <b>краснаго добротою</b>, «<i>вменил вся уметы, да Христа приобрящет</i>» (ср.: <a href=\"/bible-index/bible/?b=570&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</span></span>Флп. 3:8</a>).<br /> И хотя чуждые слову истины проповедь евангельскую называют юродством, уничтожая за простоту речи в Писании, но мы, которые хвалимся крестом Христовым, которым открыто Духом, «<i>яже от Бога дарованная нам… не в наученых человеческия премудрости словесех</i>» (<a href=\"/bible-index/bible/?b=530&c=2&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но мы приняли не духа мира сего, а Духа от Бога, дабы знать дарованное нам от Бога,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> что и возвещаем не от человеческой мудрости изученными словами, но изученными от Духа Святаго, соображая духовное с духовным.</span></span>1 Кор. 2:12—13</a>), мы знаем, что в учении о Христе излилось на нас от Бога богатство благодати. Посему-то в короткое время проповедь обтекла почти целую вселенную, ибо обильная и щедрая благодать излита на проповедников Евангелия, которых Писание наименовало и «<b>устнами</b>» Христовыми. Посему-то проповедь евангельская в своих, презираемых иными, речениях заключает много убедительного и влекущего ко спасению. И всякая душа препобеждается непреложными догматами, будучи утверждаема благодатью в непоколебимой вере во Христа. Посему и говорит Апостол: «<i>Имже прияхом благодать и апостольство в послушание веры</i>» (<a href=\"/bible-index/bible/?b=520&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> через Которого мы получили благодать и апостольство, чтобы во имя Его покорять вере все народы,</span></span>Рим. 1:5</a>). И еще: «<i>паче всех их потрудихся: не аз же, но благодать Божия, яже со мною</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>).<br /> «<b>Излияся благодать во устнах Твоих: сего ради благослови Тя Бог во век</b>». В Евангелии написано, что «<i>дивляхуся о словесех благодати, исходящих из уст Его</i>» (<a href=\"/bible-index/bible/?b=490&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И все засвидетельствовали Ему это, и дивились словам благодати, исходившим из уст Его, и говорили: не Иосифов ли это сын?</span></span>Лк. 4:22</a>). Посему псалом, чтобы яснее представить множество благодати в словах Господа нашего, выразительно говорит: «<b>излияся благодать во устнах Твоих</b>». По неистощимости благодати в слове «<b>благослови Тя</b>», сказано, «<b>Бог во век</b>». Очевидно, что сие должно относить к человечеству, так как оно преуспевает «<i>премудростию и возрастом и благодатию</i>» (<a href=\"/bible-index/bible/?b=490&c=2&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Иисус же преуспевал в премудрости и возрасте и в любви у Бога и человеков.</span></span>Лк. 2:52</a>). Относительно к одному человечеству разумеем, что благодать дана Ему как награда за Его доблести.<br /> Подобное сему выражается в словах: (8) «<i>Возлюбил еси правду, и возненавидел еси беззаконие: сего ради помаза Тя, Боже, Бог Твой елеем радости паче причастник Твоих</i>». Близко к сему и написанное Павлом к Филиппийцам: «<i>Смирил Себе, послушлив быв даже до смерти, смерти же крестныя». «Темже и Бог Его превознесе</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:8—9</a>). Из сего видно, что сие говорится о Спасителе как о человеке. Или, поскольку Церковь — Тело Господне и Господь — Глава Церкви, и как служители небесного слова, по сказанному выше, суть «<b>устне</b>» Христовы (например, Павел имел глаголющего в себе Христа — см.: <a href=\"/bible-index/bible/?b=540&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>, — а то же имеет и всякий, подобный Павлу по добродетели), так и все мы, верующие, каждый сам по себе составляем прочие члены тела Христова, то не погрешит, кто благословение, данное Церкви, отнесет к Самому Господу. Посему слова: «<b>благослови Тя Бог</b>», значат: члены Твои и Тело Твое исполнил Бог Своими благами во век, то есть до бесконечности.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}