{"xml":"<p ><div>«<b>Стрелы Твоя изощрены, Сильне</b>». Изощренные стрелы Сильного — это меткие слова, которые, достигая сердца слушателей, поражают и уязвляют чувствительные души. Ибо сказано: «<i>Словеса мудрых якоже остны воловии</i>» (<a href=\"/bible-index/bible/?b=250&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Слова мудрых - как иглы и как вбитые гвозди, и составители их - от единого пастыря.</span></span>Еккл. 12:11</a>). Посему и псалмопевец, молясь некогда об избавлении его от современных коварных людей, в уврачевание «<i>языка льстива</i>» просит «<i>изощренных стрел Сильнаго</i>». Но просит также и <i>«углей пустынных» </i>((ср.: <a href=\"/bible-index/bible/?b=230&c=119&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Что даст тебе и что прибавит тебе язык лукавый?</span></span>Пс. 119:3</a>, 4), чтобы, кого по окаменению сердца не касаются стрелы слова, для тех готово было мучение, которое и назвал «<i>углями пустынными</i>». Для тех, которые сами себя лишили Бога, необходимо приготовление пустынных углей.<br /> Ныне же «<b>стрелы Твоя изощрены</b>». Сими стрелами уязвляются души, восприявшие веру и расплавленные сильною любовью к Богу. Они говорят подобно невесте: «<i>уязвлена есмь любовию аз</i>» (<a href=\"/bible-index/bible/?b=260&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Подкрепите меня вином, освежите меня яблоками, ибо я изнемогаю от любви.</span></span>Песн. 2:5</a>). Неисповедимая же и неизреченная доброта Слова — это красота премудрости и знак Божий в образе Его. Посему блаженны любозрители истинной доброты. Как привязанные к ней любовью и воспламеня в себе любовь небесную и блаженную, они забывают родных и друзей, забывают свой дом и имение, не помнят даже о телесной потребности есть и пить, но преданы единой и чистой любви.<br /> Под изощренными стрелами можешь разуметь и посланных сеять Евангелие в целой вселенной; они по своей изощренности сияли делами правды и неощутительно проникали в души поучаемых. Сии-то стрелы, посланные повсюду, приуготовили народы к тому, что они пали к стопам Христовым. Но мне кажется, что с большею последовательностью мыслей восстановится речь чрез перестановку слов, так что выйдет следующий смысл: «<i>наляцы и успевай, и царствуй, и наставит Тя дивно десница Твоя, и людие под Тобою падут</i>», потому что «стрелы Твоя изощрены в сердцы враг Царевых». Ни один богоборец, и кичливый, и гордый, не падает ниц пред Богом, но падают те, которые приняли послушание веры. Стрелы же, падшие в сердца прежде бывших врагов Царевых, влекут их к желанию истины, влекут их ко Господу, чтобы бывшие врагами Богу примирились с Ним по научении.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}