{"xml":"<p ><div> Поскольку Пророк много уже говорил, обращаясь к человечеству во Христе, то возводит теперь слово свое на высоту славы Единородного. «<b>Престол Твой, Боже</b>», говорит он, «<b>в век века</b>», то есть Царство Твое за пределами веков и упреждает собою всякую мысль. И весьма кстати по покорении народов Пророк воспевает великолепие Царства Божия. «<b>Жезл правости, жезл Царствия Твоего</b>». Для того Пророк и дал Ему собственное Его именование, ясно назвав Богом: «<b>престол Твой, Боже</b>». Жезл Божий есть жезл вразумляющий. Но вразумляя, ведет за собою Суды Правые, а не уклоняющиеся от правды. Посему «<b>жезл Царствия</b>» Его называется «<b>жезлом правости</b>». «<i>Аще оставят сынове Его закон Мой, и в судьбах Моих не пойдут… посещу жезлом беззакония их</i>» (<a href=\"/bible-index/bible/?b=230&c=88&s=31&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Если сыновья его оставят закон Мой и не будут ходить по заповедям Моим;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> если нарушат уставы Мои и повелений Моих не сохранят:</span><span class=\"verse-text\"><span class=\"align-super\">33</span> посещу жезлом беззаконие их, и ударами - неправду их;</span></span>Пс. 88:31—33</a>). Видишь ли Праведный Суд Божий? Не на всякого употребляется жезл, но только на грешников. Но жезл сей называется и жезлом утешения, ибо сказано: «<i>Жезл Твой и палица Твоя, та мя утешиста</i>» (<a href=\"/bible-index/bible/?b=230&c=22&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох - они успокаивают меня.</span></span>Пс. 22:4</a>). Он называется также жезл сокрушения: «<i>Упасеше я жезлом железным, яко сосуды скудельничи сокрушиши я</i>» (<a href=\"/bible-index/bible/?b=230&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ты поразишь их жезлом железным; сокрушишь их, как сосуд горшечника\".</span></span>Пс. 2:9</a>). Но перстное и бренное сокрушается ко благу пасомых, так как предается «<i>во измождение плоти, да дух спасется</i>» (<a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}