{"xml":"<p ><div>«<b>Смирна, и стакти, и касиа от риз Твоих, от тяжестей слоновых, из нихже возвеселиша Тя</b>».<br /> (10) «<b>Дщери царей в чести Твоей</b>». Пророческое слово, нисходя по порядку и описав предварительно дела домостроительства, при озарении Духа, открывающего Пророку сокровенное, доходит наконец до страданий. Сказано: «<b>смирна, и стакти, и касиа от риз Твоих</b>». Что смирна есть символ погребения, научает нас евангелист Иоанн, сказывая, что Иосиф Аримафейский при погребении употребил смирну и алоэ (см.: <a href=\"/bible-index/bible/?b=500&c=19&s=39&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Пришел также и Никодим, - приходивший прежде к Иисусу ночью, - и принес состав из смирны и алоя, литр около ста.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Итак они взяли тело Иисуса и обвили его пеленами с благовониями, как обыкновенно погребают Иудеи.</span></span>Ин. 19:39-40</a>). А стакти есть тончайший вид смирны. При выжимании сего благовонного вещества что бывает в нем жидкого, отделяется в стакти, а что остается густого, называется смирною.<br /> Посему и благоухание Христово благоухает, как смирна, по причине Его страданий и, как стакти, потому что Он не недвижим и не бездействен оставался в продолжение трех дней и трех ночей, но нисходил во ад ради домостроительства Воскресения, чтобы исполнить все, что Ему надлежало. Благоухает же касиею, потому что касия есть весьма тонкая и благовонная кора, облекающая собою древесный ствол. И можно думать, что пророческое слово именем касии глубокомысленно и премудро указало нам на крестное страдание, воспринятое в благодеяние всей твари. Посему видишь смирну по причине погребения, стакти — по причине сошествия во ад (ибо каждая ее капля стремится вниз) и касию по причине домостроительства, совершенного плотью на кресте.<br /> По сей-то причине говорит Пророк: «<b>Возвеселиша Тя дщери царей в чести Твоей</b>». Но какие же это дщери царей, как не благородные, великие и царственные души? Познав Христа по нисхождению Его к человечеству, они «<i>возвеселиша</i>» Его «<i>в чести</i>» Его, в истинной вере и совершенной любви, прославляя Его Божество. О благоуханиях же сих, то есть о приточном слове и об устроении учений, Пророк говорит, что они нескудны были на ризах Христовых, но разносились по всем зданиям. Ибо под «<i>тяжестями</i>» разумеет огромные дома, а тем, что они были построены из слоновой кости, как думаю, показывает богатство любви Христовой к миру.<br /> «<b>Предста царица одесную Тебе, в ризах позлащенных одеяна преиспещрена</b>». Пророк говорит уже о Церкви, о которой узнаем из Песни песней (ср.: <a href=\"/bible-index/bible/?b=260&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но единственная - она, голубица моя, чистая моя; единственная она у матери своей, отличенная у родительницы своей. Увидели ее девицы, и - превознесли ее, царицы и наложницы, и - восхвалили ее.</span></span>Песн. 6:9</a>), что «<i>едина есть совершенная голубица</i>» Христова, которая приемлет на десную страну Христову соделавшихся известными по своим добрым делам, отличая их от людей негодных, как пастырь отличает овец от козлищ.<br /> Итак, предстоит царица, то есть душа, сочетанная с Женихом Словом, не обладаемая грехом, но соделавшаяся причастницею Царства Христова, предстоит одесную Спасителя в ризах позлащенных, то есть великолепно и священнолепно украшающая себя учениями духовными, сотканными и преиспещренными. Поскольку догматы — не одного рода, но различны и многообразны, объемлют собою учения естественные, нравственные и таинственные, то псалом говорит, что ризы невесты преиспещрены.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}