{"xml":"<p ><div><p >Частица <b>и</b> соединяет сию речь с предыдущею; <i>юже содея о Христе, воскресив Его</i> (<a href=\"/bible-index/bible/?b=560&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> которою Он воздействовал во Христе, воскресив Его из мертвых и посадив одесную Себя на небесах,</span></span>Еф. 1:20</a>)... Теперь продолжает: и в том содея, что и вас оживил. — <b>Вас</b> зависит от <i>сооживи Христом</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и нас, мертвых по преступлениям, оживотворил со Христом, - благодатью вы спасены, -</span></span>Еф. 2:5</a>). Между ними стоит пояснительная речь, изображающая мертвость греховную. Блаженный Феофилакт пишет: «Выше сказал, что Бог Господа Иисуса Христа воскресил и посадил превыше всех. Теперь говорит, что и вас сущих мертвых (не телесною, а душевною смертию) оживил и воскресил; так что такою же силою и Господа воскресил Он от телесной смерти, и нас от душевной — греховной, хотя оживотворить душу больше есть, чем воскресить мертвого». <p >Под <b>вас</b> разумеет язычников, выставляя их наперед, так как в них беспрепятственнее свирепствовал грех и являл всю тлетворность свою. Потом и себя, то есть евреев, присоединяет к той же категории мертвых духовно. Наконец и тех, и других соединяет вместе: <em>и сущих нас мертвых сооживи</em>. <p ><b>Прегрешенми мертвых и грехи</b>... Хотя между прегрешениями и грехами можно указывать различие, но это не дает особых ценных понятий и всегда не чуждо произвола. Довольно знать, что и грех, и прегрешение, — всякое нарушение воли Божией, в совести ли изрекаемой или в писанном законе изображенной, — производит смерть духовную. <em>Оброцы греха смерть</em>, говорит тот же Апостол в другом месте (<a href=\"/bible-index/bible/?b=520&c=6&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо возмездие за грех - смерть, а дар Божий - жизнь вечная во Христе Иисусе, Господе нашем.</span></span>Рим. 6:23</a>). Этою смертию мертвыми именует Апостол, во-первых, язычников. Они живы были телом, живы и душою действовали, рассуждали, преуспевали в искусствах, в житейских и гражданских порядках. Но мертвы были духом, мертвы для Бога и для жизни в угодность Ему. Грехи отделили их от Бога, и стали они мертвы. <p >Грех, коль скоро делается властелином над человеком, умерщвляет его дух. Как телесная смерть — прекращение жизни телесной, так со входом греха в человека подсекается корень внутренней жизни, — жизни духа, которая из Бога. В грешнике, преданном греху, чувственные склонности и страсти душевные все более и более берут верх над высшими духовными требованиями и подавляют их до того, что свет жизни духовной совсем наконец погасает. Вместе с тем вянет и телесная жизнь от нарушения целости жизни человеческой и пресечения должных ее отношений к верховному источнику бытия и жизни. Отсюда болезни, страдания и ранняя смерть. Так не духовно только, но и телесно грех убивает, — и не одно только лицо, но нередко целый род, коль скоро он усердно работает греху. (Отсюда пресечение родов.) <p >Все это тем горчае, что извиниться нечем, особенно нам теперь. Святой Златоуст пишет: «Есть смерть телесная, и есть смерть духовная. Подвергнуться первой — не грешно и не страшно, потому что это (теперь) естественно; явившись вследствие грехопадения, смерть телесная потом соделалась как бы необходимою для нашей природы, хотя и она скоро упразднится. Другая же смерть душевная, — так как происходит от нашего произволения, — подвергает нас ответственности и не имеет никакого извинения».</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}