{"xml":"<p ><div><b>Темже поминайте.</b> «Снова Апостол напоминает ефесянам прежнее, чтоб показать величие Божия благодеяния» (Феодорит). Напоминает же потому, что «когда от великой бедности переходим мы в противоположное состояние или сподобляемся какой-либо еще большей чести, то, наслаждаясь славою своего нового положения, о Прежнем обыкновенно все мы вспоминаем неохотно» (святой Златоуст). Боялся святой Павел, как бы язычники, по своей численности в Церкви и по внешним преимуществам, не стали презрительно относиться к иудеям, и заповедует им помнить, что были они по Божиему порядку в устроении спасения всех, чтоб, помня то, не высились над иудеями и не чуждались их. Обращаясь же к иудеям, где нужно, он напоминает им, что точно имели они преимущества, но до времени: теперь все то — уже не важно. Всячески старался он сгладить неровности иудеев и язычников, чтоб всех исполнить единого братского духа, посредством единения всех во Христе. <br /><b>Яко вы, иже иногда языцы...</b> Мысль прочих слов 11-го стиха проста: вы необрезанные, если поставить вас в отношение с иудеями обрезанными. Зачем такой перифраз угодно было употребить святому Апостолу? — Затем, что обрезание служило дверью к участию в обетованиях народа Божия. Имея в виду указать, чего лишались язычники, быв отчуждены от иудеев, он указывает на исходное начало разделения между ними — обрезание и необрезание. Но словами: глаголемии необрезание от рекомаго обрезания,— он вместе дает разуметь, что это отличие и не было, и тем паче теперь не есть уже что-либо существенное. Это знак внешний. Иудеи чуждались язычников, яко необрезанных, почитая их чрез то нечистыми и богоотверженными; язычники за это самое неблаговолительно относились к иудеям и, соглашаясь иногда веровать в Бога Израилева, никак не могли мириться с обрезанием. Апостол теперь внушает им (имея, может быть, в виду смирить и иудеев): необрезание глаголемое от рекомого обрезания — еще не так важно, если смотреть на него внешно, но важно то, что с этим соединилось, с этим связаны были лишения очень чувствительные. <br /><b>Вы иногда языцы во плоти...</b> Блаженный Феодорит во плоти относит к глаголемии необрезание во плоти, и после языцы ставит знак препинания. Мысль та, что «и обрезание принадлежит плоти, и — необрезание также плоти». <br /><b>Глаголемии необрезание.</b> «Обрезание и необрезание — плотский идиом (отличительная черта). Плотское же не существенно; почему и сказал: глаголемии» (святой Дамаскин). <br /><b>От рекомаго обрезания:</b> «Честь была только на словах и преимущество от обрезания относилось только к плоти, потому что ни необрезание, ни обрезание ничего не значат (уже более)» (святой Златоуст). <br /><b>Во плоти рукотвореннаго.</b> Обрезание чужими руками делалось и не шло дальше плоти. Сердце и при нем оставалось необрезанным. Потому, совне смотря, это в духовном отношении ничего не прибавляло и не убавляло. «Знал Апостол истинное обрезание, в коем обрезываются нечистые, привходящие в сердце пожелания. Но если это есть истинное обрезание, то и необрезанием истинным будет нечистота сердца» (святой Дамаскин). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}