{"xml":"<p ><div><b>Яко бесте во время оно без Христа</b>. Во время оно — до пришествия Христова, а ближе - до принятия веры Христовой. Ибо те, кои не веруют во Христа, и теперь терпят те же лишения духовные. Эти лишения и перечисляет здесь святой Павел, чтобы очевиднее представить, каких благ они теперь сподобились. Внешно смотря, не велико то, что они не имели обрезания, не обшились с народом Божиим и не знали порядков его жизни, но страшно то, что с этим было соединено. «Не думайте, говорит он, что есть какая-нибудь разница (важность) в том, что вы не получили обрезания и находитесь в необрезании; страшно не это, а вот что: быть без Христа, быть отчужденным от жития Израилева (а первое к жизни не относится), быть вне завета обетования, не иметь упования и быть в мире безбожными, каковы именно и были язычники, — это страшно. Прежде Апостол говорил о вещах небесных (как, быв мертвы, сооживлены Христом); теперь говорит о земных, так как иудеи высоко ценили их» (святой Златоуст). <br />Но ведь и иудеи прежде были без Христа? — Без Христа, потому только, что Он еще не пришел; но Он так несомненно им обетован, и они так несомненно чаяли Его, что будто самым делом уже имели Его. Все устройство подзаконной веры было проникнуто Христом. Он был тело, а закон — тень (<a href=\"/bible-index/bible/?b=580&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> это есть тень будущего, а тело - во Христе.</span></span>Кол. 2:17</a>). Иудеи потому имели Христа сокровенного. Эта сокровенность все более и более прояснялась пророками, так что вера в грядущего Христа Господа составляла дух благочестия иудейского народа. Христос был для них все: от Него только ожидали они всего лучшего. Этого преимущества язычники не имели. Сознавали только, что у них все дурно; но как и кто поправил бы то, этого не знали, хоть иные по какому-то прозрению и гадали о том. Посему Христос и явился среди иудеев, из них была первая Церковь и ими проповедано Евангелие. В сем сила, преимущество и значение иудеев для всего человечества. <br /><b>Отчуждени жития Израилева.</b> Житие — πολιτεια — порядки жизни, Самим Богом учрежденные. Израилю даны были заповеди, указывавшие, как угождать Богу и как очищать себя в случае нарушения заповедей и прогневания Бога. Все было запечатлено очевидною волею Божиею, так что жившие так не могли не быть уверены, что они Божии и состоят под Его покровом и благоволением. Тем и значительны были порядки жития Израилева, что они показывали, что Израиль есть царство Божие, в коем Бог — царь. И Он осязательно царил в них, являл дивные знамения и хранил народ сей для великой цели спасения рода человеческого во Христе Иисусе. Язычники были отчуждены — απηλλοτριωμενοι — от сего жития. В сем выражении лежит намек на то, что первоначально и они предназначены были принадлежать к нему. И язычники принадлежали к тому же древу человечества, — как оно организовано Богом, по падении и по потопе, — приняли и обетования первоначальные, но потом отломились. Они, как неразумный сын, бежали из отчего дома с захваченным наследием небольшим, — и Бог оставил их ходить в самоизвольных путях. Отчуждены — сами отчуждились. Кто виноват? Дает Апостол доразуметь: теперь Бог прощает вам ваше самоволие и возвращает к Себе. <br /><b>Чужди от завет обетования.</b> — Божия Матерь в песни своей величает Бога, что помянул наконец милости, якоже глагола ко отцем — Аврааму и семени его (<a href=\"/bible-index/bible/?b=490&c=1&s=54&e=55\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> воспринял Израиля, отрока Своего, воспомянув милость,</span><span class=\"verse-text\"><span class=\"align-super\">55</span> как говорил отцам нашим, к Аврааму и семени его до века.</span></span>Лк. 1:54-55</a>). — Эти милости и были обетования, закрепленные особыми заветами. Были заветы с Авраамом, Исааком и Иаковом, со всем народом на Синае, с пророком Давидом. Все они суть заветы обетовании. Бог требовал верности от народа, а Сам обетовал всегдашнее им покровительство, защиту и сохранение. Но существо обетовании составляло обетование о пришествии Мессии, или явление Его среди их. Ради Его давалось и обетование защиты и охраны, и самым делом являемы были, потому что иначе и Мессии не явиться бы среди них. Что это точно так, видно из того, что как только пришел Господь и положилось начало образования нового Израиля, древний рассеян: охранение его прекращено, как уже ненужное, и он перестал быть народом особым, а блуждает по миру, во свидетельство истины самым противлением истине. От жития отчуждались язычники, унесши с собою первые обетования и заповеди Ноевы, — а от обетований чуждиы были. Тут уже никакой части они не имели, ибо они давались помимо их, хотя в конце и об них намекалось, что и они придут к горе Божией и дому Божию на верх гор и будут умолять, чтоб и их научили закону Бога живого. Но до них не доходил слух о том; это говорилось для духовного оживления все того же Израиля, которому было даровано и главное обетование. <br />Упования не имуще. Поелику не участвовали в обетованиях, то само собою не могли питать и упования, какое возбуждаемо было обетованиями. Не об этом следует и речь. Не то упование разумеет Апостол, которое имели израильтяне вследствие обетования Мессии, грядущего во имя Господне, а упование общее, которым кто обезопашенным себя чувствует по смыслу своего отношения к Богу, от Коего все. Слово сие и по-гречески стоит без члена, в показание, что здесь разумеется не особое какое-либо упование, а всякое. <br />Жизнь без упования — безотрадная жизнь. Язычники находились в безвыходном положении. Чувство давало это им знать тугою сердца, томившею весь языческий мир. В некоторых эта неопределенная туга доходила до определенности. Брался, например, иной добиться до познания истины, но побьется-побьется и опустит руки, ибо она не показывала лица своего, и под ногами не видно было никакой к ней дороги. Иной брался исправлять нрав, но побьется-побьется и бросает, ибо все валится из рук, и успеха нет и не предвидится. Так и во всем прочем. Такие определенно могли знать, что они в каком-то безвыходном положении, а другие носили то в неопределенном чувстве, выражавшемся всеобщею тугою. <br />Бога определенно не ведали, законов промышления Его не знали, не знали и того, как угодить Ему и очиститься пред Ним от грехов. А тут смерть — грозное событие для тех, кои смутно представляли, будут ли жить по смерти и, если будут, как им быть там. Всюду неопределенность и безвестность: язычники похожи на погрязшего в трясину, готовую поглотить его. <br />Но ведь без упования жить нельзя. Кто теряет всякое упование, тот обычно лишает себя жизни. Как же живыми оставались язычники? — Сами себе устрояли надежды, хотя призрачные и обманчивые. И не то ли разумеет Апостол, — что язычники не имели истинного упования, чающего получить истинное и прочное благо? — Это вероятно, потому что и безбожными их называет за То, что не знали истинного Бога, а служили не по естеству сущим богам. <br /><b>И безбожни в мире.</b> «Хотя язычники и поклонялись богам, но были, однако ж, безбожны, потому что идолы, которым они кланялись, ничего не значат» (святой Златоуст). — Без Бога быть человеку нельзя. Потеряв познание истинного Бога, язычники выдумали своих и, почитая их, успокоивались. Но, в существе дела, они служили мечте, а не Богу. Не знали они истинного живого Бога и были вне общения с Ним. Других же богов сколько ни изобрети — все это пустое. Этим только изменяема была слава нетленного Бога, не безвинно и не безответно. — Безбожни — не осуждены на безбожие, а сами себя поставили в такое состояние. <br />Безнадежие тесно соединено у Апостола с безбожием. В последнем — источник первого. В мире злом настоятельно необходимо крепкое,— крепко стоящее, на непоколебимых основах утвержденное, — упование на Бога живого, любящего и сильного. Вне общения с таковым, истинным Богом — упование где найдет опору? — Чуждые Бога истинного, потому, естественно, погружаются в безнадежие. <br />Прибавкою слова в мире не имел ли в мысли Апостол сказать: в мире, который велегласно проповедует о Боге истинном? Невидимая бо Его от создания мира творенми помышляема видима суть, и присносущная сила Его и Божество (<a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>).— Тут будет, следовательно, слово укора, которое не неуместно и в наше время, для тех, которые в мире живут, мир видят и даже исследуют, а Бога истинного знать не хотят.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}