{"xml":"<p ><div><b>Той бо есть мир наш,</b> мир между вами, язычниками и вами, иудеями, которые теперь составляем Церковь. Еще в Ветхом Завете Спаситель назван князем мира (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>). Ангелы приветствовали Его рождение миром на земле (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>). Конечно, в том и другом случае разумеется мир всесторонний, ибо есть мир внутренний, в совести, мир с Богом, умиротворение всех движений души. В слове Апостола в настоящем месте хотя и можно доразумевать и мир с Богом в совести, — как условие, но прямая мысль его — о соединении раздвоенного человечества. В религиозном — существеннейшем отношении оно распадалось на две половины, резко отличавшиеся, состоявшие в непримиримости, и не могли соединиться в том виде, в каком сформировались обе, течением истории, по Божию хотению и соизволению. <br /><b>Обоя</b> сия — Христос Господь <b>сотворил едино</b>, — одно общество, крепким союзом связанное, союзом живым, сердечным, душевным, в коем все члены взаимно сочувственны и сострадательны. — Как это сотворил Он? — Отменив то, что служило причиною разделения, и обоих исполнив новыми общими началами и силами жизни по Богу, которые сливали души их во едино. <br /><b>Средостение ограды разорив</b>. Оградою народа Божия был закон, по коему они Богу служили и угождали, и коим оправдывались пред Ним во грехах и к Нему приближались. Но этот же закон служил стеною, отгораживавшею народ Божий от всех других народов, гак что ни те, ни другие смешиваться не могли никак. <br /><br />‹…›<br /><b>Той бо есть мир наш, сотворивый обоя едино</b>. «Он есть мир наш, Он устроил, что уверовавшие из израильтян и из вас составляют одно тело» (Феодорит). «Что значит <i>обоя едино</i>? — Апостол этим показывает не то, что Бог даровал нам с иудеями одинаковое благородство, но то, что и нас, и их Он возвел в лучшее состояние. Впрочем, благодеяния Божий к нам даже выше; тем — иудеям дарованы были обетования, и они были к Богу ближе нас; нам не дано было никаких обетовании, и мы отстояли от Бога дальше. Потому-то и сказано: <i>языки за милость прославили Бога </i>(<a href=\"/bible-index/bible/?b=520&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> а для язычников - из милости, чтобы славили Бога, как написано: за то буду славить Тебя, (Господи,) между язычниками, и буду петь имени Твоему.</span></span>Рим. 15:9</a>). Израильтяне получили обетования, но оказались недостойными их; нам же ничего не было обещано, мы были чужды обетовании; ничего общего у нас с иудеями не было, и Он соединил нас воедино; не так, впрочем, чтоб нас присоединил к ним, но нас и их совокупил воедино. Возьмем пример: пусть один будет раб, другой — усыновленный; оба они долженствовали служить Ему (то есть Богу), но один объявлен был лишенным наследства, другой бежал прочь, а потом оба соделаны наследниками и законными детьми. Они удостоились одинаковой чести; два сделались едино, с тем только различием, что один пришел издали, другой — изблизи, и что ближайший прежде прибыл к Отцу» (святой Златоуст). <br /><b>Средостение ограды разорив.</b> «Положил конец закону, который, подобно какой-то стене, разделял вас друг от друга, а совершив сие, уничтожил то, что разлучало вас и их» (Феодорит). «Стену, которая была посреде и полагала разделение между законом дел и язычеством, назвал он загородью или тыном (греч. (φραγμος), а не стойкою и мощною стеною. Ибо ни язычество не было чем-либо твердым, как изобретение человеческое, ни обрезание с новомесячиями, различениями яств, жертвами и субботами, не было учреждение прочное и неизменное, и оно было дано с тем, чтобы престать, когда придет Христос. Хоть Бог дал все это, но дал на время; благовестие же веры неизменно и беспреемственно» (Амвросиаст). «Закон был и оградой, — оградой для утверждения в добре; оградой же назван он потому, что мог ограждать от зла. Послушай, что говорит Пророк: <i>ограждением оградих его </i>(<a href=\"/bible-index/bible/?b=290&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и Он обнес его оградою, и очистил его от камней, и насадил в нем отборные виноградные лозы, и построил башню посреди его, и выкопал в нем точило, и ожидал, что он принесет добрые грозды, а он принес дикие ягоды.</span></span>Ис. 5:2</a>). Еще: <i>низложил ecи оплот его, и объимают и вcи мимоходящии путем</i> (<a href=\"/bible-index/bible/?b=230&c=79&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Для чего разрушил Ты ограды ее, так что обрывают ее все, проходящие по пути?</span></span>Пс. 79:13</a>). И еще: <i>закон в помощь даде</i> (<a href=\"/bible-index/bible/?b=290&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> [<i>Обращайтесь</i>] к закону и откровению. Если они не говорят, как это слово, то нет в них света.</span></span>Ис. 8:20</a>). И в другом месте:<i> творяй милостыни Господь и судбу всем обидимым. Сказа пути своя Моисеови, сыновом Израилевым хотения Своя</i> (<a href=\"/bible-index/bible/?b=230&c=102&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь творит правду и суд всем обиженным.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он показал пути Свои Моисею, сынам Израилевым - дела Свои.</span></span>Пс. 102:6—7</a>)» (святой Златоуст). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}