{"xml":"<p ><div>Но это есть еще низший род мира. Есть высший — мир с Богом, в коем источник первого. Апостол говорит: <b>и примирит Богови</b>, — сказавши наперед о примирении обоих между собою, не потому, чтоб в этом было начало того, а потому, что в изображении умиротворяющего действия искупления идет от низшего к высшему. Последний предел умирения есть примирение с Богом, дальше которого уже некуда идти. Но в существе дела — тут начало всего. Примирившись с Богом, верующие умиротворяются в себе, а чрез этот мир мирятся все и взаимно. С Богом мир утвержден крестом, крестного смертию Господа, верою, в силу которой верующий усвояет себе умилостивление Бога, за всех ею совершенное. Но что значит: <b>примирит обоих во едином теле</b>? — Если бы здесь говорилось о примирении между собою иудеев и язычников, то во едином теле прямо указывало бы на тело Церкви; но как говорится о примирении Богови, то слова сии не подают другой мысли, как: примирить в едином теле Своем, принесши его в жертву умилостивления за всех на кресте. Равным образом убив вражду не ту вражду означает, о которой выше говорилось в словах: вражду плотию своею, но вражду, которую грех восставлял между людьми и Богом. Эта вражда убита крестом; и верующие, <i>враги бывше </i>(<a href=\"/bible-index/bible/?b=520&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его.</span></span>Рим. 5:10</a>), примиряются чрез него с Богом. <br />Таково содержание сих стихов! Но как они представляют наиважнейший предмет веры нашей, то чтоб подольше подержать на нем внимание любящих внимать истинам веры, приведем здесь все, что высказано было святыми отцами и учителями нашими по поводу их. <br />И примирит обоих во едином теле Богови крестом, убив вражду на нем. «Убил вражду на кресте, принесши нескверную жертву. Примирил же обоих, то есть уверовавших из язычников и из иудеев, в едином теле, принесенном за всех, чтобы составили они одно тело. А всех верующих назвал Апостол одним человеком, потому что одна у всех глава — Владыка Христос, тело же составляют сподобившиеся спасения» (Феодорит). «Убив вражду смертию Своею, Христос прежде между собою помирил народы, а потом сделал их мирными и с Богом Отцом, чтоб одноестественные люди, разрознившиеся по причине греха и заблуждения, соделались членами одного нового тела, коего глава — Христос» (Амвросиаст). «Не сказал: умирит (καταλλαξη), но примирит (то есть вполне примирит — αποκαταλλαξη), показывая чрез то, что и прежде сего человеческое естество было способно к примирению с Богом, как, например, во святых, бывших еще прежде закона. <b>Во едином теле, </b>говорит<b>, своем Богови</b>. Каким же образом Он совершил сие? — Сам понесши на кресте должное наказание. <b>Убив вражду на нем.</b> Выразительнее и точнее этих выражений быть не может. Смерть Его, как бы так говорит Апостол, убила, пронзила и уничтожила вражду; не другому кому поручил Он это дело, а Сам выполнил его, и для этого не только действовал, но и страдал. Не сказал: разрешив, не сказал также: отъяв, но убив, — слово сильнейшее из всех, так что вражда никогда уже не восстанет. Да и как бы она могла восстать? Разве благодаря нашей злобе? А доколе мы пребудем в теле Христовом, доколе будем находиться в единении с ним, до тех пор она не восстанет, а будет лежать мертва. Собственно же говоря, она никогда не восстанет, и мы можем лишь произвести другую (вражду), но отнюдь не прежнюю, которая навсегда убита и умерщвлена. И значит это, то есть быть или не быть во вражде с Богом, зависит от тебя. Мудрование плотское, сказано, вражда на Бога есть. Если мы не будем мудрствовать плотского, то этой новой вражды никогда не родится, а всегда будет мир. Но помысли, как ужасно снова добровольно прийти нам во вражду с Богом после того, как Он так много сделал для нашего примирения и действительно примирил нас? Эту новую вражду ожидает уже не купель крещения, а геенна, не прощение, а наказание» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}