{"xml":"<p ><div>Изъясняя, как ефесяне стали близки, Апостол сказал сначала вообще, как сближены расходившиеся дотоле иудеи и язычники между собою, и как те и другие приблизились к Богу (<a href=\"/bible-index/bible/?b=560&c=2&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.</span></span>Еф. 2:14—16</a>); теперь говорит, как это благо коснулось самих ефесян, хотя и здесь можно разуметь язычников вообще. <br /><b>И пришед благовести</b>. Сначала положил Господь прочные основания миру в Своем лице крестною смертию, упразднив закон и разорив чрез то средостение между язычниками и иудеями и тем же крестом примирив обоих с Богом. Потом, по воскресении, вознесении на небо и сошествии Святого Духа, послал святых Апостолов разносить по всему миру благовестив о сем мире и утвердить самый мир. Апостолы разносили благовестив мира, но в лице их действовал Сам Господь, как обетовал:<i> се Аз с вами есмъ во вся дни</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). И еще: <i>и ины овцы имам, яже не суть от двора сего, и тыя ми подобает привести</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:16</a>). Сам Господь ходил в лице Апостолов и обращал как частные лица, так; веси и города, и целые народы. Он же в лице святого Павла приходил к ефесянам и их обратил, сообщив им благовестие мира и утвердив его среди их. <br /><b>Благовести мир</b>. Предмет благовестил был, что Сын Божий воплотился и, пострадав на кресте, примирил нас с Богом. Бросайте все и к Нему Единому прилепляйтесь. Принимавшие сие благовесте с верою, во святом крещении получали благодать Святого Духа, которая водворяла мир в сердцах их умирением совести и удостоверением в благоволении Божием, а чрез это объединяла всех верующих и сочетавала их в крепкое единство единством настроения духа. Благовестие Евангелия было благовестием всестороннего мира и утверждением его. <br /><b>Вам дальним и ближним</b>... «Дальними называет язычников, а ближними иудеев» (Феодорит). Как предыдущая речь была все о далеких и близких, то эти выражения были понятны сами собою. В великое утешение и назидание должно было послужить ефесянам то, что и к ним приходил Сам Господь, хотя благовестие слышали они из уст Апостола. Утешительно быть уверенным в этом и всякому народу, и всякому обращающемуся от нерадения и грешности к ревнованию о содеянии спасения своего в Господе. <br />Амвросиаст пишет: «Убил вражду Господь Иисус Христос, когда умер за всех, как иудеев, так и язычников. Смерть Спасителя была спасительна для всех. Воскресши из мертвых, Он показал, какие надежды могут питать верующие в Него. А потом устроил благовестие на созвание всех к Богу Отцу в едином Духе, с пресечением разделения, чтоб — иудей ли кто или язычник — все принимали веру во Христа и ею соделывались едино». <br />Святой Златоуст, а за ним и Экумений с Феофилактом не различают личного благовестия Господа от благовестия в лице Апостолов, и под словом: пришед благовести разумеют все домостроительство спасения в лице Господа, чрез воплощение пришедшего на землю. Святой Златоуст говорит: «Не другого кого-либо Бог послал возвестить нам это, но собственно Сам возвестил. Не избрал для этого ни Ангела, ни Архангела, потому что исправить столько зол и возвестить о соделанном мог только Он Сам, явившись на земле, и никто другой. Господь принял на Себя должность слуги и почти раба, пришел и возвестил, говорит Апостол, мир вам, дальним и ближним, то есть иудеям, которые сравнительно с нами были ближе (к Богу), и язычникам, которых, как чуждых заветов обетования, он называет дальними. Мир, разумеет Апостол, к Богу, ибо Иисус Христос примирил нас с Богом. О сем учил Сам Он, когда говорил: <i>мир оставляю вам, мир Мой даю вам </i>(<a href=\"/bible-index/bible/?b=500&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>). И в другом месте: <i>аще чесо просите во имя Мое, Аз сотворю</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Если чего попросите во имя Мое, Я то сделаю.</span></span>Ин. 14:14</a>). И еще: <i>Сам Отец любит вы </i>(<a href=\"/bible-index/bible/?b=500&c=16&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо Сам Отец любит вас, потому что вы возлюбили Меня и уверовали, что Я исшел от Бога.</span></span>Ин. 16:27</a>). Все это признаки мира и для нас, и для них». <br />И не ближе ли к делу такое разумение?! В таком случае слова: пришед благовести будут сочетаваться с предыдущими так: да затем Он и приходил, чтоб благовестить этот всесторонний мир. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}