{"xml":"<p ><div><b>Всяко создание</b> — не тварь, а здание — οικοδομη. Составляемо συναρμολουμενη — сгармонировываемо, стройнослагаемо будучи. Растет — все более и более возвышается. В церковь — в храм — ναον. Представляет Апостол общую мысль 0 Церкви — растущей, сравнивая ее со зданием. Как здание, принимая накладку — слой за слоем, все увеличивается и идет к концу и завершению, по плану, для него составленному; так Церковь Божия, принимая в себя лица и народы и их преобразовывая по своей норме, идет к своей полноте и совершенству, пока завершится и станет храмом Богу совершенным, не требующим уже дополнения и надстроивания. <br /><b>О Немже</b> — о краеугольном, который есть Иисус Христос, ибо в Церкви все от Него, по Его плану, Его силою и действием. Всяко создание — прямее все здание, как одно целое, ибо у Апостола речь об одном здании, а не о многих построениях. Составляемо — сгармонировываемо будучи. Не как попало набрасываются поступающие материалы, а размещаются по одному плану, и здание выходит стройно, где всякому свое место. «Этим указывается на тщательность (внимание и верность плану) наздания» (Экумений). Указывается и на разные части здания, кои все сочетаваются воедино о том же краеугольном Иисусе Христе. «На что бы ты ни указал — на кровлю ли, на стены ли, или на что другое, Он все содержит, все носит на Себе» (святой Златоуст). Это то же, что ниже без метафоры говорит он:<i> и Той дал есть овы убо Апостолы, овы же пророки... овы же пастыри и учители к совершению святых... в созидание тела Христова </i>(<a href=\"/bible/?b=560&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И Он поставил одних Апостолами, других пророками, иных Евангелистами, иных пастырями и учителями,</span></span>Еф. 4:11</a>). В другом месте и святых, то есть верующих, составляющих корпус здания, Апостол распределяет, как распределены у нас разные органы тела, где всякий член свое имеет значение и свое дело. В Церкви Божией все сгармонировано, но она разнообразна в частях, и никак нельзя говорить, что в ней все, как один, и всякий, как все. Где все одинаковы и равны, там какая гармония?! Под этим только условием, что в Церкви члены разны и угармонировываются, она и растет,— растет, будучи стройно составляема. <br />Поступает сначала сырой материал, который в своем природном виде негож в здание. Потому прежде он переделывается и подводится под характер здания, а потом полагается в самое здание. Посредством этих надкладок здание и растет. Лица отдельные и целые народы, призванные проповедию, претворяются благодатию Святого Духа и таким образом сливаются с целостию — Церкви. <br /><b>Растет</b>. И при Апостолах говорилось: растет; и доселе — не иначе можно говорить как растет. И до скончания века будет она расти. Здание еще не кончено; кончится в конце веков. И те, которые отошли в другую жизнь, в Церкви суть, и те, которые живут, в Церкви суть. Апостол не полагает разделения между ними. Церковь одна. Можно представлять себе только, что земная Церковь готовит материал, а само здание, в отделку, строится на небе. Ерма в видении видел строение храма. Одни приносили материал, другие строили. Строители, получа принесенное, смотрят, гоже ли то и куда гоже. Если гоже, кладут на должное место, а если негоже, бросают прочь; и оно, хоть тут же валяется, но в здание не поступает. Это точный образ того, что бывает с отходящими отсюда. Когда здание кончится, все эти кругом валяющиеся камни прибраны будут в другое место, а дотоле все еще они около. Участь не решена. <br />Растет в церковь святую, в храм святый. Все идет к тому, чтобы наконец Бог был всяческая во всех. А дотоле Церковь разве не целое здание, без кровли, окон и дверей? Как обитать в таком здании? А в Церкви Бог обитает, как обетовал:<i> вселюся в них и похожду</i> (<a href=\"/bible/?b=540&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Какая совместность храма Божия с идолами? Ибо вы храм Бога живаго, как сказал Бог: вселюсь в них и буду ходить <i>в них;</i> и буду их Богом, и они будут Моим народом.</span></span>2 Кор. 6:16</a>). Посему-то Апостол и употребил слово растет, представляя Церковь зданием живым, которое все уже имеет необходимое для своего существования и жизни. Как дерево, например, самое еще маленькое, все имеет для жизни; но потом растет, не новые части приобретая, а увеличиваясь и расширяясь в каждой своей, уже имеемой, части. Так и Церковь теперь есть целое здание, жилое, но увеличивается, пока придет в меру храма, как он задуман Богом. <br /><b>Церковь </b>— Храм свят, потому что все его члены святы, Духом Святым освящены и ревнуют быть святыми, и потому, что в нем живет Святой Бог. О Господе: и свят храм о Господе, и растет он о Господе, и стройно сочетавается о Господе. В Церкви все о Господе, за что ни возьмись, как сказал святой Златоуст. Святой Павел и в начале сказал: <b>о Немже,</b> разумея Господа, и в конце прибавил о Господе, чтоб внимание наше держать все на Нем едином. Как ни прекрасно здание храма, но, засмотревшись на него, не забывай о храмоздателе. Почему и не распространяется здесь в изъяснении подробностей построения храма. Цель у него напечатлеть ефесянам, что и они включены в общее здание, но не за что другое, как ради веры в Господа и верности Ему. И они сближены со всеми, но о Господе. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}