{"xml":"<p ><div>«Впереди сказал о созидании Церкви всей — вселенской, а теперь говорит о созидании Церкви Ефесской» (Экумений). Как вселенская Церковь созидается о Господе в храм Богу, так и всякая частная Церковь созидается в жилище Божие, то же, что в храм Богу, все о том же Господе. Отношение частных Церквей к Церкви вселенской выражено словом συνοικοδομεισθε — сосозидаетесь. Вселенская Церковь созидается, как единое Целое, особное; а частные Церкви созидаются не особенно, а в связи с Церковию вселенскою. Созидается Церковь вселенская, созидаются и они вместе с нею, быв соединены с нею глубоко и существенно, так что отдельно, отособясь, нельзя им созидаться. Частные Церкви живут общею всей Церкви жизнию, как в теле каждое отправление будто само по себе действует, например, дыхание, кровообращение, питание; на самом же деле, потому оно и действует, что состоит в связи со всем телом, так что, отдели только его, оно тотчас прекращается, подобно как замирает и всякий внешний член, отсеченный от тела, или каждая ветвь, отсеченная от дерева. <br />В других местах Апостол говорит, что и каждый верующий есть храм Божий и жилище Божие; а здесь хоть он и не говорит того, но наведением можно и при чтении сего места доходить до того, как и делает святой Златоуст, говоря: «Храм этот, в котором Бог обитает, как в теле, есть каждый из вас и все вы вместе». Каждый член в теле совмещает все, что есть в теле: в нем и кровь, мускул, и нерв, и другие соки; он — сокращение всего тела. В дереве это еще яснее: там каждая ветвь — то же, что все дерево с корнем, стволом и листьями, и каждый лист то же, что вся ветвь. Так и каждый верующий все имеет, что есть в Церкви: и истину слова, и благодать таинств, и общение с Богом во Христе Иисусе. Он есть сокращенная церковь. Но потому он таков есть, что соединен со всею Церковию. Силы и жизнь Церкви в него входят, и он живет жизнию Церкви. Особность совершенно противна духу христианства. <br />Это созидание в храм и жилище Богу, как всякого верующего, так и частных Церквей, и всей Церкви, совершается Духом Святым. И каждое лицо, и целые народы негожи сами по себе быть жилищем Богу. Благодать Духа, по вере, чрез таинства входит в душу, перетворяет ее, одухотворяет и делает ее гожею к тому, чтоб обитал в ней Бог. Если Бог — в каждом верующем по благодати, то по ней Он и в душах целого общества верующих, а затем и во всех верующих, то есть во всей Церкви. <br />Вы, говорит, жилище Богу о Господе Иисусе Христе, Духом. В вас все лица Пресвятой Троицы — само нераздельное Божество. На какую возвел их Апостол близость! Издали чрез согражданство и свойство вот к чему привел. Бог в них, и они, обратно, в Боге: ибо Он все объемлет. Дальше этого идти некуда, чтоб еще указать большую близость. Прилично же было Апостолу в начале воззвать: помните, ефесяне, как вы были далеко и как стали близко. <br />Но возьмем отсюда и себе несколько уроков. <br />О Церкви Божией здесь все сказано, чему веровать учит нас Символ веры: что она едина, Утверждена будучи на едином краеугольном (ст. 14, 16, 17, 20); что она есть святая, яко Духом Святым созидается в храм святой (ст. 21, 22); что она есть вселенская, яко обнимающая все времена и народы (ст. 14, 20) и Апостольская, на основании Апостолов назданная (ст. 20). <br />Церковь святая есть град Божий, дом Божий, живой храм, живое жилище живого Бога. Понятнейший для нас образ есть храм и жилище. Краеугольный здания есть Господь Иисус Христос, Сын Божий. Твердо стоит Церковь, и врата адовы не одолеют ее. На краеугольном — первые лежат Апостолы и пророки, на коих потом возводится все здание. От них слово истины, от них и благодать Духа, чрез учрежденные ими таинства подаемого и чрез все другие чины и порядки церковные возгреваемого. Ничего тут трогать нельзя, в намерении изменить или отменить: иначе разоришь Церковь. И учение и учреждения апостольские неприкосновенны. Корпус здания составляют все верующие, всякого пола, возраста и состояния. Обделываются они, как камни, и делаются гожими к кладке в здание Духом Святым, от Которого изливающаяся любовь, как цементом, живо сочетавает всех их, как бы сливает воедино. «Для чего воздвигается такое здание? Для того, чтобы в нем, как в храме, обитал Сам Бог» (святой Златоуст). Свят храм сей, величествен и досточтим. <br />Если таков храм, то какову надлежит быть всякому верующему, входящему в состав его?! — Блаженный Иероним пишет: «Если всяко создание составляемо растет в церковь святую о Господе то, не щадя трудов, надо стараться о том, чтобы соделаться такими камнями, о коих сказано: <i>камение свято валяется </i>(мысль: в обилии находится)<i> на земле его</i> (<a href=\"/bible-index/bible/?b=450&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И спасет их Господь Бог их в тот день, как овец, народ Свой; ибо, подобно камням в венце, они воссияют на земле Его.</span></span>Зах. 9:16</a>). Когда сделаемся мы камнями живыми, со всех сторон обтесанными, обчищенными и отполированными, тогда созиждемся в храм и будем жилищем Богу. И устроится в нас ковчег завета, хранитель закона Божия, и Херувим — обилие ведения и внутреннее персей наших изыдет в новое слово (что на сердце, то будет выражаться новым словом), и наречемся мы дабир, что значит оракул, или ответ, или, точнее выражаясь, говорилище; так что можем с Апостолом сказать: <i>или искушения ищете глаголющаго во мне Христа</i> (<a href=\"/bible-index/bible/?b=540&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>)».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}