{"xml":"<p ><div>Подтверждает, что такой образ спасения чрез веру и наше призвание к вере во спасение благоволил устроить Бог по единой Своей благости, а не за какие-либо дела наши. Какие дела низвели Сына Божия на землю? — Не дела, а наше безделие низвело Его. Какие дела явили ефесяне, что призваны к вере? Бог послал Апостола, вооружив его дарами благодати. Силою слова благодатного и чудесами он обратил их к вере и ввел в ограду спасаемых, со всеми преимуществами, им присвояемыми здесь и готовыми в будущем. Ничего от себя не представили ефесяне к такой милости, кроме послушания вере, завершенного, однако же, благодатию. И не ефесяне только, но и ни всякий другой народ, и ни всякое частное лицо не за дела какие в чин спасаемых вводится, а по одной благодати Божией. Мы (русские) чем заслужили, что в Церкви Божией спасительной состоим? Каждый из нас и рождается в ограде веры, и тотчас по рождении делается членом тела Церкви. Се великая благодать Божия! Какие дела представляем мы?! — Никаких. Дела требуются после сего. Когда кто призван и благодать получил, то ему затем остается только делать. Так иное дело — устроение спасения и призвание к нему, а иное дело — жизнь по призвании и облагодатствовании. В первом не участвуют дела, а во втором — дела только и требуются: вера уже свое сделала, теперь делай, — будешь свят и непорочен, ибо в этом существо христианства. <br />Слова Апостола: <b>не от дел, да никтоже похвалится</b> относятся к первому моменту, а следующие слова, — что мы созданы на дела благие, да в них ходим (ст. 10) — ко второму. <br />Святой Дамаскин пишет: «И при делах спасение не от них; верующим участие во спасении даровано без них». Экумений так: «Не потому (Бог устроил нам спасение верою), чтоб не хотел, чтобы спасались делами, но потому, что никто не мог спастися делами, а только верою». «Итак, спросишь ты, — взывает святой Златоуст, — Апостол сам запретил снискивать оправдание делами? — Никак нет! Он говорит только, что никого не оправдают дела, и говорит это для того, чтобы показать благодать и человеколюбие Божие. Имеющих дела Бог не отвергает от Себя, но тех, которые погибли бы и с делами, Он спасает благодатию, так что после этого решительно никто не имеет права хвалиться». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}