{"xml":"<p ><div>Смотри, говорит Бог, никакой пользы не принесли тебе труды твои в торговле и стечение к тебе всех народов. Подобно потонувшей ладьи покрыт стал невзгодою бедствий, и как волны какие принял на себя бурные устремления вражеских рядов. Почему все островитяне и приморские жители с царями своими восплачут о тебе, видя, что город, древле весьма знаменитый, внезапно уничтожен, и удивляясь твоему превращению и крайнему запустению, изумление свое выразить звизданием. Сказанное же: и ктому не будеши в век будем разуметь по толкованию нами уже сделанному. Если же к сказанному должно присоединить и другое объяснение; то и от сего не отказываемся; ибо слышим, что Бог всяческих говорит устами Пророка Иеремии: наконец возглаголю на язык и на царство, да искореню их, и разорю, и расточу я. И аще обратится язык той от злоб своих, то раскаются о озлоблениях, яже помыслих сотворити им, и наконец реку на язык и царство, да возсозижду и насажду я. И аще сотворят лукавая предо Мною, еже не послушати гласа Моего: то раскаюся о благих, яже глаголах сотворити им (<a href=\"/bible-index/bible/?b=300&c=18&s=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иногда Я скажу о каком-либо народе и царстве, что искореню, сокрушу и погублю его;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> но если народ этот, на который Я это изрек, обратится от своих злых дел, Я отлагаю то зло, которое помыслил сделать ему.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> А иногда скажу о каком-либо народе и царстве, что устрою и утвержу его;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> но если он будет делать злое пред очами Моими и не слушаться гласа Моего, Я отменю то добро, которым хотел облагодетельствовать его.</span></span>Иер. 18:7-10</a>). Итак Владыка изрекает приговор, и отменяет приговоры Свои, и истина не лжет; потому что изрекает приговор на тех, которые не прибегают к покаянию; для принявших врачества покаяния приговор о наказании остается бездейственным. Cиe и было с Ниневитянами. Бог определил им конечную гибель, сказав: аще три дни, и Ниневия превратится (<a href=\"/bible-index/bible/?b=390&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И начал Иона ходить по городу, сколько можно пройти в один день, и проповедывал, говоря: еще сорок дней и Ниневия будет разрушена!</span></span>Ион. 3:4</a>), но принял покаявшихся, и отменил приговор. Посему и здесь перемена нравов в потомках сделала, что уничтожено осуждение на всегдашнее наказание.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=27&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=28&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}