{"xml":"<p ><div>Невеста наставляет девицу, спросившую о чертах лица возлюбленного, и говорит: <b>Возлюбленный мой бел и румян</b> (<a href=\"/bible-index/bible/?b=260&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Возлюбленный мой бел и румян, лучше десяти тысяч других:</span></span>Песн. 5:10</a>). Первым она поставила <b>бел</b>, вторым - <b>румян</b>. Ибо Богом Он был всегда, а человеком стал, не отвергнув Того, Кем был, и не обратившись [целиком] в человека, но облекшись в человеческую природу. Стало быть, Он <b>бел</b>, как Бог - ведь что светлее света? А свет этот истинный, согласно слову Евангелия: <b>Был Сеет истинный, Который просвещает всякого человека, приходящего в мир</b> (<a href=\"/bible-index/bible/?b=500&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>). Однако не только бел, но и румян, ибо Он не только Бог, но и человек: румяный проявляет земное, отчего и спрашивают по Книге Исайи божественные силы, наблюдая, как Он восходит от земли на небо: <b>Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей?</b> (<a href=\"/bible-index/bible/?b=290&c=63&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? \"Я - изрекающий правду, сильный, чтобы спасать\".</span></span>Ис. 63:1</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Феодорит Кирский, <i>На Песнь Песней</i> 5<br />TLG 4089.025, 81.156.40-157.9. </span></div><br /><br />***<br /> <b>Брат мой бел и чермен, избран от тем:</b> <br />«<i>Брат мой бел и чермен</i>». «<i>Бел</i>» – ибо Бог, ибо есть «<i>свет истинный, иже просвещает всякаго человека грядущаго в мир</i>» (Ин. 1:9), свет, превосходящий всякий блеск. «<i>Чермен</i>» – чрез сие означает человеческое Его естество, которое в Нем обагрено было кровью. «<i>Чермен</i>» – хотя Он Бог, но из любви к человеку соделался человеком, не изменив, впрочем, Божеству Своему. «<i>Брат мой бел и чермен, избран от тем</i>.» – Христос превыше всей природы. Он не сотворил греха, «<i>ниже обретеся лесть во устех его</i>» (Ис. 53:9, 1 Пет. 2:22) Он есть непорочная Жертва, очищающая весь мир. Словом, «<i>избран от тем</i>».<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на книгу Песнь Песней Соломона</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}