{"xml":"<p ><div>«<b>Услышана молитва твоя... пред Богом</b>». Если бы Захария был убежден, что то, о чем он молился, дано ему будет, то он хорошо молился бы; но так как он не веровал, что это ему даруется, то худо молился. О чем просил он Бога, то близко было к исполнению, а он усомнился, будет ли это. Потому слово прошения его, пока оно было на пути к исполнению, справедливо отнято у него. Прежде он беспрестанно молил, чтобы ему дарован был сын, когда же его молитвы услышаны, он отвратился и сказал: «<i>Как будет сие</i>»? (ср. <a href=\"/bible-index/bible/?b=490&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал Захария Ангелу: по чему я узнаю это? ибо я стар, и жена моя в летах преклонных.</span></span>Лк. 1:18</a>)<br /><br />«<b>Услышана молитва твоя пред Богом</b>». Итак, когда Божественное веление исполнило то, о чем просили молитвы, то по всей справедливости отнят язык у того, кому недоставало мудрости. Хотя он упрашивал Бога смиренным молением и самым молением свидетельствовал, что молитва может просить, а Бог даровать, однако, когда просимое было близко к исполнению, он сказал: «Как может быть сие?» – Итак, совершилось то, чего не желал, так как отверг то, чего желал. Приключилось ему то, чего он никогда не испытал, так как неискусен оказался в том, что давно уже знал. Уши его не слышали того, о чем молились уста, потому иссяк источник, откуда исходили слова, дабы более не доставлять слуху своего пития.<br /><br />«<b>Услышана молитва твоя пред Богом</b>». Моление испросило, Божество даровало, воля отвергла. Итак, это место научает, что моление может возносить все прошения, Божество может даровать все, а воля может все или принять, или отвергнуть. Впрочем, не следует придавать пороки (порочность) тем, о которых говорится, что они во всем были непорочны по жизни, но должно сказать, что великолепным сиянием блистающего Ангела Захария был устрашен и смущен, и притом не сердцем, но только языком, как и Писание говорит в другом месте: «<i>огорчили дух его, и он погрешил устами</i>» (<a href=\"/bible-index/bible/?b=230&c=105&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> ибо они огорчили дух его, и он погрешил устами своими.</span></span>Пс. 105:33</a>). Потому посредством уст наказал его Ангел. Ибо если бы сердцем усомнился, в сердце его и наказал бы. Однако же как скоро это наказание было наложено на него, священник очищался (посредством него) и от своей вины.<br /><br />* * *<br />Возвещение Захарии было в десятый день месяца гори.<br />(прим.: сентябрь или октябрь)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}