{"xml":"<p ><div>После того, как Захария принял от Ангела радостную весть, ему следовало выйти (из святилища) и быть вестником Ангела. Однако так как по неверию он не пожелал быть его вестником при посредстве слов, то ему было дано такое наказание, дабы то, чего не хотел возвещать словом, возвестил молчанием. Тем, что это видение случилось с ним во святилище, народу был дан верный знак, что он достоин такового видения; когда же увидели его, связанного молчанием, уразумели, что устам его потребно было ограждение. Язык поражен был болезнью, дабы ум, очистившись, научился прилагать к устам твердые узы. Так как он не положил хранения своим устам, то врата его уст заграждены молчанием. Поскольку Ангел говорил с ним вблизи Святого святых, народ уразумел, что ему дарована была благая весть, но из того, что он не мог говорить, познали, что он отвечал что-нибудь неблагопотребное. Так как видение случилось с ним во время служения, когда возносились прошения, то знали, что ему ниспослан был некий дар, но так как в его устах не обретали действия благодати, то познали, что он не принял дара. Хотя сам Захария усомнился в словах Ангела, однако, так как он стал немым, никто более не сомневался в них. Кто (сам) не уверовал радостной вести, принесенной Ангелом, молчанием того все люди уверовали той радостной вести. Ибо молчанием Захария сделался для прочих пророком и судией, чтобы через пророка научились вожделенной вести и через судию поражены были страхом, дабы не пренебречь таковой вестью. И для самого Захарии Ангел был пророком и судией. Как пророк он изъяснил ему сокровенное, и как судия подверг его болезни и наказанию. <br /><br />Весть будущих благ в тот час послана была роду человеческому, и когда первый, услышавший ее, усомнился, знамением его отметила, дабы другие не подражали ему. И, таким образом, эта же радостная весть, хотя и провозглашенная громким голосом Ангела, показалась невероятной, но она достигает того, что возвещенная покиваниями Захарии становится вероятной. Видя, что его покиваниям уверовали все, Захария уразумел, что напрасно усомнился в слове Ангела. И так молчание его соделывает то, что он лучше выслушал (весть). Так как не поверил Ангелу, который был устами Бога, то он сделал его немым, дабы дощечка вместо него говорила. (<a href=\"/bible-index/bible/?b=490&c=1&s=63\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> Он потребовал дощечку и написал: Иоанн имя ему. И все удивились.</span></span>Лк. 1:63</a>) Когда радостнейшей вести об Иоанне, принятой от Ангела, не уверовал, то остался немым, когда же увидел Иоанна, исшедшего из утробы, начал говорить (<a href=\"/bible-index/bible/?b=490&c=1&s=64\"><span><span class=\"verse-text\"><span class=\"align-super\">64</span> И тотчас разрешились уста его и язык его, и он стал говорить, благословляя Бога.</span></span>Лк. 1:64</a>). Слово, исшедшее от Ангела, достигло уст и заключило их, достигло до чрева – и отверзло его. То же слово другим порядком заключило утробу, которую отверзло, дабы не рождала более, и отверзло уста, которые заключило, дабы не заключались более. Надлежало заключить уста того, который не поверил рождению от утробы неплодной, и надлежало заключить утробу, родившую Иоанна, чтобы не рождала более, дабы сей был единородным вестником Единородного. Захария, один только усомнившийся, в своем сомнении подъял сомнение рода человеческого. <br /><br />Итак, своим неверием он всех людей научил вере. Когда Иоанн рождался в возвещении из уст живущего Ангела, отец не уверовал в его духовное рождение; когда же он был рожден омертвелой утробой, тогда он приложил веру к его плотскому рождению. Но так как он не поверил живым устам, то его уста через слово омертвели. Когда увидели его, ставшего немым, поспешили правильно веровать, взирая на него, худо усомнившегося. Уста его показали поспешность и были преданы молчанию, чтобы научились медлительности, дабы и другие не обнаруживали поспешности. Так как Захария усомнился в своем Господе и в своих прошениях, то необходимо было наложить на него молчание, дабы никто другой впоследствии не впадал в сомнение о Боге и молитве.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}