{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Конечно, как Сын Божий, Он должен был бы быть свободен от платежа...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140\">Иов (Гумеров) иером.</a><div>Как разъяснить слова Спасителя <b> \"сыны свободны\"</b>? (<a href=\"/bible-index/bible/?b=470&c=17&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Петр говорит Ему: с посторонних. Иисус сказал ему: итак сыны свободны;</span></span>Мф. 17:26</a>).<br /><br /><br />***<br /><br />На содержание Иерусалимского храма необходимы были средства. Еще во время существования Скинии, Закон Моисеев устанавливал, чтобы каждый иудей мужского пола старше 20 лет платил ежегодный налог в половину сикля в качестве приношения Господу (<a href=\"/bible-index/bible/?b=20&c=30&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> всякий, поступающий в исчисление, должен давать половину сикля, сикля священного; в сикле двадцать гер: полсикля приношение Господу;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> всякий, поступающий в исчисление от двадцати лет и выше, должен давать приношение Господу;</span></span>Исх. 30:13-14</a>). Это равнялось двум греческим драхмам, поэтому налог называли дидрахма. Во всех городах и весях Палестины в первый день месяца Адара (по нашему календарю – март), объявлялось о том, что наступило время уплаты налога. Налог начинали платить с 15-го числа в специально установленных пунктах. Если к 25-му числу адара налог не был уплачен, то внести можно было только при Храме. В Капернауме сборщики обратились к Петру с вопросом: Учитель ваш не даст ли дидрахмы? (<a href=\"/bible-index/bible/?b=470&c=17&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Когда же пришли они в Капернаум, то подошли к Петру собиратели дидрахм и сказали: Учитель ваш не даст ли дидрахмы?</span></span>Мф. 17:24</a>). Из ответа видно, что Иисус платил налог. Когда Петр сказал об этом Иисусу, Он воспользовался этим, чтобы исповедать Свое Богосыновство: когда царь вводит налог для своих подданных, он не накладывал его на свою семью (на царских сынов), так как на содержание его дома и делался сбор. В данном случае сбор делался для дома Господня. Иисус же был Сыном Божиим. Или вы не знали, что Мне должно быть в том, что принадлежит Отцу Моему (<a href=\"/bible-index/bible/?b=490&c=2&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Он сказал им: зачем было вам искать Меня? или вы не знали, что Мне должно быть в том, что принадлежит Отцу Моему?</span></span>Лк. 2:49</a>). Господь сказал: сыны свободны, потому что не может распространяться на Сына обязанность платить налог, который собирался на дом Его Отца. Однако Иисус решил не подавать повод для соблазна. Он повелел апостолу Петру: пойди на море, брось уду, и первую рыбу, которая попадется, возьми, и, открыв у ней рот, найдешь статир; возьми его и отдай им за Меня и за себя (<a href=\"/bible-index/bible/?b=470&c=17&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но, чтобы нам не соблазнить их, пойди на море, брось уду, и первую рыбу, которая попадется, возьми, и, открыв у ней рот, найдешь статир; возьми его и отдай им за Меня и за себя.</span></span>Мф. 17:27</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div> Тогда Господь делает вывод из его слов: Иисус сказал ему: итак сыны свободны, — сыны земных царей. На каком же основании ты за Меня обещал уплатить подать на храм Моего Отца Небесного? Не ты ли недавно наименовал Меня Сыном Бога Живаго? \"Видишь ли, — говорит св. Златоуст, — как он различает сынов от тех, которые не суть сыны? Если бы Он не был Сын, то напрасно привёл в пример царей земных. Точно, говорят еретики, Он Сын, но не подлинный сын. А если не подлинный, то и не сын, а чужой. Если же чужой, то пример царей не имеет силы. Ибо он говорит не просто о сынах, каких бы то ни было, но о сынах законных, природных, участвующих в царстве с родившим их. Потому для различия противопоставил сынов чужих, так называя тех, которые рождены не от них (не от царей). Сынами же своими называет тех, которые сами цари. Вот как подтверждает Он открытое Петру ведение. Впрочем, Он не останавливается на этом, но и снисхождением Своим внушает тоже: новый опыт великой мудрости!\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>‹…› с «<b>посторонних</b>», т.е. всех не принадлежащих к царскому семейству. «<b>Итак, сыны свободны</b>»: от уплаты пошлин и податей, не платят их. Смысл тот: следовательно, Я свободен от уплаты дидрахмы, ибо Я — Сын Божий, а дидрахмы берутся для Отца Моего Бога, который обитает в храме том. Далее: «если цари земные не берут подати с сынов своих, а с чужих, тем более Я должен быть свободен от оной, Царь и Сын Царя не земного, но небесного» (Злат., ср. Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Тогда Господь делает вывод из его слов: <b>ИИСУС СКАЗАЛ ЕМУ: ИТАК СЫНЫ СВОБОДНЫ</b>, – сыны земных царей. На каком же основании ты за Меня обещал уплатить подать на храм Моего Отца Небесного? Не ты ли недавно именовал Меня Сыном Бога Живаго? «Видишь ли, – говорит святитель Златоуст, – как Он различал сынов от тех, которые не суть сыны? Если бы Он не был Сын, то напрасно привел в пример царей земных. Точно, говорят еретики, Он Сын, но не подлинный Сын.<br /> А если не подлинный, то и не Сын, а чужой. Если же чужой, то пример царей не имеет силы. Ибо Он говорит не просто о сынах, каких бы то ни было, но о сынах законных, природных, участвующих в царстве с родившим их. Поэтому для различия противопоставил сынов чужих, называя так тех, которые рождены не от них (не от царей). Сынами же своими называет тех, которых родили сами цари. Вот как подтверждает Он открытое Петру ведение. Впрочем, Он не останавливается на этом, но и снисхождением Своим внушает то же; новый опыт великой мудрости!» </div></p>"}