{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>...но чтобы не подавать нового повода к обвинениям в нарушении закона, Он, не имея Сам при Себе денег, указал Ап. Петру, где и как найти статир, то есть четыре драхмы, для уплаты подати за двоих. Это чудо, по словам толкователя Евангелия Еп. Михаила, ярко свидетельствует о Божестве Господа Иисуса: «Если Он знал, что во рту у рыбы, которая первая попадется Петру, есть проглоченный ею статир, то Он всеведущ. Если познал Он статир во рту рыбы, то Он всемогущ»</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Сказавши это, Он присовокупляет: но чтобы нам не соблазнить их, потому что они не знают тайны Моего сверхъестественного рождения от Отца, и могут считать Меня противником и нарушителем Закона, — возьми эту дань из неистощимой сокровищницы отца Моего и принеси ему дар от даров его: Я столько щедр, что и за Себя позволю тебе уплатить, дать оттуда же: пойди на море, брось уду, и первую рыбу, которая попадётся на крючок, возьми; и открыв у ней рот, найдёшь статир. Возьми его и отдай им за Меня и за себя, уплати и за Меня и за себя. Я даю эту дань не потому, что должен дать, но потому, что щажу и хочу исправить их немощь. Не должно подавать повода к соблазну там, где не может быть вреда; а где есть такой вред от какого-либо действия, там не нужно заботиться о тех, которые неразумно соблазняются. \"В другое время, — говорит св. Златоуст, — рассуждая о пище, Иисус Христос презирает соблазн, Он поучает нас различать время, когда надо заботиться о том, как бы не презреть соблазняющихся, а когда можно и оставить без внимания. Да и самый образ, как Он даёт подать, открывает, Кто Он таков. Для чего не велит Он заплатить из хранившихся у них денег? Для того, чтобы в этом случае показать, что Он есть Бог над всеми.\" Настоящим чудом Господь свидетельствует, что всё Ему служит, от величайшего до малейшего, и самые рыбы, странствующие по стезям морским. В уплате заключалось не дело необходимости, а дело добровольного долга, так же, как для Него не было необходимости креститься, но Он этому добровольно подчинился. Он сделал уплату не за Себя только, но и за Петра, как представителя всех верующих. Он подклонился под общее с сынами человеческими ярмо, чтобы сыны человеческие вместе с ним сделались участниками свободы. Христос не говорит Петру: \"за нас,\" но \"за Меня и за себя,\" как и в другом месте: \"восхожу к отцу Моему и Отцу вашему, Богу Моему и Богу вашему\" (Иоан. 20:17), ибо и в тех случаях, когда Он ставит себя в ряду людей, называя их братьями Своими, Он не смешивает Себя с ними безразлично, делая это по благодатному снисхождению, а не по естественной необходимости. За словом Господа последовало чудо — Пётр пошёл к соседнему озеру, закинул уду и во рту первой пойманной рыбы нашёл, по слову своего Господа, потребную монету. В заключение толкования на это место, св. Златоуст говорит, \"познай и глубокую мудрость Петрову. Об этом важном обстоятельстве не упомянул Ап. Марк, его ученик; об отвержении его и он написал, и даже подробнее других Евангелистов, а о том, что могло бы прославить Петра, умолчал, может быть потому, что Учитель запретил говорить о Его чудесах. Ты дивишься силе Христовой? Подивись и вере ученика, который так послушен был в случае столь затруднительном; обстоятельство это в существе своём слишком трудное, невозможное; потому, в награду за веру, Христос присоединил его к Себе при плате пошлины: \"отдай им за Меня и за себя\"…</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Чтобы нам не соблазнить их</b>» (сборщиков подати): чтобы они не думали, что мы не хотим платить дани во храм и тем оказываемся презрителями храма и противниками закона. — «<b>Пойди на море</b>»: Галилейское, на берегу которого стоял Капернаум. — «<b>Найдешь статир</b>»: статир — греческая серебряная монета, равняющаяся ценностью четырем драхмам и сиклю еврейскому, следовательно, такая монета, которою можно было заплатить храмовую подать за двоих. Несомненно из сего, что Иисус Христос — Бог. Если Он знал, что во рту у рыбы, которая первая попадется Петру, есть проглоченный ею статир, то Он всеведущ. Если создал Он статир во рту рыбы, то Он всемогущ.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Сказав это, Он присовокупляет: <b>НО, ЧТОБЫ НАМ НЕ СОБЛАЗНИТЬ ИХ</b>, потому что они не знают тайны Моего сверхъестественного рождения от Отца, и могут считать Меня противником и нарушителем Закона, – возьми эту дань из неистощимой сокровищницы Отца Моего и принеси Ему дар от даров Его: Я настолько щедр, что и за Себя позволю тебе уплатить, дать оттуда же: <b>ПОЙДИ НА МОРЕ, БРОСЬ УДУ, И ПЕРВУЮ РЫБУ,КОТОРАЯ ПОПАДЕТСЯ</b> на крючок, ВОЗЬМИ, <b>И, ОТКРЫВ У НЕЙ РОТ, НАЙДЕШЬ СТАТИР </b>(Дидрахма – монета, заключала в себе две драхмы. Статир – монета в четыре драхмы). <b>ВОЗЬМИ ЕГО И ОТДАЙ ИМ ЗА МЕНЯ И ЗА СЕБЯ</b>, уплати и за Меня и за себя. Я даю эту дань не потому, что должен дать, но потому, что щажу и хочу исправить их немощь. Не должно подавать повода к соблазну там, где не может быть вреда; а где есть такой вред от какого-либо действия, там не нужно заботиться о тех, которые неразумно соблазняются. «В другое время, – говорит святитель Златоуст, – рассуждая о пище, Иисус Христос презирает соблазн; Он поучает нас различать время, когда надобно заботиться о том, как бы не презреть соблазняющихся, а когда можно и оставить без внимания. Да и самый образ, как Он дает подать, открывает, Кто Он таков. Для чего не велит Он заплатить из хранившихся у них денег? Для того, чтобы и в этом случае показать, что Он есть Бог над всеми». Настоящим чудом Господь свидетельствует, что все Ему служит, от величайшего до малейшего, и самые рыбы, странствующие по стезям морским. В уплате заключалось не дело необходимости, а дело добровольного долга, так же, как для Него не было необходимости креститься, но Он этому добровольно подчинился. Он сделал уплату не за Себя только, но и за Петра, как представителя всех верующих. Он подклонился под общее с сынами человеческими ярмо, чтобы сыны человеческие вместе с Ним сделались участниками свободы. Христос не говорит Петру: «<i>за нас</i>», но «<i>за Меня и за себя</i>», как и в другом месте: «<i>восхожу к Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему</i>» (<a href=\"/bible-index/bible/?b=500&c=20&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус говорит ей: не прикасайся ко Мне, ибо Я еще не восшел к Отцу Моему; а иди к братьям Моим и скажи им: восхожу к Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему.</span></span>Ин. 20:17</a>).<br /> Ибо и в тех случаях, когда Он ставит Себя в ряду людей, называя их братьями Своими, Он не смешивает Себя с ними безразлично, делая это по благодатному снисхождению, а не по естественной необходимости. За словом Господа последовало и чудо: Петр пошел к соседнему озеру, закинул уду и во рту первой пойманной рыбы нашел, по слову своего Господа, нужную монету. В заключение толкования на это место святитель Иоанн Златоуст говорит: «Познай и глубокую мудрость Петрову. Об этом важном обстоятельстве не упомянул Марк, его ученик; об отвержении его и он написал, и даже подробнее других евангелистов, а о том, что могло бы прославить Петра, умолчал, может быть, потому, что Учитель запретил говорить о Его чудесах. Ты дивишься силе Христовой? Подивись и вере ученика, который так послушен был в случае столь затруднительном; обстоятельство это в существе своем слишком трудное, невозможное; поэтому, в награду за эту веру, Христос присоединил его к Себе при плате пошлины: «отдай им за Меня и за себя»«... </div></p>"}