{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Также св. Лука, в отличие от остальных, доносит до нас, что Апостолы во время молитвы «<i>отягчены были сном</i>» (<a href=\"/bible-index/bible/?b=490&c=9&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Петр же и бывшие с ним отягчены были сном; но, пробудившись, увидели славу Его и двух мужей, стоявших с Ним.</span></span>Лк. 9:32</a>) и, только проснувшись, узрели славу преобразившегося Господа и явившихся во славе Моисея и Илию. Они беседовали с Иисусом Христом, как поясняет св. Лука, об исходе Его, который надлежало Ему совершить в Иерусалиме. Как поясняет св. Златоуст, явились именно Моисей и Илия, потому что в народе Господа Иисуса Христа почитали то за Илию, то за одного из пророков. Потому-то «и являются главные пророки, чтобы было видно отличие рабов от Господа». Моисей явился, чтобы показать, что Иисус не был нарушителем его законов, каким Его пытались представить книжники и фарисеи. Ни Моисей, через которого был дан закон Божий, ни Илия не предстали и неповиновались бы Тому, Кто не был на самом деле Сыном Божиим. Явление уже умершего Моисея и Илии, не видевшего смерти, а взятого на небо живым, означало владычество Господа Иисуса Христа над жизнью и смертью, над небом и землей. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Этот дивный, небесный свет блистал, как молния, и объял души Апостолов; божественно- прекрасным сиянием разливается этот чудный свет на всё окружающее, проникает в область духовного мира и привлекает из мира горнего — великого ревнителя славы Божией Илию, а из мира дольнего — законодателя Моисея, чтобы исполнилось слово Писания: \"при словах двух свидетелей, или при словах трёх свидетелей — двух величайших пророков и трёх избранных Апостолов — состоится всякое дело\" (<a href=\"/bible-index/bible/?b=50&c=19&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Недостаточно одного свидетеля против кого-либо в какой-нибудь вине и в каком-нибудь преступлении и в каком-нибудь грехе, которым он согрешит: при словах двух свидетелей, или при словах трех свидетелей состоится [всякое] дело.</span></span>Втор. 19:15</a>). И вот, явились им, пробудившимся от сна Апостолам, Моисей и Илия с Ним беседующие, явились сияющим отображением той же Божественной славы Христовой. Бог невидимый и непостижимый проявился в человеке видимом: \" молния Божества Христова, по словам Никанора, архиеп. Херсонского, возблистала сквозь облако Его человечества; заря славы Божественной засветилась сквозь покров Его человеческого смирения; явился не только взору небожителей, но и бренным очам земных человеков во Славе Своей Богочеловек, явился во славе больше той славы, в какой являлся Он на Синае и на Хориве, в той самой славе, хотя из снисхождения к немощи Апостолов и сдержанной славе, которая избранникам Божиим во граде небесном будет светить вместо солнца и луны вечно; явился в такой славе, что свет лица Его помрачал первые блестящие лучи восходящего вещественного солнца, как поёт святая Церковь…С трепетной радостью парят на гору Фавор — тот самый Моисей, который, видев Бога в образах мрака, дыма, молний, огня, молился Господу на Синае: \" открой мне путь Твой, дабы я познал Тебя,\" и однако же услышал в ответ: \"лица моего не можно тебе увидеть, потому что человек не может увидеть меня и остаться в живых\" (<a href=\"/bible-index/bible/?b=20&c=33&s=13&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> итак, если я приобрел благоволение в очах Твоих, то молю: открой мне путь Твой, дабы я познал Тебя, чтобы приобрести благоволение в очах Твоих; и помысли, что сии люди Твой народ.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> [Господь] сказал [ему]: Сам Я пойду [пред тобою] и введу тебя в покой.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> [Моисей] сказал Ему: если не пойдешь Ты Сам [с нами], то и не выводи нас отсюда,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо по чему узнать, что я и народ Твой обрели благоволение в очах Твоих? не по тому ли, когда Ты пойдешь с нами? тогда я и народ Твой будем славнее всякого народа на земле.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Господь Моисею: и то, о чем ты говорил, Я сделаю, потому что ты приобрел благоволение в очах Моих, и Я знаю тебя по имени.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> [Моисей] сказал: покажи мне славу Твою.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал [Господь Моисею]: Я проведу пред тобою всю славу Мою и провозглашу имя Иеговы пред тобою, и кого помиловать - помилую, кого пожалеть - пожалею.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых.</span></span>Исх. 33:13-20</a>); тот самый огненно ревностный Илия, который на Хориве хотел усмотреть и не усмотрел Бога в видении вихря, сокрушающего горы и камни, в видении землетрясения и огня, и ощутил лишь тень присутствия Божия во гласе хлада тонка — в веянии тихой отрадной прохлады; парят они, по мановению Божию, чтобы утолить давнюю жажду свою — откровенными очами узреть, что есть Бог, являющий Себя не в видениях, а в существе Своём, которое ипостасно соединилось с естеством человеческим и из него проявляет славу Свою. Вот они, покрытые славой Преобразившегося, предстоят Ему, как Господу, Которому предстояли на Синае и Хориве,\" И Апостолы видят теперь, что Господь Иисус Христос \"не есть Илия, но Бог Илии, ни Иеремия, но освятивший Иеремию во чреве матери, и не один из пророков, но Господь пророков, посылающий их; Он Творец неба и земли, Владыка живых и мёртвых, Который повелел небу и низвел Илию, дал мановение земле и воскресил Моисея\"… (св. Ефрем Сирин). Для того и являются на Фавор — один умерший, другой ещё не испытавший смерти. Оба эти пророка постились подобно Господу по 40 дней; обоих исход из жизни земной был таинственным: Илия взят на небо живым, Моисей умер, но место погребения его покрыто тайной…\"Иудеи часто обвиняли Господа в преступлении Закона и в Богохульстве, — говорит св. Златоуст, — будто бы Он восхищал славу Отца, Ему не принадлежавшую, поэтому Христос, чтобы показать, что обвинение происходит от зависти, и на Него не падает, выводит Моисея и Илию: Моисей дал Закон и не потерпел бы презрения этого Закона, не стал бы служить нарушителю его. Так же и Илия из ревности к славе Божией не предстал бы и не повиновался бы Тому, Кто, называя Себя Богом и равным Отцу, в самом деле не был таков.\" Но \"почему ученики узнали, что явившиеся были Моисей и Илия?\" Кажется, — отвечает на этот вопрос блаженный Феофилакт, — их узнали из того, что они говорили. Моисей, быть может, говорил: Ты — Тот, Которого страдание я предъизобразил закланием агнца и совершением пасхи, а Илия: ты — Тот, воскресение Которого я предъизобразил в воскресение сына вдовицы, и тому подобное.\" Впрочем, \"можно думать, — говорит прот. А. Горский, — что отражение славы Господа могло настолько просветить телесные и духовные очи Апостолов, что они и без слов узнали в явившихся мужах законодателя Моисея и второго предтечу Христова Илию.\" И так на Фаворе исполнилось, наконец, заветное желание этих великих пророков — видеть Бога лицом к лицу, и беседовать с Ним. О чём же была эта святая беседа? — О смерти, которую Господь хотел вкусить в Иерусалиме, о той искупительной жертве, которая должна была примирить небо и землю, которой чаяли на небе, на земле и в преисподней. Пророки \"приносили Господу благодарение, что пришествием Его исполнились слова их и всех других пророков; они воздавали Ему поклонение за спасение грешного мира, за то, что Он самым делом исполнил тайну, ими возвещённую\" (св. Ефрем Сирин). А земные свидетели этой чудной беседы с изумлением слышали подтверждение слов Господа о Его грядущих страданиях, так сказать, из уст закона и пророков. Так, среди славы преображения на Фаворе уже воссияла слава Креста Господня на Голгофе.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Явились им</b>»: т.е. Иисусу Христу и трем ученикам. — «<b>Моисей и Илия</b>»: «Для чего же тут являются Моисей и Илия? На сие много можно представить причин. И во-первых, поелику одни из народа почитали Иисуса Христа за Илию, другие за Иеремию, а некоторые за одного какого-либо из древних пророков, то и являются главные пророки, дабы видно было различие рабов от Господа... Сверх сего, поелику иудеи часто обвиняли Его в преступлении закона и в богохульстве, будто бы Он восхищал славу Отца, Ему не принадлежащую (<a href=\"/bible-index/bible/?b=500&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря.</span></span>Ин. 9:16</a>, <a href=\"/bible-index/bible/?b=500&c=10&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.</span></span>Ин. 10:33</a>): то дабы показать, что и то и другое обвинение произошло из зависти и на Него не падает, т.е. что Он ни закона не преступил и не присвоил не принадлежащей Ему славы, Он выводит на средину мужей, прославившихся и тем и другим. Ибо Моисей дал закон и иудеи могли заключить, что он не потерпел бы презрения сего закона, как иудеи думали, и не стал бы служить нарушителю оного, для него неприязненному. Также и Илия из ревности к славе Божией не предстал бы и не повиновался бы Тому, Кто называя себя Богом и равным Отцу, на самом деле не был таков. К сему можно присовокупить и еще причину: намерение Иисуса Христа научить нас тому, что Он имеет власть над жизнью и смертью и владычествует над небом и землею. Для того-то и являются здесь и умерший и еще не испытавший смерти... (Еще причина): чтобы показать славу креста, утешить Петра и других учеников, боявшихся страданий и ободрить их сердца. В самом деле, явившиеся два мужа не молчали, но говорили о славе, которую Он намерен был явить в Иерусалиме, т.е. о страдании и о кресте, потому что страдание и крест всегда называются славою» (Злат., ср.Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И ВОТ, ЯВИЛИСЬ ИМ,</b> пробудившимся от сна апостолам, <b>МОИСЕЙ И ИЛИЯ, С НИМ БЕСЕДУЮЩИЕ</b>, явились сияющим отображением той же Божественной славы Христовой. Бог невидимый и непостижимый проявился в человеке видимом: \"молния Божества Христова, по словам Никанора, архиепископа Херсонского, возблистала сквозь облако Его человечества; заря славы Божественной засветилась сквозь покров Его человеческого смирения; явился не только взору небожителей, но и бренным очам земных человеков во славе Своей Богочеловек, явился во славе большей той славы, в какой являлся Он на Синае и на Хориве, в той самой славе, хотя, из снисхождения к немощи апостолов, и сдержанной славе, которая избранникам Божиим во граде Небесном будет светить вместо солнца и луны вечно; явился в такой славе, что свет лица Его помрачил первые блестящие лучи восходящего вещественного солнца, как поет Святая Церковь... С трепетной радостью парят на гору Фавор - тот самый Моисей, который, видев Бога в образах мрака, дыма, молний, огня, молился Господу на Синае: открой мне путь Твой, дабы я познал Тебя, и однако же услышал в ответ: <i> лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых</i> (<a href=\"/bible-index/bible/?b=20&c=33&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> итак, если я приобрел благоволение в очах Твоих, то молю: открой мне путь Твой, дабы я познал Тебя, чтобы приобрести благоволение в очах Твоих; и помысли, что сии люди Твой народ.</span></span>Исх. 33:13</a>, 20); тот самый огненноревностный Илия, который на Хориве хотел усмотреть и не усмотрел Бога в видении вихря, сокрушающего горы и камни, в видении землетрясения и огня, и ощутил лишь тень присутствия Божия во гласе хлада тонка - в веянии тихой отрадной прохлады; парят они, по мановению Божию, чтобы утолить давнюю жажду свою - откровенными очами узреть, что есть Бог, являющий Себя не в видениях, а в существе Своем, которое ипостасно соединилось с естеством человеческим и из него проявляет славу Свою.<br />Вот они, покрытые славой Преобразившегося, предстоят Ему, как Господу, Которому предстояли на Синае и на Хориве\", и апостолы видят теперь, что Господь Иисус Христос \"не есть Илия, но Бог Илии, ни Иеремия, но освятивший Иеремию во чреве матери, и не один из пророков, но Господь пророков, посылающий их; Он - Творец неба и земли, Владыка живых и мертвых, Который повелел небу и низвел Илию, дал мановение земле и воскресил Моисея\"... (преп. Ефрем Сирин). Для того и являются на Фаворе - один умерший, другой еще не испытавший смерти. Оба эти пророка постились подобно Господу по сорок дней; исход обоих из жизни земной был таинственный: Илия взят на небо живым, Моисей умер, но место погребения его покрыто тайной... \"Иудеи часто обвиняли Господа в преступлении Закона и в Богохульстве, - говорит святитель Златоуст, - будто бы Он восхищал славу Отца, Ему не принадлежавшую, поэтому Христос, чтобы показать, что обвинение происходит от зависти и на Него не падает, выводит Моисея и Илию: Моисей дал Закон и не потерпел бы презрения этого Закона, не стал бы служить нарушителю его. Также и Илия из ревности к славе Божией не предстал бы и не повиновался бы Тому, Кто, называя Себя Богом и равным Отцу, на самом деле не был бы таковым\". Но \"почему ученики узнали, что явившиеся были Моисей и Илия? Кажется, - отвечает на этот вопрос блаженный Феофилакт, - их узнали из того, что они говорили. Моисей, быть может, говорил: Ты - Тот, Которого страдание я предъизобразил закланием агнца и совершением пасхи, а Илия: Ты - Тот, воскресение Которого я предъизобразил в воскресении сына вдовицы, и тому подобное\". Впрочем, \"можно думать, - говорит преподобный А.Горский, - что отражение славы Господа могло настолько просветить телесные и духовные очи апостолов, что они и без слов узнали в явившихся мужах законодателя Моисея и второго предтечу Христова Илию\". И так на Фаворе исполнилось, наконец, заветное желание этих великих пророков - видеть Бога лицом к лицу и беседовать с Ним. О чем же была эта святая беседа? О смерти, которую Господь хотел вкусить в Иерусалиме, о той искупительной Жертве, которая должна была примирить небо и землю, которой чаяли на небе, и на земле, и в преисподней. Пророки \"приносили Господу благодарение, что пришествием Его исполнились слова их и всех других пророков; они воздавали Ему поклонение за спасение грешного мира, за то, что Он самым делом исполнил тайну, ими возвещенную\" (преп. Ефрем Сирин). А земные свидетели этой чудной беседы с изумлением слышали подтверждение слов Господа о Его грядущих страданиях, так сказать, из уст Закона и Пророков. Так, среди славы Преображения на Фаворе уже начинала сиять слава Креста Господня на Голгофе.<br />Что должны были чувствовать три апостола, видя своего смиренного Учителя во славе Боголепной, беседующего с величайшими пророками, как со Своими рабами? Не до рассуждений было тогда ученикам Христовым; вся природа их наполнилась одним чувством - что им хорошо, что это зрелище невыразимо сладостно, восхитительно, век бы ему продолжаться, а оно, вот, уже прекращается, святые пророки разлучаются с Господом и отходят каждый восвояси - один в обители отошедших праведников, другой - на небо, чтобы и тут, и там проповедать о близком примирении неба с землей... </div></p>"}