{"xml":"<p ><div>Оттого-то все ниспровержено, все в крайнем беспорядке, что мы, как на зрелищах, ищем множества людей, а не множества людей добрых. Какую пользу, скажи мне, мо­жет принесть тебе толпа народа? Хочешь ли знать, что народ составляют святые, а не толпа людей? Выведите на войну сотни тысяч и одного святого: посмотрим, кто сделает больше? Иисус Навин вышел на брань и один сделал все; и таким образом остальные не принесли никакой пользы. Толпа людей, возлюбленный, когда они не творят воли Божией, ничем не разнится от тех, кого нет совсем. Я молюсь и желаю, чтобы Церковь украшалась множеством людей, но — множеством людей добрых: ради этого я охотно позволил бы растерзать себя на части. Если же это невозможно, то я желаю, чтобы немногие были добрыми. Не видите ли, что лучше иметь один драгоценный ка­мень, нежели тысячи мелких монет? Не видите ли, что лучше иметь здоровый глаз, нежели, потеряв его, отяготить себя туч­ностью тела? Не видите ли, что лучше иметь одну овцу здоро­вую, нежели тысячи шелудивых? Не видите ли, что лучше не­много детей добрых, чем много дурных? Не видите ли, что в царстве — немногие, а в геенне — многие? Что мне от множе­ства людей? Какая польза? Пользы никакой, а скорее вред для прочих. Ведь это то же, как если бы кто, при возможности иметь или десять здоровых, или тысячи больных, привел эти тысячи к тем десяти. Большинство, когда они не делают ничего доб­рого, не принесут нам ничего другого, кроме наказания там и бесславия здесь. Ведь никто не скажет, что нас много, но (всякий) будет порицать за то, что мы бесполезны. Так именно (язычники) всегда говорят нам, когда слышат от нас, что нас много: много вас, — говорят, — да худых. Вот я опять запрещаю и громким голосом возвещаю вам: пусть никто не считает этого шуткою.<br /><i>Беседа 8 на Деяния Апостольские</i><br />Нет ничего бессиль­нее многих грешников, и ничего сильнее одного, живущего по закону Божию.<br /><i>Беседа 26 на Деяния Апостольские</i><br /><br />См. <a href=\"/bible-index/bible/?b=650&c=11&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли.</span></span>Евр. 11:38</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=280&c=16&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=280&c=16&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}