{"xml":"<p ><div>«<b>Яко уклониша на Тя злая</b>»; потому что против Тебя воздвигли язык, и изрекли слова хульныя. <br /> «<b>Помыслиша советы, ихже не возмогут составити</b>». <br />В некоторых списках читается: «составити». А Симмах выразился так: «помыслили помышления невозможныя». И сим предрекает Пророк хульныя изречения Ассириянина: «<i>да не обольщает Тебя Бог, на Котораго возлагаешь Ты упование, что избавит Иерусалим от руки моей</i>» (<a href=\"/bible/?b=120&c=18&i=28&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И встал Рабсак и возгласил громким голосом по-иудейски, и говорил, и сказал: слушайте слово царя великого, царя Ассирийского!</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Так говорит царь: пусть не обольщает вас Езекия, ибо он не может вас спасти от руки моей;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и пусть не обнадеживает вас Езекия Господом, говоря: \"спасет нас Господь и не будет город сей отдан в руки царя Ассирийского\".</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Не слушайте Езекии. Ибо так говорит царь Ассирийский: примиритесь со мною и выйдите ко мне, и пусть каждый ест <i>плоды</i> виноградной лозы своей и смоковницы своей, и пусть каждый пьет воду из своего колодезя,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> пока я не приду и не возьму вас в землю такую же, как и ваша земля, в землю хлеба и вина, в землю плодов и виноградников, в землю масличных дерев и меда, и будете жить, и не умрете. Не слушайте же Езекии, который обольщает вас, говоря: \"Господь спасет нас\".</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Спасли ли боги народов, каждый свою землю, от руки царя Ассирийского?</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Где боги Емафа и Арпада? Где боги Сепарваима, Ены и Иввы? Спасли ли они Самарию от руки моей?</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Кто из всех богов земель сих спас землю свою от руки моей? Так неужели Господь спасет Иерусалим от руки моей?</span></span>4 Цар. 18:28-35</a>). О сих-то изречениях говорит, что помыслили помышления невозможныя, или «<i>помыслиша советы, ихже не возмогут составити</i>», понадеявшись, что, как преодолели идолов, так преодолеют и Бога истиннаго. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=20&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=20&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}