{"xml":"<p ><div>Если Корнилия (Деян. 10), за превосходную жизнь, Бог призвал к познанию неизреченных таин, и евнуху за усердное чтение даровал и разумение читанного, то тем более вас, уже принявших веру, если вы покажите правую жизнь, Он научит яснейшим образом. Как нечистая жизнь препятствует познанию истин, — «<i>не мог</i>», говорит Павел, «<i>говорить с вами, как с духовными, если между вами зависть, споры и разногласия</i>» (<a href=\"/bible-index/bible/?b=530&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе.</span></span>1 Кор. 3:1</a>, 2), и Исаия говорит: «<i>хотят знать пути Мои, как бы народ, поступающий праведно</i>» (<a href=\"/bible-index/bible/?b=290&c=58&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Они каждый день ищут Меня и хотят знать пути Мои, как бы народ, поступающий праведно и не оставляющий законов Бога своего; они вопрошают Меня о судах правды, желают приближения к Богу:</span></span>Ис. 58:2</a>), — так чистая жизнь и тщательное искание руководят к их познанию. «<i>Ищите</i>», говорит Господь, «<i>и найдете</i>» (<a href=\"/bible-index/bible/?b=490&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я скажу вам: просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам,</span></span>Лк. 11:9</a>). Тоже доказывает и притча о просящем хлебов у друга, уже спавшего (<a href=\"/bible-index/bible/?b=490&c=11&s=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал им: <i>положим, что</i> кто-нибудь из вас, имея друга, придёт к нему в полночь и скажет ему: друг! дай мне взаймы три хлеба,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо друг мой с дороги зашел ко мне, и мне нечего предложить ему;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> а тот изнутри скажет ему в ответ: не беспокой меня, двери уже заперты, и дети мои со мною на постели; не могу встать и дать тебе.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если, говорю вам, он не встанет и не даст ему по дружбе с ним, то по неотступности его, встав, даст ему, сколько просит.</span></span>Лк. 11:5-8</a>). Потому и Соломон, просивший духовного, получил и то, чего не просил. Когда же соединятся и усердие, и прошение о духовном, и жизнь чистая, то представь, как сделается легким получение, если и одно неотступное усердие само по себе имеет такую силу: «<i>если, говорю вам, он не встанет и не даст ему по дружбе с ним, то по неотступности его, встав, даст ему, сколько просит</i>» (<a href=\"/bible-index/bible/?b=490&c=11&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если, говорю вам, он не встанет и не даст ему по дружбе с ним, то по неотступности его, встав, даст ему, сколько просит.</span></span>Лк. 11:8</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалом 43</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=8&v=39\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}