{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><br />Для того же, чтобы доказать им, что <i>должно</i> творить добро в субботу, Он тотчас же всенародно исцелил сухорукого одним словом Своим.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 11</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>И при виде этой лжи, этой внутренней пустоты фарисейской нравственности, чистейшее сердце кроткого и милосердного Господа Иисуса Христа исполнилось праведного негодования и вместе — глубокой скорби об ожесточении сердец этих мнимых праведников, этих гробов покрашенных; Он воззрел на них строгим взором Судьи помышлений сердечных. Прежде сухорукого Он хотел уврачевать их самих, но их болезнь духовная была неисцелима, и потому Он для большей очевидности, тут же исцелил болящего одним словом Своим: тогда говорит человеку тому: протяни руку твою! И тот, с верою в Его всемогущество, исполнил повеление: и он протянул; и стала она здорова, как другая. Враги Иисусовы теперь были совершенно посрамлены, Христос даже и перстом не коснулся больного, не повелел ему что-либо делать исцеленной рукою, — Он сказал только три слова: \"протяни руку твою,\" и рука исцелилась… Самый придирчивый фарисей не мог сказать, чтобы произнесение этих трёх слов можно было считать нарушением субботы. Но сия-то безоружность более всего и разжигала ярость врагов Христовых. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>И он протянул</b>»: с верою, без сомнения, в чудодейственную силу Спасителя и — за то получил исцеление. Так и всякий грешник, с верою исполняющий повеление Господа, по-видимому, невозможное для него, — как делом невозможным казалось бы, чтобы сухорукий протянул сухую руку свою, — получит прощение грехов своих и исцеление.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ТОГДА ГОВОРИТ ЧЕЛОВЕКУ ТОМУ: ПРОТЯНИ РУКУ ТВОЮ</b>! И тот, с верой в Его всемогущество, исполнил повеленное; <b>И ОН ПРОТЯНУЛ, И СТАЛА ОНА ЗДОРОВА, КАК ДРУГАЯ</b>. Враги Иисусовы теперь были совершенно посрамлены. Христос даже и перстом не коснулся больного, не повелел ему что-либо делать исцеленной рукой, – Он сказал только три слова: «протяни руку твою», и рука исцелилась...<br /></div></p>"}