{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>И дивился весь народ, все люди простые, не предубеждённые, видя в одном этом чуде стечение трёх исцелений; они не вольно вспомнили пророчество Исаии о временах Мессии, когда \"откроются глаза слепых, и уши глухих отверзутся и язык немого будет петь\" (35:5-6); они видели воочию исполнение этого пророчества, и в их сердцах уже зарождалась вера, ещё колеблющаяся, ещё волнуемая недоумениями, и они вопрошали друг друга, и говорил: не сей ли Христос, Сын Давидов? — \"Казалось бы, — поучает св. Златоуст, — что важного сказал народ? Однако, фарисеи и этого не перенесли. Они досадовали на Господа больше самого дьявола. Ибо тот вышел из тела и убежал, ничего не говоря; а они покушались то умертвить Его, то оклеветать, и когда не удавалось всё это, хотели помрачить Его славу\".</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Не это ли Христос</b>: вопрос возникшей уже, но еще нетвердой, колеблющейся веры, волнуемой недоумением. Народу, может быть, известно было пророчество Исаии о временах Мессии (<a href=\"/bible-index/bible/?b=290&c=35&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда откроются глаза слепых, и уши глухих отверзутся.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда хромой вскочит, как олень, и язык немого будет петь; ибо пробьются воды в пустыне, и в степи - потоки.</span></span>Ис. 35:5-6</a>): «<i>тогда отверзутся очи слепых и уши глухих откроются... и будет славословить язык немого</i>»; народ видел теперь на слепом и глухонемом исполняющимся это пророчество и говорил: не Христос ли этот великий чудотворец? Не фарисеи и книжники говорили это, но народ; так случается нередко, что люди простые, необразованные более способны постигать смысл событий, чем люди книжные, лжеученые, гордящиеся своими познаниями (ср. <a href=\"/bible-index/bible/?b=500&c=7&s=46&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Служители отвечали: никогда человек не говорил так, как Этот Человек.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Фарисеи сказали им: неужели и вы прельстились?</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Уверовал ли в Него кто из начальников, или из фарисеев?</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Но этот народ невежда в законе, проклят он.</span></span>Ин. 7:46-49</a>, <a href=\"/bible-index/bible/?b=500&c=9&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Сказали ему в ответ: во грехах ты весь родился, и ты ли нас учишь? И выгнали его вон.</span></span>Ин. 9:34</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И ДИВИЛСЯ ВЕСЬ НАРОД</b> (все люди простые, непредубежденные, видя в одном этом чуде стечение трех исцелений; они невольно вспомнили пророчество Исайи о временах Мессии, когда <i> откроются глаза слепых, и уши глухих отверзутся... и язык немого будет петь,</i> <a href=\"/bible-index/bible/?b=290&c=35&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда откроются глаза слепых, и уши глухих отверзутся.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда хромой вскочит, как олень, и язык немого будет петь; ибо пробьются воды в пустыне, и в степи - потоки.</span></span>Ис. 35:5-6</a>; они видели воочию исполнение этого пророчества, и в их сердцах уже зарождалась вера, еще колеблющаяся, еще волнуемая недоумениями, и они вопрошали друг друга) <b>И ГОВОРИЛ: НЕ ЭТО ЛИ ХРИСТОС, СЫН ДАВИДОВ?</b> \"Казалось бы, - поучает святитель Златоуст, - что важного сказал народ? Однако, фарисеи и этого не перенесли. Они досадовали на Господа больше самого диавола. Ибо тот вышел из тела и убежал, ничего не говоря; а они покушались то умертвить Его, то оклеветать, и когда не удавалось все это, хотели помрачить Его славу\".</div></p>"}