{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Фарисеи, желая прекратить в народе толки об Иисусе, как о Христе (то есть о Мессии), стали распускать слух, будто Он изгоняет бесов силой веельзевула, князя бесовского, будто Сам Он имеет в Себе духа нечистого (<a href=\"/bible-index/bible/?b=480&c=3&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> <i>Сие сказал Он</i>, потому что говорили: в Нем нечистый дух.</span></span>Мк. 3:30</a>), и даже называли Его веельзевулом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Чудеса Христовы были для всех так очевидны, что отрицать их было невозможно, и вот фарисеи объясняют их силою князя бесовского, чтобы вместо веры в Господа в народе возбудить страх и ненависть к Нему за сношение с сатаной. Если Иисус исцелял бесноватых по условию с сатаной, чтобы обмануть людей, то ясно, что и другие чудеса Он, как враг Божий и друг сатаны, творит не Божией силой.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Услышав</b>» говор народа — не это ли Христос, сын Давидов, фарисеи «<b>сказали</b>»: не Христу самому (ср. <a href=\"/bible-index/bible/?b=470&c=12&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Иисус, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит.</span></span>Мф. 12:25</a>), а народу. — «<b>Веельзевула князя бесовского</b>» (ср. прим. к Мф. 9 и <a href=\"/bible-index/bible/?b=470&c=10&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> довольно для ученика, чтобы он был, как учитель его, и для слуги, чтобы он был, как господин его. Если хозяина дома назвали веельзевулом, не тем ли более домашних его?</span></span>Мф. 10:25</a>): фарисеи, решившиеся отвергнуть Иисуса Назарета, как особенного посланника Божия — Мессию, принуждены были тем самым приискать себе какое-либо объяснение тем необычайным делам, какие творил Иисус Христос, т.е. чудесам, каково, например, исцеление бесноватого, глухонемого и слепого. Чудо было так поразительно, что очевидно было, что обыкновенною силою человеческою или искусством оно не могло быть произведено. Народ подумал — не Мессия ли этот чудотворец, и если бы фарисеи не нашли для народа объяснения этой Его чудотворной силы, то влияние их на народ могло поколебаться и рухнуть. И они нашлись вынужденными смотреть на это чудо, как смотрел и народ, т.е. как на действие, превышающее обыкновенные силы человеческие, только производили его, как и другие чудеса Христовы, не от Бога, но от нечистой силы и тем старались возбудить в народе, вместо зарождавшейся веры в Него, как в Мессию, ненависть к Нему и боязнь Его, как имевшего сношения с нечистою силою, каковой страх и ненависть у нас, например, простой народ чувствует к так называемым колдунам.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div> <b>ФАРИСЕИ ЖЕ, УСЛЫШАВ СИЕ </b>(что говорит народ) <b>СКАЗАЛИ </b>народу: <b>ОН ИЗГОНЯЕТ БЕСОВ НЕ ИНАЧЕ, КАК СИЛОЮ ВЕЕЛЬЗЕВУЛА, КНЯЗЯ БЕСОВСКОГО.</b> Чудеса Христовы были для всех так очевидны, что отрицать их было невозможно, и вот фарисеи объясняют их силой князя бесовского, чтобы вместо веры в Господа в народе возбудить страх и ненависть к Нему за общение с сатаной. Если Иисус исцелял бесноватых по условию с сатаной, чтобы обмануть людей, то ясно, что и другие чудеса Он, как враг Божий и друг сатаны, творит не Божией силой. Фарисеи и раньше обвиняли в этом Господа, но Он тогда не обличал их, чтобы дать им время из еще больших чудес познать Его силу и из Его учения - Его величие.<br />Но фарисеи не вразумлялись и повторяли свою поистине адскую, богохульную клевету, и потому Господь теперь восстал против нее со всей силой и, в то же время, со всей свойственной Ему кротостью, уча тем и нас поступать кротко с врагами и защищать себя со всяким долготерпением. И, прежде всего, Он доказывает Свою Божественность тем, что открывает их тайные помышления; имеющему беса несвойственно показывать столь великую кротость и знать тайны сердечные.</div></p>"}