{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>На эти слухи Господь возразил, что можно ли предположить, будто сатана стал бы сам разрушать свое царство? <b>«Всякое царство, разделившееся само в себе, опустеет»</b>. В царстве дьявола должно существовать единство власти и действия, и поэтому сатана не может действовать сам против себя.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Зная помышления их</b>»: доказательство божества Христова, ибо тайные мысли и намерения может знать один только Бог (<a href=\"/bible/?b=230&c=7&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Да прекратится злоба нечестивых, а праведника подкрепи, ибо Ты испытуешь сердца и утробы, праведный Боже!</span></span>Пс. 7:10</a>, <a href=\"/bible/?b=300&c=17&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я, Господь, проникаю сердце и испытываю внутренности, чтобы воздать каждому по пути его и по плодам дел его.</span></span>Иер. 17:10</a>). Господь указывает неразумность объяснения фарисеями Его чудесных действий указанием на то, что обыкновенно бывает в жизни целых царств и городов, и в домашней семейной жизни. Царство, или город, или семейство, если не живут между собою в мире, и возможном единомыслии, а разделяются на части, враждебные одна другой, взаимно вредящие одна другой, не устоят, и рано или поздно падают, пустеют. То же самое было бы и с царством веельзевула или сатаны (сатана собственно значит: противник, супостат, ненавистник, и прилагается частию вообще к злым духам, частию к главе их царства — князю бесовскому). Если сатана, князь бесовский, посылает в людей бесов — мучит их и в то же время помогает Мне выгонять их из людей, чтобы не мучили их, то, значит, он разделился сам с собою, делает одно и в то же время делает противное сему, производит разделение и между бесами. Если бы это было так, то устояло ли бы царство бесовское? А оно стоит; следовательно, объяснение фарисеями чуда изгнания бесов силою князя бесовского не имеет смысла.</div></p>"}