{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Под сыновьями можно понимать здесь и Апостолов, получивших от Господа власть изгонять бесов, и учеников фарисейских, упражняющихся в заклинании злых духов, и того человека, о котором Апостолы говорили Господу, что он изгоняет бесов именем Христа, но сам с Христом не ходит (<a href=\"/bible/?b=480&c=9&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> При сем Иоанн сказал: Учитель! мы видели человека, который именем Твоим изгоняет бесов, а не ходит за нами; и запретили ему, потому что не ходит за нами.</span></span>Мк. 9:38</a>; <a href=\"/bible/?b=490&c=9&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> При сем Иоанн сказал: Наставник! мы видели человека, именем Твоим изгоняющего бесов, и запретили ему, потому что он не ходит с нами.</span></span>Лк. 9:49</a>). <b>«Посему они [сыновья] будут вам судьями»</b>, то есть на страшном суде изобличат в преднамеренной лжи.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Притом же изгоняю бесов не один Я. И если Я силою веельзевула изгоняю бесов, если по вашему, допустить это, то сыновья ваши, например, Мои Апостолы и даже собственные ученики, они то чьею силою изгоняют? Чем же докажете, что не силой того же веельзевула? Но почему же вы не обвиняете их, а только Меня? Ясно, что делаете это по зависти. Если же они изгоняют силой Божией, то тем более Я. Мои ученики совершают это Моим именем. Посему, именно потому, что они, будучи сынами вашими, познали истину, а вы не захотели познать её, они будут вам судьями, они обличат вас на суде Божией правды за клевету на Меня.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Второе опровержение фарисейского объяснения: если Христос силою князя бесовского изгоняет бесов, то сыны их, иудеев, чьею силою изгоняют? Златоуст под словами «<i>сыны ваши</i>» разумеет учеников Господа, которые уже получили от Него власть изгонять бесов, и изгоняли их, и дает такой смысл всему этому изречению Господа: «Апостолы чьею силою изгоняют бесов?... Если Я, как вы говорили, изгоняю бесов силою веельзевула: то тем более они, как получившие на то власть от Меня. Однако же ничего подобного о них не говорите. Почему же вы Меня, даровавшего им власть сию, обвиняете, а их освобождаете от обвинения? Впрочем это не избавит вас от наказания, а подвергнет еще большему. Посему-то Спаситель и присовокупил: «<b>они будут вам судьями</b>». Поелику ученики Мои, будучи одного с вами рода и получив одинаковое образование, веруют в Меня и повинуются Мне, то очевидно, что они осудят тех, которые делают и говорят противное» (ср. Феофил.). Другие под словами «сыны ваши» разумеют учеников фарисейских, которые упражнялись в заклинаниях злых духов (Иос. Флав. — Antiqu. 8. 2, 5. Bell. 7. 6, 3. ср. <a href=\"/bible/?b=510&c=19&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Даже некоторые из скитающихся Иудейских заклинателей стали употреблять над имеющими злых духов имя Господа Иисуса, говоря: заклинаем вас Иисусом, Которого Павел проповедует.</span></span>Деян. 19:13</a>, <a href=\"/bible/?b=480&c=9&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> При сем Иоанн сказал: Учитель! мы видели человека, который именем Твоим изгоняет бесов, а не ходит за нами; и запретили ему, потому что не ходит за нами.</span></span>Мк. 9:38</a>, <a href=\"/bible/?b=490&c=9&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> При сем Иоанн сказал: Наставник! мы видели человека, именем Твоим изгоняющего бесов, и запретили ему, потому что он не ходит с нами.</span></span>Лк. 9:49</a>. Иуст. Мучен, с. Triph. Р. 311) и, может быть, по милости Божией к одержимым злыми духами, действительно иногда изгоняли их. Смысл всему изречению в этом случае достается такой: ваши ученики также изгоняют бесов, — чьею силою? Если справедливо, как вы говорите, что Я, изгоняющий бесов, изгоняю их силою князя бесовского, т.е. имею сношение с нечистою силою: то вы также должны смотреть и на своих учеников, что и они имеют сношения с нечистою силою и изгоняют бесов тою же силою. Однако же о них вы не говорите и не скажете так; следовательно, и обо Мне не можете говорить этого, а Должны признать, что таковые дела Я делаю силою Божиею. Следовательно, ваши же ученики могут быть судьями вашими, могут свидетельствовать, что вы неправо мыслите о силе, которою Я изгоняю бесов, и вывести вас из заблуждения относительно подобных Моих Действий, и уверить вас, что здесь действует сила Божия. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И ЕСЛИ Я СИЛОЮ ВЕЕЛЬЗЕВУЛА ИЗГОНЯЮ БЕСОВ,</b> если, по-вашему, допустить это, <b>ТО СЫНОВЬЯ ВАШИ,</b> например, Мои апостолы и даже ваши собственные ученики, они-то<b> ЧЬЕЮ СИЛОЮ ИЗГОНЯЮТ?</b> Чем же докажете, что не силою того же веельзевула? Но почему же вы не обвиняете их, а только Меня? Ясно, что делаете это из зависти. Если же они изгоняют силою Божией, то тем более - Я. Мои ученики совершают это Моим именем. <b>ПОСЕМУ,</b> именно потому, что они, будучи сынами вашими, познали истину, а вы не захотели познать ее, <b>ОНИ БУДУТ ВАМ СУДЬЯМИ,</b> они обличат вас на суде Божией правды за эту клевету на Меня. </div></p>"}