{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>В Царстве Христовом: кто не с Христом, тот уже враждебен Ему, ибо он вносит разделение в единый <b>«дом»</b> под единой властью. Другое дело, когда человек находится еще вне Царства Христова, еще не был призван туда; тогда лишь бы он не был бы против Христа, не был бы в союзе с враждебным Христу миром. Такой человек, уже отчасти принадлежащий Христу, может стать за одно с Ним и вступить в Его Царство. Но кто не с Христом в Его борьбе с сатаной за собирание всех людей в Царствие Божье, тот против Него, поскольку любой, кто, слыша и понимая учение Христово, не становится на Его сторону, тот уже враг, и тем более враг тот, кто противодействует.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>В заключение Своего обличения клеветы фарисейской, Спаситель возгласил: Кто не со Мною, тот против Меня, и кто не собирает со Мною, тот расточает принадлежащее Мне. Моё намерение — привести людей к Богу, научить их добродетели, возвестить им царствие, а чего хотят дьявол и бесы? Противного сему. Каким же образом тот, кто не за Меня, будет помогать Мне? И что Я говорю: помогать? Он ещё старается расточать Моё. Как же он станет со Мной изгонять бесов? — Так Господь показал Свою великую и непримиримую вражду с дьяволом! Но не к дьяволу только относится это строгое слово Господа. Хотя бы ты и ничего и не делал враждебного Ему, но если равнодушно относишься к своему спасению, если можешь, но не хочешь содействовать спасению ближних твоих, то и ты не собираешь со Христом, а если не собираешь, то — расточаешь, значит — идёшь против Христа… Какое грозное предостережение всем нерадивым!.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Кто не со Мною</b> и пр.: четвертое опровержение, смысл которого следующий: \"Мое намерение - привести людей к Богу, научить их добродетели, возвестить им царствие, - а чего хотят дьявол и бесы? Противного сему. Итак, каким образом тот, кто не собирает со Мною и кто не за Меня, будет помогать Мне? (Злат., ср. Феофил.). — Это можно приложить в настоящем случае и к фарисеям, и ко всем людям враждебным Христу. Кто из знающих и слышащих Его учение не становится на сторону Его, тот враг Его, хотя бы и ничего не делал враждебного Ему, враг потому уже, что не действует в пользу Его; тем более враг тот, кто каким бы то ни было образом противодействует Ему. — <b>Собирает - расточает</b>: смсыл тот же; образ заимствован от жатвы (ср. <a href=\"/bible/?b=470&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым.</span></span>Мф. 3:12</a>, <a href=\"/bible/?b=470&c=6&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?</span></span>Мф. 6:26</a>, <a href=\"/bible/?b=500&c=4&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Жнущий получает награду и собирает плод в жизнь вечную, так что и сеющий и жнущий вместе радоваться будут,</span></span>Ин. 4:36</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>В заключение Своего обличения клеветы фарисейской, Спаситель возгласил: <b>КТО НЕ СО МНОЮ, ТОТ ПРОТИВ МЕНЯ; И КТО НЕ СОБИРАЕТ СО МНОЮ, ТОТ РАСТОЧАЕТ</b> принадлежащее Мне; Мое намерение - привести людей к Богу, научить их добродетели, возвестить им Царствие, а чего хотят диавол и бесы? Противного этому. Каким же образом тот, кто не за Меня, будет помогать Мне? И что Я говорю, - помогать? Он еще старается расточать Мое. Как же он станет со Мной изгонять бесов? Так Господь показал Свою великую и непримиримую вражду с диаволом! Но не к диаволу только относится это строгое слово Господа. Хотя бы ты и ничего не делал враждебного Ему, но если равнодушно относишься к своему спасению, если можешь, но не хочешь содействовать спасению ближних твоих, то и ты не собираешь со Христом, а если не собираешь, то - расточаешь, значит - идешь против Христа... Какое грозное предостережение всем нерадивым!.. </div></p>"}