{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Кто станет хулить Меня как Человека, и, соблазняясь тем, что Я ем, пью, сплю, утруждаюсь, как человек будет называть Меня ядцей и винопийцей, другом мытарей и грешников, то ещё заслуживает некоторое извинение, ибо под покровом плоти Моей не предполагает во Мне Бога, и потому простится ему грех сей. Заблуждение может пройти, неведение рассеется, и тогда явится вера и при помощи благодати Святого Духа человек раскается, и грех его омоется кровью Искупителя. Если же кто скажет на Духа Святого, кто не по неведению произносит хулы на Меня, кто сам воочию видит чудеса Моего Божественного Всемогущества, видит Мною власть в изгнании бесов, тот хулит Меня уже не как Сына человеческого, а как Бога, хулит Божество Моё, которое Я столь очевидно открываю, и тем самым этот хульник злобно оскорбляет Духа Святого, Мне единосущного и соприсносущного, и потому не простится ему хула эта ни в сем веке, ни в будущем, его ждёт неизбежное наказание как здесь, так и там. Не простится ему этот \"грех грехов\" потому, что сам человек сделается вовсе неспособным к восприятию обновляющей и спасающей всякого человека благодати Духа Святого. Сопротивляясь Духу Божию, произнося на Него хулы, может ли он воспринять Его животворящую благодать в своё грешное сердце? Ведь это сердце полно ненависти и злобы против Самого Бога: допустит ли оно прикосновение к себе любви Божией? Душа такого человека сама закрывает себя для света Божия и добровольно избирает своим уделом мрак злобы и лжи, и доходит этот человек до того ужасного состояния нераскаянности, в каком находятся демоны; он сам гонит от себя прочь благодать Святого Духа, и покаяние чрез то становится для него невозможным, ибо насильно и Бог никого не спасает.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>На Сына Человеческого</b>: против Сына Человеческого, против Иисуса. Иудеи соблазнялись Его происхождением или уничиженной жизнью, ибо не такого ждали они Мессию; соблазнялись тем, что Он произошел из Назарета, из которого, по их мнению, ничего доброго не могло произойти (<a href=\"/bible-index/bible/?b=500&c=1&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Но Нафанаил сказал ему: из Назарета может ли быть что доброе? Филипп говорит ему: пойди и посмотри.</span></span>Ин. 1:46</a>); что Он пришел из Галилеи, из которой, по их мнению, пророк не мог прийти (<a href=\"/bible-index/bible/?b=500&c=7&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> На это сказали ему: и ты не из Галилеи ли? рассмотри и увидишь, что из Галилеи не приходит пророк.</span></span>Ин. 7:52</a>); соблазнялись вообще Его бедностью и уничижением, - а потому колебались признать в Нем Мессию, говорили слово против Него. Этот грех <b>проститься</b>: ибо это грех заблуждения, недоразумений, неведения; эти заблуждения и недоумения могут рассеяться, неведение заменится ведением и может явиться вера, при содействии Святого Духа, и тогда, по раскаянии, грех этот проститься. <br /><b>На Духа Святого</b> которого силою Я творю чудеса. <br /><b>Не отпустится</b>: кто отрицает во Христе Святого Духа и злобно оскорбляет Его, тому не простится; причина - в нравственном состоянии такого человека; не отпустится и потому, как говорит св. Златоуст, что Христа еще не знали, кто Он был; но О Духе получили уже достаточное понятие. \"Дух Святой Вам известен, а вы не стыдитесь отвергать очевидную истину. Ибо, если уже вы говорите, что Меня не знаете, то верно знаете, что изгонять бесов и совершать исцеления, есть дело Духа Святого. Посему наказание ваше как здесь, так и там неизбежно\" (Злат., ср. Феофил.) - св. Афанасий Великий говорит в изъяснении сего изречения: \"святые писания возвещают нам, что Христос по неизреченном единении двусоставен и именно - из Божества и человечества, ибо <i>Слово плоть бысть</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Итак, Сам Христос именует божество Слова Духом Святым, как и самарянке сказал: <i>Дух есть Бог</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a>), а человечество Слова - Сыном Человеческим, ибо говорит \"<i>ныне прославился Сын Человеческий</i>\" (<a href=\"/bible-index/bible/?b=500&c=13&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда он вышел, Иисус сказал: ныне прославился Сын Человеческий, и Бог прославился в Нем.</span></span>Ин. 13:31</a>)... Почему и говорит:<br /><b>Кто скажет слово на Сына Человеческого</b> т.е. на тело Его <b>проститься</b> ему. Ибо, осмелюсь сказать, что и самые блаженные ученики Его не имели совершенного понятия о Божестве Его, пока не снизошел на них Дух Святой в день Пятидесятницы... Но которые хулят Духа Святого, т. е. Божество Христово, и говорят, что силою веельзевула Он изгоняет бесов, тем не проститься. Заметить же надлежит, что Христос не сказал: не простится хулившему и покаявшемуся, но хулящему, т.е. пребывающему в хуле. Ибо достодолжное покаяние разрешает все грехи\".<br /><b>В сем веке</b>: время до второго пришествия Христова и страшного всемирного суда.<br /><b>В будущем</b>: после второго пришествия и суда, - вечность. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b> ЕСЛИ КТО СКАЖЕТ СЛОВО</b> хульное <b>НА СЫНА ЧЕЛОВЕЧЕСКОГО,</b> кто станет хулить Меня как Человека и, соблазнившись тем, что Я ем, пью, сплю, утруждаюсь, как человек, будет называть Меня ядцей и винопийцей, другом мытарей и грешников, тот еще заслуживает некоторое извинение, ибо он под покровом плоти Моей не предполагает во Мне Бога, и потому <b>ПРОСТИТСЯ ЕМУ</b> грех сей. Заблуждение может пройти, неведение рассеяться, и тогда явится вера и при помощи благодати Святаго Духа человек раскается, и грех его омоется Кровью Искупителя. <b>ЕСЛИ ЖЕ КТО СКАЖЕТ НА ДУХА СВЯТАГО,</b> кто не по неведению произносит хулы на Меня, кто сам воочию видит чудеса Моего Божественного Всемогущества, видит Мою власть в изгнании бесов, тот хулит Меня уже не как Сына Человеческого, а как Бога, хулит Божество Мое, которое Я столь очевидно открываю, и тем самым этот хульник злобно оскорбляет Духа Святаго, Мне единосущнаго и соприсущнаго, и потому <b>НЕ ПРОСТИТСЯ ЕМУ</b> хула эта <b>НИ В СЕМ ВЕКЕ, НИ В БУДУЩЕМ,</b> его ждет неизбежное наказание как здесь, так и там.<br />Не простится ему этот грех грехов потому, что сам человек сделается вовсе неспособным к восприятию обновляющей и спасающей всякого человека благодати Духа Святаго. Сопротивляясь Духу Божию, произнося на Него хулы, может ли он воспринять Его животворящую благодать в свое грешное сердце? Ведь это сердце полно ненависти и злобы против Самого Бога; допустит ли оно прикосновение к себе любви Божией? Душа такого человека сама закрывает себя для света Божия и добровольно избирает своим уделом мрак злобы и лжи, и доходит этот несчастный человек до того ужасного состояния нераскаянности, в каком находятся демоны; он сам гонит от себя прочь благодать Духа Святаго, и покаяние через это становится для него невозможным, ибо насильно и Бог никого не спасает. Я предостерегаю вас, - говорит Господь фарисеям.</div></p>"}