{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>\"Видишь ли, — замечает при этом св. Златоуст, — какой крепкий удар наносит Иисус Христос фарисеям? Если слова их так исполнены зла и происходят от духа дьявольского, то подумай, каков должен быть корень и источник слов? Обыкновенно так бывает, что язык, удерживаемый стыдом, ещё не всё худое изливает в словах; напротив, сердце, не имея никого свидетелем своих движений, беспрестанно порождает в себе зло, какого только захочет, потому что оно не много думает о Боге.\" Добрый человек, говорит Спаситель, хранит в своём сердце, как бы в некоей сокровищнице, много доброго, и из этого доброго сокровища выносит доброе; а злой человек наполняет своё сердце всяким злом, и из злого сокровища этого выносит злое. И у добрых больше скрывается добродетели внутри, чем, сколько является наружи в словах, как и у злых больше зла в сердце, чем на словах. Вот почему и на Страшном Суде Божием строго будут судимы не только дела, но и слова: слова свидетельствуют о том, чем полно сердце. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Добрый человек</b>» и пр. речь опять образная. Сердце человеческое представляется сокровищницей, в которой у доброго человека хранится доброе, а у злого — злое; из этой сокровищницы они и берут или выносят, т.е. говорят, что у кого есть, добрый — доброе, а злой — злое. Что такое здесь доброе и злое? «Умудрение во всякой о Христе добродетели, служащей к славе Божией, есть сокровище доброе, а умудрение порочное в том, что запрещено Господом, есть сокровище злое» (Вас. В. 5, 329). «Не должно думать, чтобы так было (именно, что злые бывают злее в сердце, чем на словах) только с людьми злыми; напротив, с добрыми то же происходит. Ибо и у них больше скрывается добродетели внутри, нежели сколько является наружно, в словах» (Злат., ср. Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ДОБРЫЙ ЧЕЛОВЕК,</b> - говорит Спаситель, - хранит в своем сердце, как бы в некоей сокровищнице, много доброго, и <b>ИЗ</b> этого <b>ДОБРОГО СОКРОВИЩА ВЫНОСИТ ДОБРОЕ, А ЗЛОЙ ЧЕЛОВЕК</b> наполняет свое сердце всяким злом, и <b>ИЗ ЗЛОГО СОКРОВИЩА</b> этого <b>ВЫНОСИТ ЗЛОЕ.</b> И у добрых больше скрывается добродетели внутри, чем является снаружи в словах, как и у злых больше зла в сердце, чем в словах. Вот почему и на Страшном Суде Божием строго будут судимы не только дела, но и слова; слова свидетельствуют о том, чем полно сердце. </div></p>"}