{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Давид вошел в скинию свидания, которая в то время находилась в городе Номве, и ел хлебы предложения, посвящённые Господу, которых не должно было есть ни ему, которых по Закону не надлежало ему вкушать, ни бывшим с ним, а только одним священникам? Правда, Давид не нарушил в этом случае субботы, но его поступок более важен, чем нарушение субботы. Суббота часто была нарушаема и всегда нарушается, например, в таких случаях, как обрезание младенца, но приобщение священной трапезе, которой никто не имеет право приобщаться кроме иереев, произошло только при Давиде, и однако же, хотя Давид не был иереем, сам первосвященник предложил ему священные хлебы для подкрепления сил в скорбные дни его бегства от Саула. Если же Давид, этот великий царь и пророк, которого вы особенно чтите, так открыто нарушил букву Закона, и однако же не был осуждён, ибо сделал это ради великой нужды, то зачем же порицать учеников Моих за их невинный поступок, вынуждаемый голодом?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>В Дом Божий</b>», т.е. в Скинию, которая была тогда в городе Номве. — «<b>Хлебы предложения</b>» и пр.: по закону (<a href=\"/bible/?b=30&c=24&i=5&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И возьми пшеничной муки и испеки из нее двенадцать хлебов; в каждом хлебе должны быть две десятых <i>ефы</i>;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и положи их в два ряда, по шести в ряд, на чистом столе пред Господом;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и положи на [каждый] ряд чистого ливана [и соли], и будет это при хлебе, в память, в жертву Господу;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> в каждый день субботы постоянно должно полагать их пред Господом от сынов Израилевых: это завет вечный;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> они будут принадлежать Аарону и сынам его, которые будут есть их на святом месте, ибо это великая святыня для них из жертв Господних: <i>это</i> постановление вечное.</span></span>Лев. 24:5-9</a>) на особом столе во второй части Скинии (а впоследствии храма), называвшейся Святое, священники должны были возлагать 12 чистых пшеничных хлебов, которые назывались <i>хлебами лица</i>, т.е. Божие, положенными пред лицом Господа (<a href=\"/bible/?b=20&c=40&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и разложил на нем ряд хлебов пред Господом, как повелел Господь Моисею.</span></span>Исх. 40:23</a>), или <i>хлебами предложения</i>, в том смысле, что полагаемое пред лицом предполагается тому, пред кем положено. По субботам их сменяли новыми хлебами, снятые принадлежали священникам, которые одни должны были есть их на святом месте, так как это великая святыня для них из Господних жертв. Давид, мучимый голодом, по предложению самого первосвященника, ел эти хлебы, — и не только он, но и спутники его, следовательно, по-видимому, явно был нарушен закон. Однако же Давида никто не осудил и не осуждал за это. Следовательно, в случае необходимости, позволительно иногда нарушение закона и — это допущено всеми законодательствами. Такой случаи был теперь с учениками Господа, когда голод принудил их срывать колосья и есть. Следовательно, они не подлежат осуждению за нарушение субботы. Но «как это, скажите, можно приложить к нашему предмету? Давид не нарушал субботы? — Господь... указывает на предмет важнейший, нежели суббота. Ибо нарушить день и приобщиться оной священной трапезе, которой никому нельзя приобщаться, не одинаково важно. Таким образом Христос побеждает, приводя важнейшие примеры». И «не говори мне, что Давид был пророк (а потому нарушение им закона не может оправдывать нарушение субботы учениками Господа). Ибо и сие не давало ему права есть, потому что такое преимущество имели только священники... Ибо хотя Давид был и преславный пророк, но не священник. Если же он был и пророк, то не были таковыми бывшие с ним» (Злат.).<br />  </div></p>"}