{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Ниневитяне – жители города Ниневии, столицы Ассирийского царства на берегу Тигра, к северу от Вавилона, покаявшиеся в результате проповеди пророка Ионы, осудят на предстоящем Всеобщем Суде евреев за то, что они, евреи, не вняли проповеди своего Мессии и в своем упорстве не захотели покаяться. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Ниневитяне поверили знамению Ионы и покаялись, а книжники и фарисеи не поверили воскресению Христову и потому заслужат себе сугубое наказание: ниневитяне восстанут на суд с родом сим, говорит Господь, и осудят его, ибо они покаялись от проповеди Иониной, и заслужили себе милость Божию: их город после того существовал 200 лет, и вот, здесь больше Ионы, ибо, — говорит св. Златоуст, \"Иона был раб, а Я — Владыка; он проповедовал разрушение, а Я пришёл благовествовать царствие. И жители Ниневии поверили ему без всякого знамения, а Я представил много знамений; Иона явился с угрозами, а Я с прощением; жители Ниневии были язычники, а с вами обращались столь многие пророки. Об Ионе никто не пророчествовал, а обо Мне возвещали все пророки, и дела Мои совершенно согласны с пророчествами. Он убежал от лица Господня, думая устраниться от осмеяния, а Я наперёд знал, что буду распят и поруган, и пришёл в мир. Он не хотел перенести и того унижения, чтоб видеть спасёнными ниневитян, а Я претерплю смерть, и смерть позорнейшую, и после этого посылаю ещё других проповедовать. Он был среди ниневитян чужестранец, никому незнакомый; а Я ваш сродник по плоти\"… </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Ниневитяне</b>»: жители города Ниневии, столицы Ассирийского государства. Город этот лежал на берегу реки Тигра, к северо-востоку от Вавилона, славился многолюдством (полагают, что во времена пророка Ионы было в нем около 600 000 жителей), богатством и изнеженностью нравов. Пророк Иона, по повелению Божию, призывал их к покаянию; они вняли пророческому гласу его, и их искреннее, глубокое раскаяние отдалило на два века погибель города, которою грозил им Бог чрез пророка. Около 600 г. до Р. Хр. город этот был разрушен вавилонянами, сообразно пророчеству, изреченному Богом чрез другого пророка — Наума за 115 лет до события (<a href=\"/bible-index/bible/?b=410&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но всепотопляющим наводнением разрушит до основания [<i>Ниневию</i>], и врагов Его постигнет мрак.</span></span>Наум. 1:8</a>, <a href=\"/bible-index/bible/?b=410&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Речные ворота отворяются, и дворец разрушается.</span></span>Наум. 2:6</a>). — «<b>Восстанут на суд — и осудят</b>»: осудят тем именно, что они, вняв проповеди посланника Божия, покаялись, а иудеи, и фарисеи особенно, не слушают проповеди Мессии своего. — «<b>Здесь больше Ионы</b>»: словом «<i>здесь</i>» Спаситель, как и в ст. <a href=\"/bible-index/bible/?b=470&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но говорю вам, что здесь Тот, Кто больше храма;</span></span>Мф. 12:6</a>, указывает на Себя, на Свое явление между иудеями, которое имеет несравненно величайшее значение, чем явление Ионы между ниневитянами. «Иона — раб; а Я — владыка; он изшел из чрева китова, а Я воскресну из мертвых. Он проповедывал разрушение, а Я пришел благовествовать царствие. И жители Ниневии поверили ему без всякого знамения, а Я представил много знамений; они и не слыхали ничего, кроме грозных слов пророка, а Я показал вам все сокровища высшего любомудрия. Иона явился в Ниневии, как служитель Божий; а Я — сам Владыка и Господь всяческих, и пришел не с угрозами, не с требованием отчета, но с прощением. Жители Ниневии были язычники, а с вами обращались столь многие пророки. Об Ионе никто не пророчествовал, а обо Мне — все, и дела Мои совершенно согласны с пророчествами. Он убеждал от лица Господня, думая устраниться от осмеяния; а Я, наперед знав, что буду распят и поруган, пришел в мир. Он не хотел перенести и того унижения, чтобы видеть спасенными ниневитян; а Я претерплю смерть, и смерть позорнейшую, и после этого пошлю еще и других проповедывать. Он был среди ниневитян пришелец и чужестранец, никому незнаемый; а Я — ваш сродник по плоти, происходящий от тех же прародителей, от коих происходите и вы» (Злат.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>НИНЕВИТЯНЕ ВОССТАНУТ НА СУД С РОДОМ СИМ,</b> - говорит Господь, - <b>И ОСУДЯТ ЕГО, ИБО ОНИ ПОКАЯЛИСЬ ОТ ПРОПОВЕДИ ИОНИНОЙ</b> и заслужили себе милость Божию; их город после этого существовал еще двести лет, <b>И ВОТ, ЗДЕСЬ БОЛЬШЕ ИОНЫ,</b> ибо, как говорит святитель Иоанн Златоуст: \"Иона был раб, а Я - Владыка; он проповедовал разрушение, а Я пришел благовествовать Царствие. И жители Ниневии поверили ему без всякого знамения, а Я представил много знамений; Иона явился с угрозами, а Я с прощением; жители Ниневии были язычники, а с вами общались столь многие пророки. Об Ионе никто не пророчествовал, а обо Мне возвещали все пророки, и дела Мои совершенно согласны с пророчествами. Он убежал от лица Господня, думая устраниться от осмеяния, а Я наперед знал, что буду распят и поруган, и пришел в мир. Он не хотел перенести и мало того унижения, чтобы видеть спасенными Ниневитян, а Я перетерплю смерть, и смерть позорнейшую, и после этого пошлю еще других проповедовать. Он был среди Ниневитян чужестранец, никому не знаемый; а Я - ваш сродник по плоти\"... </div></p>"}