{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Матерь Господа и мнимые братья Его стояли вне дома и послали сказать Ему, что не в силах протиснуться из-за множества окружавших Его. <br />Упоминаемые здесь братья Иисуса в некоторых местах Евангелия называются по именам: Иаков, Иосия, Симон и Иуда (<a href=\"/bible-index/bible/?b=470&c=13&s=54&e=56\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> И, придя в отечество Свое, учил их в синагоге их, так что они изумлялись и говорили: откуда у Него такая премудрость и силы?</span><span class=\"verse-text\"><span class=\"align-super\">55</span> не плотников ли Он сын? не Его ли Мать называется Мария, и братья Его Иаков и Иосий, и Симон, и Иуда?</span><span class=\"verse-text\"><span class=\"align-super\">56</span> и сестры Его не все ли между нами? откуда же у Него всё это?</span></span>Мф. 13:54-56</a>). Сопоставляя повествования всех четырех Евангелий, можно увидеть, что матерью всех этих «братьев» Иисуса была Мария Клеопова, которую св. Иоанн называет «сестрой Матери Его» (<a href=\"/bible-index/bible/?b=500&c=19&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> При кресте Иисуса стояли Матерь Его и сестра Матери Его, Мария Клеопова, и Мария Магдалина.</span></span>Ин. 19:25</a>), Мария Клеопова считалась двоюродной сестрой Матери Господа, поскольку Богоматерь была единственной дочерью Иоакима и Анны. По одному преданию, та Мария была женой Клеопы, который и был отцом «братьев» Иисуса. По другому, эти «братья» были детьми Иосифа-обручника от его первого брака. Приводя два предания в согласие, вполне можно допустить, что «братья» были и детьми Иосифа, и (по закону родственных связей) жены брата его, умершего бездетным, или близкого родственника Марии Клеоповой. Во всяком случае, у евреев «братьями» назывались не только родные братья, но и двоюродные, и троюродные, и близкие родственники вообще.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090\">Макарий (Булгаков) митр.</a><div>Если в св. Писании упоминается о братиях и сестрах И. Христа (<a href=\"/bible-index/bible/?b=470&c=12&s=46&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Когда же Он еще говорил к народу, Матерь и братья Его стояли вне <i>дома</i>, желая говорить с Ним.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> И некто сказал Ему: вот Матерь Твоя и братья Твои стоят вне, желая говорить с Тобою.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Он же сказал в ответ говорившему: кто Матерь Моя? и кто братья Мои?</span></span>Мф. 12:46-48</a>; <a href=\"/bible-index/bible/?b=480&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не плотник ли Он, сын Марии, брат Иакова, Иосии, Иуды и Симона? Не здесь ли, между нами, Его сестры? И соблазнялись о Нем.</span></span>Мк. 6:3</a>; <a href=\"/bible-index/bible/?b=500&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> После сего пришел Он в Капернаум, Сам и Матерь Его, и братья его, и ученики Его; и там пробыли немного дней.</span></span>Ин. 2:12</a>; <a href=\"/bible-index/bible/?b=500&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда братья Его сказали Ему: выйди отсюда и пойди в Иудею, чтобы и ученики Твои видели дела, которые Ты делаешь.</span></span>Ин. 7:3</a> и др.): отсюда еще не следует, чтобы это были дети Пресв. Девы Марии. Ибо в св. Писании братьями иногда называются только сродники, в смысле свойства, например, названы братьями Авраам и Лот (<a href=\"/bible-index/bible/?b=10&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Аврам Лоту: да не будет раздора между мною и тобою, и между пастухами моими и пастухами твоими, ибо мы родственники;</span></span>Быт. 13:8</a>), тогда как Лот был собственно сыном брата Авраамова, Аррана (слич. <a href=\"/bible-index/bible/?b=10&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И пошел Аврам, как сказал ему Господь; и с ним пошел Лот. Аврам был семидесяти пяти лет, когда вышел из Харрана.</span></span>Быт. 12:4</a>, 5; <a href=\"/bible-index/bible/?b=10&c=14&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Аврам, услышав, что [Лот] сродник его взят в плен, вооружил рабов своих, рожденных в доме его, триста восемнадцать, и преследовал <i>неприятелей</i> до Дана;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и, разделившись, <i>напал</i> на них ночью, сам и рабы его, и поразил их, и преследовал их до Ховы, что по левую сторону Дамаска;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и возвратил все имущество и Лота, сродника своего, и имущество его возвратил, также и женщин и народ.</span></span>Быт. 14:14-16</a>), — названы братьями Иаков и Лаван, тогда как Иаков был сыном сестры Лавановой, Ревекки, жены Исаака (слич. Быт. гл. 28 и 29 с 36. 37). В таком же смысле надобно принимать и наименование братьев Господних, т. е. в значении только близких сродников, а не братьев единоутробных: это были дети мнимого мужа Пресв. Девы Иосифа от первой жены его<a href=\"#651903_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"651903_1\" class=\"note-item\" href=\"#651903_1\">1</a> Как полагали св. Епифаний (haeres. XXVIII et LXXVIII), св. Амвросий (de instit. virgin. c. VI) и другие.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Православно-догматическое Богословие\". Т. 2. § 135. Господь Иисус родился по человечеству сверхъестественным образом, и Пресв. Матерь Его есть Приснодева.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Чего не придумывали книжники и фарисеи, чтобы отвлечь народ от Господа Иисуса, чтобы унизить Его, заставить замолчать? Каких клевет не распространяли о Нём? Они говорили о Нём, что Он \"любит есть и пить вино,\" что в Нём обитает сам Вельзевул, князь бесовский, что Он \"вышел из Себя,\" лишился здравого разума, и потому не следует слушать Его. И эти бессовестные клеветы они постарались довести до сведения его Пречистой Матери и братьев Его — сыновей Иосифа, обручника Пресвятой Девы, которые жили в Назарете, в семи часах пути от Капернаума, где обычно пребывал Господь. Очень могло быть, что простосердечные обитатели назаретской хижины, братья Господа по плоти, могли невольно поколебаться в мыслях: нет ли и в самом деле чего-нибудь похожего на то, что говорят об Иисусе уважаемые ими книжники и старцы? Евангелист Иоанн замечает, что в то время братья Иисуса Христа ещё не веровали в Него, как в Мессию. Он же передаёт их неблагоразумные слова, когда звали они Иисуса Христа в Иерусалим, чтобы Его знамениями самим прославиться: \"Если Ты творишь такие дела, — говорили они, — то яви Себя миру.\" Ясно, что они ещё мечтали тогда о славном Мессии — царе завоевателе, и, конечно, желали бы видеть таким царём своего Брата — Иисуса. И вот они слышат, что Он \"вышел из Себя,\" что над Ним необходимо наблюдать, как лишённым полного разума… Понятно, что они поспешили в Капернаум, с намерением, если можно, взять Его на своё попечение. Но Пресвятая Дева паче всех Апостолов знала Божественное достоинство Своего Сына, Она веровала в Него, как истинного Сына Божия; одна та вера, которою Она прияла Его, прежде Его земного рождения и зачатия, во время благовещения Архангела, уже превосходит веру всех верующих. Когда Иисус, ещё Младенец в яслях, признан от пастырей Спасом, Христом, Господом, чем, как не верою, побуждаема была \"Мать Его сохранять все слова сии, слагая в сердце Своём?\" Прежде чем чудесами явил Он славу Свою \"и уверовали в Него ученики Его,\" Матерь Иисусова настолько уже веровала в Его чудодейственную силу, что сотворить первое чудо в Кане Галилейской Она именно Его убедила. Так, Она и ранее других, и совершеннее других, и веровала в Него, и позвала Его. Могла ли Она поверить клевете врагов Его хотя на одну минуту? И Она, конечно, с негодованием отвергла все их богохульные клеветы; но Ее материнское, любящее сердце болезненно сжималось при мысли: что, если, в самом деле, фарисеи представят Ее возлюбленного Сына иерусалимским властям, как умоисступленного? Не грозят ли Ему ещё новые опасности? И Она пошла вместе с детьми Иосифа, чтобы лучше убедиться, что опасности для Него нет никакой. Но для фарисеев теперь представился удобный случай указать народу, как несообразно считать за Мессию Иисуса, у Которого такие незнатные родные, как эти Галилеяне, простые ремесленники из Назарета… Сродники Господа пришли е Нему в то время, когда толпа, взволнованная только что виденным чудом, наполняла весь дом и двор, с великим вниманием прислушиваясь к каждому слову Чудотворца; подойдя ближе, они увидели, что им трудно пробраться сквозь эту тесную толпу в дом, и потому стали просить стоявших впереди дать знать Иисусу Христу, что они желают говорить с Ним: когда же Он ещё говорил к народу, матерь и братья Его стояли вне дверей дома, желая говорить с Ним.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Братья Его</b>»: или двоюродные, дети Клеопы и Марии, сестры Пресвятой Богородицы, или же вернее — братья названые, дети Иосифа обрученника от первой жены его (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и не знал Ее. [Как] наконец Она родила Сына Своего первенца, и он нарек Ему имя: Иисус.</span></span>Мф. 1:25</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Чего не придумывали книжники и фарисеи, чтобы отвлечь народ от Господа Иисуса, чтобы унизить Его, заставить замолчать? Какой только клеветы не распространяли о Нем? Они говорили о Нем, что Он \"любит есть и пить вино\", что в Нем обитает сам Веельзевул, князь бесовский, что Он <i>\"вышел из Себя\",</i> лишился здравого разума, и потому не следует слушать Его. И эти безсовестные клеветы они постарались довести до сведения Его Пречистой Матери и братьев Его, сыновей Иосифа, обручника Пресвятой Девы, которые жили в Назарете, в семи часах пути от Капернаума, где обычно пребывал Господь. Очень могло быть, что простосердечные обитатели назаретской хижины, братья Господа по плоти, могли невольно поколебаться в мыслях: нет ли и в самом деле чего-нибудь похожего на то, что говорят об Иисусе уважаемые ими книжники и старцы? Евангелист Иоанн замечает, что в то время братья Иисуса Христа еще не веровали в Него, как в Мессию. Он же передает их неблагоразумные слова, когда звали они Иисуса Христа в Иерусалим, чтобы Его знамениями самим прославиться: <i>Если Ты творишь такие дела,</i> - говорили они, - <i>то яви Себя миру</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо никто не делает чего-либо втайне, и ищет сам быть известным. Если Ты творишь такие дела, то яви Себя миру.</span></span>Ин. 7:4</a>). Ясно, что они еще мечтали тогда о славном Мессии - царе завоевателе и, конечно, желали бы видеть этим царем своего Брата - Иисуса. И вот они слышат, что Он <i>\"вышел из Себя\"</i>, что за Ним необходимо наблюдать, как за лишенным полного разума... Понятно, что они поспешили в Капернаум с намерением, если можно, взять Его на свое попечение. Но Пресвятая Дева более всех апостолов знала Божественное достоинство Своего Сына, Она веровала в Него, как истинного Сына Божия; одна эта вера, с которой Она прияла Его прежде Его земного рождения и зачатия, во время благовещения Архангела, уже превосходит веру всех верующих. Когда Иисус, еще Младенец, во яслях, признан был от пастырей Спасом, Христом, Господом, то чем, как не верой, побуждаема была <i>\"Мать Его сохранять все слова сии, слагая в сердце Своем?\"</i> Прежде чем чудесами явил Он славу Свою <i>\"и уверовали в Него ученики Его\",</i> Матерь Иисусова настолько уже веровала в Его чудодейственную силу, что сотворить первое чудо в Кане Галилейской именно Она убедила Его.<br />Таким образом, Она и ранее других, и совершеннее других, и веровала в Него, и познавала Его. Могла ли Она поверить клевете врагов Его хотя бы на одну минуту? И Она, конечно, с негодованием отвергла все их богохульные клеветы; но Ее материнское, любящее сердце болезненно сжималось при мысли, что будет, если и в самом деле фарисеи представят Ее возлюбленного Сына иерусалимским властям как умоисступленного? Не грозят ли Ему еще новые опасности? И Она пошла вместе с детьми Иосифа, чтобы убедиться в том, что опасности для Него нет никакой. Но для фарисеев теперь представился удобный случай указать народу, как несообразно считать Мессией Иисуса, у Которого такие незнатные родные, как эти Галилеяне, простые ремесленники из Назарета... Сродники Господа пришли к Нему в то время, когда толпа, взволнованная только что виденным чудом, наполняла весь дом и двор, с великим вниманием прислушиваясь к каждому слову Чудотворца; подойдя ближе, они увидели, что им трудно пробраться сквозь эту тесную толпу в дом, и потому стали просить стоявших впереди дать знать Иисусу Христу, что они желают говорить с Ним;<br /><b>КОГДА ЖЕ ОН ЕЩЕ ГОВОРИЛ К НАРОДУ, МАТЕРЬ И БРАТЬЯ ЕГО СТОЯЛИ ВНЕ</b> дверей <b> ДОМА, ЖЕЛАЯ ГОВОРИТЬ С НИМ.</b> </div></p>"}