{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>А что фарисеи неправильно понимали этот закон, — что в нем вовсе не содержится безусловного воспрещения что-либо делать, это Иисус разъяснил указанием на священников, которые в храме по субботам совершают священнодействия и жертвоприношения, убивают жертвенных животных, снимают с них кожу, приготовляют их для принесения в жертву и сжигают, <b>однако невиновны</b> в нарушении субботнего покоя?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 11</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Посрамив этим примером высокомерие фарисеев, Господь объяснил и самый закон о покое субботнем: или не читали ли вы, — вы, конечно, читали, но не хотели уразуметь, как должно, написанное в законе, что в субботы священники в самом храме, если судить по вашему о покое субботнем, нарушают субботу и несмотря на это, не только не подвергаются казни, но однако неповинны? Они в субботы закалывают жертвенных животных, снимают с них кожу, разрезают их на части, сжигают на огне — вот сколько дел, которые по вашему суждению надо бы признать вовсе несогласными с законом о покое субботнем, — притом всё это совершается нигде либо, а в самом храме Божием, не простыми людьми, а священниками, и однако же никто не ставит им этого в вину, — напротив: всякий знает, что они исполняют повеления Божии. Значит, нельзя так узко, так буквально строго понимать закон о покое субботнем, как понимаете вы. Если в поступке Давида можно ещё видеть невольное нарушение буквы Закона, которое потому и заслуживает снисхождение и прощение, что было невольное, то здесь, в действии священников, уже не только нет никакого греха, а напротив, видно исполнение прямой воли Божией.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Или не читали ли в законе</b>»: <a href=\"/bible-index/bible/?b=40&c=28&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А в субботу [приносите] двух агнцев однолетних без порока, и в приношение хлебное две десятых части <i>ефы</i> пшеничной муки, смешанной с елеем, и возлияние при нем:</span></span>Чис. 28:9</a>. — «<b>Нарушают</b>» (собственно — <i>оскверняют</i> (βεβη’λουσι), т.е. с точки зрения, не закона, а мнений иудейских, по которым всякое занятие в субботу нарушает покой субботний или оскверняет субботу. Священники и в субботы должны приносить во храме животных в жертву Богу, именно двух агнцев, сверх ежедневных жертвоприношений. Они должны их убивать, снимать кожу, приготовлять для жертвоприношений и — сожигать их, тогда как законом ясно запрещено зажигать огонь в день субботний (<a href=\"/bible-index/bible/?b=20&c=35&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> не зажигайте огня во всех жилищах ваших в день субботы. [Я Господь.]</span></span>Исх. 35:3</a>). И это делают они в самом храме, где закон более точно и строго, чем во всяком другом месте, должен исполняться. И однако же «не вменялось им то даже во грех, ибо сказано: «<b>неповинны</b>». Видишь ли, сколько обстоятельств Он привел? Место, ибо сие происходило во храме; лицо, ибо то были священники; время, ибо то было в субботу; самое дело, ибо они сквернят (не сказал — нарушают, но сказал сильнее — сквернят). Наконец Господь присовокупил и то, что они за сие не только не подвергаются казни, но свободны и от осуждения: «неповинны», говорит. Из сего видно, что Он по тем же самым причинам оправдывает священников, по которым освобождает от обвинений своих учеников» (Злат., ср. Феофил.).<br />  </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Посрамив этим примером высокомерие фарисеев, Господь объяснил и самый Закон о покое субботнем: <b>ИЛИ НЕ ЧИТАЛИ ЛИ ВЫ</b>, – вы, конечно, читали, но не хотели уразуметь, как должно, написанное <b>В ЗАКОНЕ, ЧТО В СУББОТЫ СВЯЩЕННИКИ</b> В самом <b>ХРАМЕ</b>, если судить по-вашему о покое субботнем, <b>НАРУШАЮТ СУББОТУ</b> и, несмотря на это, не только не подвергаются казни, но <b>ОДНАКО НЕПОВИННЫ</b>? Они в субботы закалают жертвенных животных, снимают с них кожу, разрезают на части, сожигают на огне – вот сколько дел, которые, по вашему суждению, надо бы признать вовсе несогласными с Законом о покое субботнем, – притом все это совершается не где-либо, а в самом храме Божием, не простыми людьми, а священниками, и однако же никто не ставит им этого в вину, напротив: всякий знает, что они исполняют повеления Божии. Значит, нельзя так узко, так строго буквально понимать Закон о покое субботнем, как понимаете его вы. Если в поступке Давида можно еще видеть невольное нарушение буквы Закона, которое потому и заслуживает снисхождения и прощения, что было невольным, то здесь, в действии священников, уже не только нет никакого греха, а напротив, видно исполнение прямой воли Божией. Если же неповинны священники, то не паче ли Мои ученики? Вы скажете, что они не священники? </div></p>"}