{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><b>Исцеление Иисусом в субботу сухорукого</b><br /><b>И, отойдя оттуда, вошел Он в синагогу их</b>. Так говорит Евангелист Матфей; Евангелист Марк говорит: <i>И пришел опять в синагогу</i> (<a href=\"/bible/?b=480&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришел опять в синагогу; там был человек, имевший иссохшую руку.</span></span>Мк. 3:1</a>); в Евангелии же Луки сказано: <i>Случилось же и в другую субботу войти Ему в синагогу и учить</i> (<a href=\"/bible/?b=490&c=6&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Случилось же и в другую субботу войти Ему в синагогу и учить. Там был человек, у которого правая рука была сухая.</span></span>Лк. 6:6</a>). Таким образом, нельзя с точностью определить, в какую субботу Иисус исцелил сухорукого: в ту ли самую, в какую ученики Его срывали колосья, или в другую. Из Евангелия Луки видно, что это было в другую субботу, а из Евангелия Матфея можно заключить, что в ту же самую субботу. Евангелисты вообще не придавали особого значения точному обозначению времени, в какое совершались описываемые ими события. Из того же обстоятельства, что Лука писал свое Евангелие после Матфея и Марка, имея, конечно, под руками их Евангелия, можно заключить, что Лука употребил выражение — <b>в другую субботу</b> — для того, чтобы пояснить неопределенное выражение Евангелиста Матфея — <b>и отойдя оттуда</b>. С другой стороны, последовательность рассказа выигрывает, если признать, что Иисус прямо с поля пришел в синагогу, в сопровождении тех же книжников и фарисеев.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 11</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Защитив учеников Своих, срывавших колосья в субботу, и отошед оттуда, где объяснял фарисеям закон о субботе, в следующую затем субботу Господь Иисус Христос вошел в синагогу их и учил. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>В синагогу</b>» (см. прим. к <a href=\"/bible/?b=470&c=4&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И ходил Иисус по всей Галилее, уча в синагогах их и проповедуя Евангелие Царствия, и исцеляя всякую болезнь и всякую немощь в людях.</span></span>Мф. 4:23</a>) их, т.е. фарисеев, с которыми Он говорил сейчас, или — «<i>их</i>» можно понимать вообще, как <a href=\"/bible/?b=470&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И когда окончил Иисус наставления двенадцати ученикам Своим, перешел оттуда учить и проповедывать в городах их.</span></span>Мф. 11:1</a>, — в какую-то синагогу галилейскую. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Защитив учеников Своих, срывавших колосья в субботу, <b>И, ОТОЙДЯ ОТТУДА</b>, где объяснял фарисеям Закон о субботе, в следующую затем субботу <b>ВОШЕЛ ОН</b>, Господь Иисус Христос, <b>В СИНАГОГУ ИХ</b> и учил. </div></p>"}