{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Краткое надписание псалма сего: <b>В конец, о Идифуме, псалом Асафу</b>, говорит только о том, что он не принадлежит Давиду, но оно не дает понятия ни о случае к написанию, ни о времени написания сего псалма. Для того, чтобы яснее уразуметь смысл сего надписания, нужно обратиться к переводу с еврейского, в котором оно читается так: «Начальнику хора Идифумова. Псалом Асафа». Из сего чтения ясно, что псалом этот составлен Асафом и передан для хорового исполнения Идифуму, начальнику одного из певческо-музыкальных хоров при Иерусалимском храме (<a href=\"/bible-index/bible/?b=140&c=35&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И певцы, сыновья Асафовы, <i>оставались</i> на местах своих, по установлению Давида и Асафа, и Емана и Идифуна, прозорливца царского, и привратники у каждых ворот: не для чего <i>было</i> им отходить от служения своего, так как братья их левиты готовили для них.</span></span>2 Пар. 35:15</a>). О том же, кто был Асаф, см. в объяснении надписания псалма 74.<br /> В этом (76) псалме изображена глубокая, почти безутешная скорбь псалмопевца по случаю бедственного угнетенного состояния его соотечественников, которым, казалось, угрожала опасность навсегда лишиться милости и благоволения Божия. Нередко, говорит он, обращался я с молитвою к Богу, и Он внимал мне. Особенно во время бедствий, случалось, ночью я воздевал пред Ним руки, и это было не напрасно. Иногда же душа моя оставалась безутешною; но тогда еще более я вспоминал о Боге, о великих делах Его, и это доставляло мне утешение (возвеселихся). Но когда, после того я снова предавался горестным размышлениям о печальном положении народа моего, то опять изнемогал душою и проявлялось во мне малодушие (ст. 2—4). Погруженный в немое смущение, я не мог успокоиться и в ночное время: не только днем, но и ночью я предавался размышлениям о временах прошедших, меня тяготили мысли, почему Бог, в древние времена благоволивший к народу своему, теперь как будто совсем отринул его и не хочет оказать ему никакой милости, — как будто навсегда прекратились Его щедроты и милости (ст. 5—10). И вот, когда такие удручающие меня мысли и чувства достигли высшей степени, — я вдруг как будто прозрел, так что не мог удержаться, чтобы не выразить своих радостных чувств по случаю происшедшей во мне перемены. Я тогда уразумел, что вседержавная десница Всевышняго допустила подвергнуть народ наш таким бедствиям, — не с тем, чтобы навсегда отвергнуть его, но чтобы на притеснителях его показать Свою спасающую силу, как некогда Господь Бог сделал это при исходе евреев из Египта (ст. 11—16). И когда я пришел к такой мысли и уверенности, — продолжает псалмопевец, то чаще и глубже стал вдумываться в значение великих дел Божиих, бывших в древние времена, — все больше размышлять о страшных чудесах Божиих и о всех премудрых планах Его по отношению к израильскому народу. Я припоминал и сильный шум волн морских, представлял и страшную грозу во время лившегося из облака дождя, и от молний, пробегавших по всей вселенной, и от громовых стрел, и от сильных землетрясений. Небеса и земля, и море — все свидетельствовало о Тебе, Боже: во всем видны пути Твои. Особенно же уразумел я путь спасения, который уготовал Ты, Господи, народу Своему, чрез Святого Своего (во Святем путь Твой — ст. 14), Господа нашего Иисуса Христа (ст. 17—21).<br /> Таково содержание настоящего псалма, который, как видно из надписания его, назначен для исполнения при общественном богослужении, в храме. Значит, храм, при составлении и назначении псалма сего, еще существовал и, вместе с тем, продолжало совершаться в нем законное богослужение, со священным пением и музыкой, по установлению Давида и Асафа пророка (<a href=\"/bible-index/bible/?b=140&c=29&s=25&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И поставил он левитов в доме Господнем с кимвалами, псалтирями и цитрами, по уставу Давида и Гада, прозорливца царева, и Нафана пророка, так как от Господа <i>был</i> устав этот чрез пророков Его.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И стали левиты с <i>музыкальными</i> орудиями Давидовыми и священники с трубами.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И приказал Езекия вознести всесожжение на жертвенник. И в то время, как началось всесожжение, началось пение Господу, при <i>звуке</i> труб и орудий Давида, царя Израилева.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И все собрание молилось, и певцы пели, и трубили трубы, доколе не окончилось всесожжение.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> По окончании же всесожжения царь и все находившиеся при нем преклонились и поклонились.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И сказал царь Езекия и князья левитам, чтоб они славили Господа словами Давида и Асафа прозорливца, и они славили с радостью и преклонялись и поклонялись.</span></span>2 Пар. 29:25-30</a>, <a href=\"/bible-index/bible/?b=140&c=35&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И певцы, сыновья Асафовы, <i>оставались</i> на местах своих, по установлению Давида и Асафа, и Емана и Идифуна, прозорливца царского, и привратники у каждых ворот: не для чего <i>было</i> им отходить от служения своего, так как братья их левиты готовили для них.</span></span>2 Пар. 35:15</a>). По сим соображениям можно полагать с достаточной вероятностью, что изображенное в этом псалме бедственное положение Израиля есть то самое, которым Господь угрожал иудеям при нечестивом царе Манассии (<a href=\"/bible-index/bible/?b=120&c=21&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и протяну на Иерусалим мерную вервь Самарии и отвес дома Ахавова, и вытру Иерусалим так, как вытирают чашу, - вытрут и опрокинут ее;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и отвергну остаток удела Моего, и отдам их в руку врагов их, и будут на расхищение и разграбление всем неприятелям своим,</span></span>4 Цар. 21:13-14</a>), и что оно относится к тому периоду, который справедливо можно назвать периодом постепенного падения царства Иудейского. Это подтверждается отчасти и сходством некоторых изречений псалма сего (ст. 17—20) с песнию пророка Аввакума (<a href=\"/bible-index/bible/?b=420&c=3&s=10&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Увидев Тебя, вострепетали горы, ринулись воды; бездна дала голос свой, высоко подняла руки свои;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> солнце и луна остановились на месте своем пред светом летающих стрел Твоих, пред сиянием сверкающих копьев Твоих.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Во гневе шествуешь Ты по земле и в негодовании попираешь народы.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты выступаешь для спасения народа Твоего, для спасения помазанного Твоего. Ты сокрушаешь главу нечестивого дома, обнажая его от основания до верха.</span></span>Авв. 3:10-13</a>), который выступил на свое пророческое служение вскоре после царствования Манассии.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ<br /><b>В конец, о идифуме, псалом асафу</b>. (В Евр. <b>Начальнейшему певцу идифуму, псалом асафов</b>).<br />СОДЕРЖАНИЕ.<br /><i>Дух Святый устами Давида, или псалмопевца Асафа, преподает здесь общий образец молитвы от лица бедствующия церкви, которая будучи и в самых лютейших гонениях, обеты свои возсылает к небу. Отсюду явствует, что здесь изображается скорбь не одного какого либо частнаго человека, но стенание и плач избраннаго народа. Между тем Пророк научает, чтобы мы, унывающии во искушениях, дух обращали к созерцанию чудесных Божиих дел, и сим укрепляли веру и надежду свою на Бога</i>.<br /></div></p>"}