{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Многие и великие скорби испытал Царе-пророк Давид. По премногу угнетали его неправедные гонения Сауловы: уязвила сердце его нечаянная смерть рождшегося ему от Вирсавии младенца: опечаливали его частые брани со врагами: оскорбляло его нападение сына его Авессалома, и жалостная оного смерть производила в нем воздыхания и горькие слезы. Обращался он мыслями своими во время бедствий и туда и сюда, да обрящет утешение, но всуе искал того, ибо душа его никакого не принимала утешения. «<b>Помянух Бога</b>» (<a href=\"/bible-index/bible/?b=230&c=76&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вспоминаю о Боге и трепещу; помышляю, и изнемогает дух мой.</span></span>Пс. 76:4</a>). Что сие значит? Он всегда имел в памяти своей Бога. Почему убо говорит, что тогда помянул Бога, когда душа его не принимала утешения? Потому что тогда во время скорби своей дознал точнее то, что устрояет Бог скорбьми. «<b>В день скорби моея</b>», говорит, «<b>Бога взысках</b>» (<a href=\"/bible-index/bible/?b=230&c=76&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> В день скорби моей ищу Господа; рука моя простерта ночью и не опускается; душа моя отказывается от утешения.</span></span>Пс. 76:3</a>). Дознав же, уверился, что Бог посылал на него скорби, что Бог есть Всеблагий Отец, что Бог, видя будущее как настоящее, устрояет все к пользе нашей. Таковое уверение не обмануло его, но произвело дивное дело. «<b>В день скорби моея Бога взысках, рукама моима, нощию пред Ним, и не прельщен бых</b>» (<a href=\"/bible-index/bible/?b=230&c=76&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> В день скорби моей ищу Господа; рука моя простерта ночью и не опускается; душа моя отказывается от утешения.</span></span>Пс. 76:3</a>): оно искоренило, то есть, скорбь его, и принесло сердцу его радование. Почему со многим веселием восклицал он: «<b>помянух Бога, и возвеселихся</b>». <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседа о том, что если кто уверится в том, что всякое несчастье и страдание от Бога есть, то уверение оное будет бальзамом, исцеляющим всякую болезнь и скорбь </div></div></p>"}