{"xml":"<p ><div>О праздниках, совершаемых иудеями, нужно заметить следующее. Их было три: один - праздник Пасхи, который они совершали в память выхода из Египта, и он у них был первый (главный). Другой праздник - Пятидесятница, которую они совершали в память избавления от бедствий в пустыне и вступления в землю обетованную. Тогда они в первый раз вкусили хлебных плодов, почему и в праздник сей приносили колосья как начатки. Третий праздник - <b>поставление кущей</b>, который они совершали в благодарность за собрание плодов, по римскому счету в сентябре месяце. Тогда они благодарили Господа за то, что собрали все плоды. Почему и устроили скинии или палатки и веселились, как бы живя на поле. Некоторые говорят, что и некоторые псалмы Давидовы (80 и 83), имеющие надпись: \"о точилех\", составлены Давидом именно на сей праздник. Тогда они наполняли свои виноградные тиски, собирая виноград, и, благодаря за оный, употребляли эти псалмы и другие, служащие выражением благодарности, например восьмой псалом. Ибо и в нем пророк упоминает о благах, дарованных человеку Богом. - Праздники сии имели и другое значение. Пасха означала наш переход от неверия к вере, Пятидесятница - вступление в Церковь, как бы в иную землю обетованную, в которой мы также вкушаем хлеб, причащаясь Божественных Тайн. Мы не тотчас вкушаем Хлеба, как уверуем и перейдем от неверия, но должны прежде креститься и удостоиться стояния в церкви вместе с крещеными, и тогда уже причаститься Хлеба. - <b>Поставление кущей</b> означало воскресение, когда соберутся все плоды наших дел, а хижины наши (тела), разрушенные смертью, снова восстанут. Есть и иные возвышенные стороны у сих праздников, но не время теперь высказывать их. Ибо мы всегда выбираем то, что полезнее для многих. <br />- Для чего евангелист из пятимесячной деятельности ни о чем другом не рассказал, кроме чуда над хлебами и беседы Господа к насыщенным, но неблагодарным, и, опустив прочее, сказал: приближался праздник иудейский, поставление кущей? А что он умолчал о делах, совершенных в течение пяти месяцев, видно из следующего. Когда Иисус совершил чудо над хлебами, тогда была Пасха, которая совершалась в месяце называемом у римлян мартом, а у иудеев - первым месяцем. Теперь же поставление кущей, которое совершается по-нашему в сентябре. Почему же евангелист так поступил? Потому, что говорить обо всем по порядку было невозможно. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}