{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Узнав о насильственной смерти Крестителя, Господь удалился в пустынное место. По-видимому, в тот момент Он находился где-то поблизости от Геннисаретского озера, так как Он «удалился оттуда на лодке». Это пустынное, то есть мало обитаемое, место находилось, по св. Луке, близ города Вифсаиды. Св. Лука также добавляет, что Ирод под влиянием слухов и толков подумал, будто Иисус Христос - это Иоанн Креститель, воскресший из мертвых, и «искал увидеть Его» (<a href=\"/bible-index/bible/?b=490&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Ирод: Иоанна я обезглавил; кто же Этот, о Котором я слышу такое? И искал увидеть Его.</span></span>Лк. 9:9</a>).<br />Получив известие о смерти Иоанна Крестителя, Господь Иисус Христос удалился из Галилеи вместе с Апостолами, только что возвратившимися из своего проповеднического путешествия. Они переплыли на лодке на восточную сторону Тивериадского озера в пустынное место близ города Вифсаида. Так как одна Вифсаида находилась на западном берегу, около Капернаума, то здесь, надо полагать, подразумевается другой город, Вифсаида-Юлия, располагавшийся на востоке от впадения Иордана в Геннисаретское озеро. По рассказу Евангелиста Марка, народ, разглядев, куда направляется Господь со Своими Апостолами, «бежали туда пешие из всех городов и предупредили их, и собрались к Нему» (<a href=\"/bible-index/bible/?b=480&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Народ увидел, <i>как </i>они отправлялись, и многие узнали их; и бежали туда пешие из всех городов, и предупредили их, и собрались к Нему.</span></span>Мк. 6:33</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Всеведующий, конечно, знал всё, что было с Иоанном, но как истинный Человек, не мог без глубокой скорби принять вести о страдальческой кончине Своего друга и сродника. Ведал Он и то, что враги Его — книжники и фарисеи наговаривают на Него Ироду, будто Он выдаёт Себя за Царя-Мессию. И, так как не пришёл ещё час Его страданий, то — услышав, Иисус удалился оттуда, из пределов Галилеи, на лодке, через озеро Галилейское, в пустынное место близь Вифсаиды один, но народ не хотел расстаться с Ним: а народ, услышав о том, пошёл за Ним, берегом, из городов пешком.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Удалился</b>»: услышав о насильственной смерти Крестителя, Господь удалился, избегая возможной опасности от Ирода, так как не пришел еще час Его. — «<b>Оттуда</b>»: где Он был в то время, как получил известие о смерти Крестителя, может быть, в Назарете (<a href=\"/bible-index/bible/?b=470&c=13&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> И, придя в отечество Свое, учил их в синагоге их, так что они изумлялись и говорили: откуда у Него такая премудрость и силы?</span></span>Мф. 13:54</a>), может быть, в другом месте, около Геннисаретского озера, судя по тому, что удалился «<b>на лодке</b>». — «<b>В пустынное место</b>»: близ города Вифсаиды (<a href=\"/bible-index/bible/?b=490&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Апостолы, возвратившись, рассказали Ему, что они сделали; и Он, взяв их с Собою, удалился особо в пустое место, близ города, называемого Вифсаидою.</span></span>Лк. 9:10</a>, ср. прим. к <a href=\"/bible-index/bible/?b=470&c=11&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> горе тебе, Хоразин! горе тебе, Вифсаида! ибо если бы в Тире и Сидоне явлены были силы, явленные в вас, то давно бы они во вретище и пепле покаялись,</span></span>Мф. 11:21</a>). Пустынными местами в Писании называются местности и не совершенно дикие, но только мало обитаемые и мало возделанные (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни приходит Иоанн Креститель и проповедует в пустыне Иудейской</span></span>Мф. 3:1</a>). На северо-восточном берегу Геннисаретского озера было довольно много таких местностей и довольно обширных, диких и мало обитаемых, служивших местами пастбищ для стад.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Всеведущий, конечно, знал все, что было с Иоанном, но как истинный Человек не мог без глубокой скорби принять весть о страдальческой кончине Своего друга и сродника. Ведал Он и то, что враги Его, книжники и фарисеи, наговаривают на Него Ироду, будто Он выдает Себя за Царя Мессию. И, так как не пришел еще час Его страданий, то - <b>УСЛЫШАВ, ИИСУС УДАЛИЛСЯ ОТТУДА,</b> из пределов Галилеи, <b>НА ЛОДКЕ</b>, через озеро Галилейское, <b>В ПУСТЫННОЕ МЕСТО</b> близ Вифсаиды <b>ОДИН</b>, но народ не хотел расстаться с Ним: <b>А НАРОД,УСЛЫШАВ О ТОМ, ПОШЕЛ ЗА НИМ,</b> берегом, <b>ИЗ ГОРОДОВ ПЕШКОМ</b>. <br />* * *<br />Когда апостолы возвратились с проповеди, Господь сказал, чтобы они пошли в одно пустынное место и отдохнули немного. И Сам отправился с ними в лодке на северо-восточный берег озера Галилейского, к Вифсаиде. Но народ видел, куда они поплыли, и пешие, берегом, побежали туда. </div></p>"}