{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Увидев множество народа, какое собралось к Нему, Господь сжалился над ними, «потому что они были, как овцы, не имеющие пастыря; и начал учить их много»(Марк. 6:34), рассказывал им о Царствии Божием (Луки 9:11) и исцелял больных.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Когда Апостолы возвратились с проповеди, Господь сказал им: пойдите вы одни в пустынное место, и отдохните немного. И сам отправился с ними в лодке на северо-восточный берег озера Галилейского, к Вифсаиде. Но народ видел, куда они поплыли, и пешие, берегом, побежали туда. Выйдя из лодки, Господь взошёл на гору и там сидел с учениками. Толпы всё пребывали. Время было весеннее, около праздника Пасхи; к жителям окрестных городов и селений присоединились богомольцы, отправлявшиеся в Иерусалим. Спаситель видел это усердие народное: И вышед Иисус, спустившись с горы, как любящий отец к детям, увидел множество людей, и сжалился над ними, потому что они были, как овцы, без пастыря, и много и долго беседовал сними о царствии Божием, и исцелил больных их. Благодеяния Господа превышали усердие народа к Нему. Он исцелял на этот раз всех недужных, не спрашивая даже о вере, \"так как о вере их уже свидетельствовало то, что они оставили города, тщательно искали Его и не хотели расстаться с Ним, когда даже принуждал их к тому голод,\" — говорит св. Златоуст.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Вышедши</b>»: из пустынного места, в которое удалился (ст. 13), или из лодки, в которой удалился? Кажется, из лодки, судя по более подробному рассказу о сем евангелиста Марка (<a href=\"/bible-index/bible/?b=480&c=6&s=31&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Он сказал им: пойдите вы одни в пустынное место и отдохните немного, - ибо много было приходящих и отходящих, так что и есть им было некогда.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И отправились в пустынное место в лодке одни.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Народ увидел, <i>как </i>они отправлялись, и многие узнали их; и бежали туда пешие из всех городов, и предупредили их, и собрались к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус, выйдя, увидел множество народа и сжалился над ними, потому что они были, как овцы, не имеющие пастыря; и начал учить их много.</span></span>Мк. 6:31-34</a>), с чем более согласно и дальнейшее повестование ев. Матфея (<a href=\"/bible-index/bible/?b=470&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И, отпустив народ, Он взошел на гору помолиться наедине; и вечером оставался там один.</span></span>Мф. 14:23</a>) и Марка (<a href=\"/bible-index/bible/?b=480&c=6&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> И, отпустив их, пошел на гору помолиться.</span></span>Мк. 6:46</a>). — «<b>Сжалился над ними</b>»: потому что они были, как овцы без пастыря, прибавляет к сему евангелист Марк (<a href=\"/bible-index/bible/?b=480&c=6&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус, выйдя, увидел множество народа и сжалился над ними, потому что они были, как овцы, не имеющие пастыря; и начал учить их много.</span></span>Мк. 6:34</a>, ср. прим. к <a href=\"/bible-index/bible/?b=470&c=9&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Видя толпы народа, Он сжалился над ними, что они были изнурены и рассеяны, как овцы, не имеющие пастыря.</span></span>Мф. 9:36</a>). — «<b>Исцелил больных их</b>»: «и не спрашивает здесь о вере, так как о вере их свидетельствует то самое, что они пришли к Иисусу, оставили города, тщательно искали Его и не оставляли, когда даже принуждал их к тому голод» (Злат., ср. Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Слышав Господь неправедное убийство Предтечи и Крестителя Иоанна, удалился от Иерусалима и пришел в пустыню близ града Вифсаиды, да успокоится тамо со учениками Своими наедине (<a href=\"/bible-index/bible/?b=470&c=14&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ученики же его, придя, взяли тело его и погребли его; и пошли, возвестили Иисусу.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И, услышав, Иисус удалился оттуда на лодке в пустынное место один; а народ, услышав о том, пошел за Ним из городов пешком.</span></span>Мф. 14:12-13</a>; <a href=\"/bible-index/bible/?b=480&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И дивился неверию их; потом ходил по окрестным селениям и учил.</span></span>Мк. 6:6</a>, 45). Народ же окрестных градов узнав, что Иисус от Иерусалима удалился, немедленно с женами и детьми путешествуя, в след за Ним пустился с толикою поспешностию и пришел в оную пустыню, что не успел взять с собою ни малейшей пищи. Видев Благоутробный таковую веру и ревность их, умилосердился над ними, и прежде много поучил их, как пишет Евангелист Марко, потом, хотя ни один Его не просил, исцелил всех больных, которых туда приносили (<a href=\"/bible-index/bible/?b=480&c=6&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус, выйдя, увидел множество народа и сжалился над ними, потому что они были, как овцы, не имеющие пастыря; и начал учить их много.</span></span>Мк. 6:34</a>). Из чего великая надежда возрождается в сердцах наших. Ежели Человеколюбец безе всякого ходатайства, ради единой веры и ревности народа, умилосердясь, исцелил больных между ним: то кольми паче умилосердится над нами, если мы, будучи немощными, с верою и благоговением простирая руки, будем просить Его, да исцелит немощи наши. Видно же, что Богочеловек чрез несколько часов продолжал слово учения Своего, или толикое множество было недужных, что между тем, как каждый из оных к Нему подходил для получения исцеления, прошел день и наступил вечер. Ибо пишет Евангелист: <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div> Выйдя из лодки, Господь взошел на гору и там сидел с учениками. Толпы все прибывали. Время было весеннее, около праздника Пасхи; к жителям окрестных городов и селений присоединились богомольцы, отправлявшиеся в Иерусалим.<br />Спаситель видел это усердие народное: <b>И, ВЫЙДЯ, ИИСУС,</b> спустившись с горы, как любящий отец к детям, <b>УВИДЕЛ МНОЖЕСТВО ЛЮДЕЙ И СЖАЛИЛСЯ НАД НИМИ</b>, потому что они были, как овцы без пастыря, и много и долго беседовал с ними о Царствии Божием, <b>И ИСЦЕЛИЛ БОЛЬНЫХ ИХ</b>. Благодеяния Господа превышали усердие народа к Нему: Он исцелял на этот раз всех недужных, не спрашивая даже о вере, «так как о вере их уже свидетельствовало то, что они оставили города, тщательно искали Его и не хотели расстаться с Ним, когда даже принуждал их к тому голод», — говорит святитель Златоуст. Евангелист Иоанн благовествует, что Господь, окинув взором множество народа, сказал апостолу Филиппу: <i>«Где нам купить хлебов, чтоб их накормить?»</i> Он знал, что хотел сделать, но этим вопросом испытывал веру Своего ученика, который некогда при первой же встрече с Ним признал в Нем Мессию, предсказанного Моисеем и пророками. Филипп мог бы сказать: «Ты все можешь, Ты можешь напитать и этих людей, ради Твоего учения забывших о насущном хлебе». Но он думал по-земному: «И на двести динариев», — сказал он, — «будет недовольно хлеба, чтобы досталось каждому из них хотя понемногу». Для апостолов было ясно, что помочь нужде не было средств, кроме чуда; но о чуде они не думали. А Сам Господь не приступал к чуду, а ожидал, пока обратятся к Нему с просьбой: такое было у Него правило. Между тем, народ подавлял в себе чувство голода благоговейным желанием быть около дивного Чудотворца. </div></p>"}