{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Спустя некоторое время, Он, согласно св. Иоанну, взошел на гору и сидел там со Своими учениками, когда увидел, что множество народа идет к Нему. День уже начал склоняться к вечеру. Тогда все Апостолы подошли к Нему и сказали: «Место здесь пустынное, и время уже позднее; отпусти народ, чтобы они пошли в селения и там купили себе пищи» (<a href=\"/bible-index/bible/?b=470&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же настал вечер, приступили к Нему ученики Его и сказали: место здесь пустынное и время уже позднее; отпусти народ, чтобы они пошли в селения и купили себе пищи.</span></span>Мф. 14:15</a>; ср. <a href=\"/bible-index/bible/?b=480&c=6&s=35&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И как времени прошло много, ученики Его, приступив к Нему, говорят: место <i>здесь </i>пустынное, а времени уже много, -</span><span class=\"verse-text\"><span class=\"align-super\">36</span> отпусти их, чтобы они пошли в окрестные деревни и селения и купили себе хлеба, ибо им нечего есть.</span></span>Мк. 6:35-36</a>; <a href=\"/bible-index/bible/?b=490&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> День же начал склоняться к вечеру. И, приступив к Нему, двенадцать говорили Ему: отпусти народ, чтобы они пошли в окрестные селения и деревни ночевать и достали пищи; потому что мы здесь в пустом месте.</span></span>Лк. 9:12</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div> Евангелист Иоанн благовествует, что Господь, окинув взором множество народа, сказал апостолу Филиппу: где нам купить хлебов, чтоб их накормить? Он знал, что хотел сделать, но этим вопросом испытывал веру Своего ученика, который некогда при первой же встрече с Ним признал в Нём Мессию, предсказанного Моисеем и пророками. Филипп мог бы сказать: Ты всё можешь, Ты можешь напитать и этих людей, ради Твоего учения забывших о насущном хлебе. Но он думал по земному: \"И на двести динариев, — сказал он, — будет не довольно хлеба, чтобы досталось каждому из них, хотя понемногу.\" Для Апостолов было ясно, что пособить нужде не было средств, кроме чуда; но о чуде они не думали. А сам Господь не приступал к чуду, а ожидал, пока обратятся к Нему с просьбой, таково было у Него правило. Между тем народ подавлял в себе чувство голода благоговейным желанием быть около дивного Чудотворца. Когда же настал вечер, приступили к Нему ученики Его, заботливо помышлявшие о том, что народу надобно подкрепить себя пищей, и сказали: место здесь пустынное, и время уже позднее; отпусти народ, чтобы они пошли в ближайшие селения и купили себе пищи. \"Если, — говорит св. Златоуст, — и по совершении чуда ученики забыли о нём, то тем паче, не видевши ещё на опыте такого чуда, не могли и ожидать чего-либо подобного.\" </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Время уже позднее</b>»: или буквально — час уже прошел. Разумеется или час, в который обыкновенно вечером вкушали пищу, час ужина, время ужина, — или час в смысле позднего времени вообще, т.е. что час дня, время дня, день прошел.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Поелику наступил вечер, то Божественные Апостолы, видя толикое множество людей тощих, а место то пусто, и показывая любовь к ближнему и пастырское попечение, приступили к Пастыреначальнику Христу и сказали Ему: понеже место сие есть пусто и стало уже поздно, а народ не найдет здесь никакой пищи, то отпусти его, да идут в ближайшие небольшие грады и купят брашна себе. Приметь, что Матфей написал, что ученики, приступивше к Иисусу Христу, сказали Ему сие: Иоанн же повествует, что Иисус Христос вопросил Филиппа: «<i>чим купим хлебы, да ядят сии?</i>» (<a href=\"/bible-index/bible/?b=500&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус, возведя очи и увидев, что множество народа идет к Нему, говорит Филиппу: где нам купить хлебов, чтобы их накормить?</span></span>Ин. 6:5</a>) Однако не мни, чтобы повествование сих Евангелистов противно между собою было. Ибо Иоанн написал прежде бывшее и от Матфея умолчанное, то есть, что прежде Иисус, «<i>возвед очи и видев много множество народа, глагола к Филиппу: чим купим хлебы, да ядят сии</i>?» Потом пришедши ученики, предложили Ему Матфеем повествуемое. Добре же сие описал Иоанн; ибо из сего уверяемся, что Бог и прежде прошения нашего видит нужду нашу и, яко милосердый Отец, печется о уврачевании оной. Из сего же оживотворяется в сердцах наших к Богу надежда, и утверждается и превозрастает. Но что ответствовал Иисус Христос, когда о сем предложили Ему ученики Его?<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>КОГДА ЖЕ НАСТАЛ ВЕЧЕР, ПРИСТУПИЛИ К НЕМУ УЧЕНИКИ ЕГО,</b> заботливо помышлявшие о том, что народу надобно подкрепить себя пищей, <b>И СКАЗАЛИ: МЕСТО ЗДЕСЬ ПУСТЫННОЕ И ВРЕМЯ УЖЕ ПОЗДНЕЕ; ОТПУСТИ НАРОД, ЧТОБЫ ОНИ ПОШЛИ</b> В ближайшие <b>СЕЛЕНИЯ И КУПИЛИ СЕБЕ ПИЩИ</b>. «Если, — говорит святитель Златоуст, — и по совершении чуда ученики забыли о нем, то тем паче, не видев еще на опыте такого чуда, не могли и ожидать чего-либо подобного». </div></p>"}