{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>И народ сел тут же на зеленой траве по сто в одном направлении и по пятидесяти - в другом, поперечном первому. Таким образом, удалось сосчитать их всех, и оказалось, что кроме женщин и детей, набралось 5 000 (Матф. 14:21; Марк. 6:44; Луки 9:14; Иоан. 6:10).<br />Взяв, пять хлебов и две рыбы, Господь воззрел на небо, воздал благодарение (Иоан.6:11), благословил их (Луки 9:16), переломил и дал ученикам, чтобы они раздали народу; также разделил Он и две рыбы на всех (Марк. 6:32; Иоан. 6:11).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>И велел народу возлечь, — поучая простоте жизни, велел рассадить народ на зелёной траве, которой, в эту приятную весеннюю пору, в \"месяц цветов,\" было много на том месте, так что все разместились рядами, по сто и по пятьдесят, чтобы удобнее было всех обойти, избегая давки и замешательства, и взяв — в святые Свои руки пять хлебов и две рыбы, воззрел на небо, как истинный Отец семейства, благословил. \"Для чего Христос воззрел на небо и благословил? — вопрошает св. Златоуст и отвечает, — Ему надлежало уверить о Себе, что Он послан от Отца, и что равен Ему. Равенство Своё с Отцом Он доказывает тем, что всё делал с властью; а тому, что послан от Отца, не поверили бы, если бы не поступал Он во всём с великим смирением, не стал всего приписывать Отцу и во всяком деле призывать Его. Потому Господь творит чудеса иногда со властью, а иногда по молитве, причём поступает так не по нужде в содействии, но воздавая честь Рождшему Его. Он взирает на небо в подтверждение Своего посольства от Отца, и в научение наше не прежде приступать к трапезе, как воздав благодарение Подающему нам пищу.\" И преломив тонкие ячменные хлебцы, дал хлебы и рыбы ученикам, а ученики, принимая куски от Его святых рук, обходили ряды возлежавших на траве и раздавали народу. Чудесное умножение совершалось сначала в собственных руках Спасителя, потом в руках Апостолов, и, наконец, в руках едущих.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Возлечь</b>»: как обыкновенно иудеи и вообще восточные народы вкушают пищу. — «<b>Благословил</b>»: т.е. хлебы (<a href=\"/bible-index/bible/?b=490&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Он же, взяв пять хлебов и две рыбы и воззрев на небо, благословил их, преломил и дал ученикам, чтобы раздать народу.</span></span>Лк. 9:16</a>), как обыкновенно делал глава семейства на трапезе. В Талмуде сохранился образец молитвы, которою обыкновенно благословлял глава семейства трапезу: «буди благословен Господь Бог наш, Царь вселенной, повелевший земле производить пищу сию и виноградной лозе — питие сие». Благословляя пищу, Господь имел и другую цель, кроме исполнения благочестивого обычая: «для чего Христос воззрел на небо и благословил? Ему надлежало уверить о себе, что послан от Отца и что равен Ему... Он поступает так не по нужде в действии, но воздавая честь родившему Его» (Злат., ср. Феофил.). — «<b>Преломив</b>»: на Востоке и в Палестине хлебы пеклись тонкие и хрупкие, почему их преломляли, а не резали. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И ВЕЛЕЛ НАРОДУ ВОЗЛЕЧЬ</b>, — поучая простоте жизни, велел рассадить народ <b>НА</b> зеленую <b>ТРАВУ</b>, которой в эту приятную, весеннюю пору, в «месяц цветов», было много в том месте, так что все разместились рядами, по сто и по пятьдесят, чтобы удобнее было всех обойти, избегая давки и замешательства, <b>И, ВЗЯВ</b> (в святые Свои руки) <b>ПЯТЬ ХЛЕБОВ И ДВЕ РЫБЫ, ВОЗЗРЕЛ НА НЕБО</b>, как истинный Отец семейства, <b>БЛАГОСЛОВИЛ</b>. «Для чего Христос воззрел на небо и благословил? — вопрошает святитель Златоуст и отвечает: — Ему надлежало уверить о Себе, что Он послан от Отца и что равен Ему. Равенство Свое с Отцом Он доказывал тем, что все делал с властью; а тому, что послан от Отца, не поверили бы, если бы не поступал Он во всем с великим смирением, не стал всего приписывать Отцу и во всяком деле призывать Его. Потому Господь творит чудеса иногда со властью, а иногда по молитве, причем поступает так не по нужде в содействии, но воздавая честь Рождшему Его. Он взирает на небо в подтверждение Своего посольства от Отца, и в научение наше не прежде приступает к трапезе, как воздав благодарение Подающему нам пищу». <b>И, ПРЕЛОМИВ</b> тонкие ячменные хлебцы, <b>ДАЛ ХЛЕБЫ</b> и рыбы <b>УЧЕНИКАМ, А УЧЕНИКИ</b>, принимая куски от Его святых рук, обходили ряды возлежавших на траве и раздавали <b>НАРОДУ</b>. Чудесное умножение совершалось сначала в собственных руках Спасителя, потом в руках апостолов и, наконец, в руках ядущих. </div></p>"}