{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>При сгущающемся сумраке при закате уже солнца, Он простился с учениками, кротко и постепенно успокоил народное волнение, убедил всех разойтись, и отпустив народ, Он взошёл на гору помолиться наедине. Убиение Его возлюбленного Предтечи говорило Ему, что приближается час и Его страданий, но ещё ранее сколько Ему нужно было понести трудов и скорбей в борьбе с фарисейским ожесточением! И вот теперь, в ночном уединении, Он жаждал укрепить Свою человеческую природу в молитвенной беседе с Отцом Своим Небесным. И нас учит Он Своим Божественным примером; когда придёт время молитвы, отложить всякое житейское попечение и возвести ум свой горе — на небо, дабы молитва наша как благовонное кадило возносилась к Богу. Почти всю ночь провёл Он в молитве, научая нас терпению и усердию в этом святом делании. И вечером оставался там один, на пустынной горе. \"Для чего Господь восходил на гору? — вопрошает св. Златоуст и отвечает, — для того, чтобы научить нас, как удобны пустыня и уединение, когда нужно молиться Богу. Такое место и ночное время располагают нас к спокойной молитве. Ибо пустыня есть матерь безмолвия, покой и пристань, укрывающая нас от всякой тревоги.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Взошел на гору помолиться наедине</b>»: «для чего Господь восходит на гору? Дабы научить нас, сколько удобны пустыня и уединение, когда нужно молиться Богу. Он часто уходит в пустыни и неоднократно проводит там ночи в молитве, уча нас избирать такое время и место, которые бы нас располагали к спокойной молитве. Ибо пустыня есть матерь безмолвия, покой и пристань, укрывающая нас от всякой тревоги» (Злат., ср. Феофил.).<br />  </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Когда Иисус Христос, яко человек и Архиерей наш, приносил к Богу о нас моления, тогда первее отпустил народы, потом восшел на гору и единый там молился даже до вечера. Сим научил Он, что всякий христианин, когда приидет время молитвы, должен, во-первых, отложить мирские беспокойствия и страстей возмущения, потом возвести ум свой на гору, «<i>юже благоволи Бог жити в ней</i>» (<a href=\"/bible/?b=230&c=67&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> что вы завистливо смотрите, горы высокие, на гору, на которой Бог благоволит обитать и будет Господь обитать вечно?</span></span>Пс. 67:17</a>), то есть, на небо, да, яко кадило чистое, принесет Богу молитву свою. Но и даже до вечера продлил Господь наше дело моления, да и мы научимся, что не поспешность и скорость, но протяжение и терпение нужны суть во время молитвы. Господь убо продлил молитву Свою до вечера;<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>В сгущающихся сумерках на закате солнца Он простился с учениками, кротко и постепенно успокоил народное волнение, убедил всех разойтись, <b>И, ОТПУСТИВ НАРОД, ОН ВЗОШЕЛ НА ГОРУ ПОМОЛИТЬСЯ НАЕДИНЕ</b>. Убиение Его возлюбленного Предтечи говорило Ему, что приближается час и Его страданий; но еще ранее сколько Ему нужно было понести трудов и скорбей в борьбе с фарисейским ожесточением! И вот теперь, в ночном уединении, Он жаждал укрепить Свою человеческую природу в молитвенной беседе с Отцом Своим Небесным. И нас учит Он Своим Божественным примером: когда придет время молитвы, отложить всякое житейское попечение и возвести ум свой горе — на Небо, дабы молитва наша как благовонное кадило возносилась к Богу. Почти всю ночь провел Он в молитве, уча и нас терпению и усердию в этом святом делании. <b>И ВЕЧЕРОМ ОСТАВАЛСЯ ТАМ ОДИН</b>, на пустынной горе. «Для чего Господь восходит на гору? — вопрошает святитель Златоуст и отвечает: — Для того, чтобы научить нас, как удобны пустыня и уединение, когда нужно молиться Богу. Такое место и ночное время располагают нас к спокойной молитве. Ибо пустыня есть матерь безмолвия, покой и пристань, укрывающая нас от всякой тревоги».</div></p>"}