{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Между тем стало темно, в горах стала завывать буря, ветер рвался из ущелий, море разбушевалось, а лодка Апостолов, в это время была уже в середине моря, и её било свирепыми волнами. Отплывая от берега, ученики может быть думали, что Господь присоединится к ним там, где удобно будет пристать лодке. Но вот и ночь, а Его не видно… Напрасно до изнеможения работали вёслами опытные рыбари, лодка была готова опрокинуться от прибоя волн, потому что ветер был противный. \"Почто изводящий ветры от сокровищ Своих и Владычествующий державою морскою не извёл ветра попутного для учеников Своих? Он сделал так для того, чтобы приучить их к бедствиям, какие им предстояли при проповеди Евангельской по всей вселенной\" (слова Никифора еп. Астр.). Было далеко за полночь, а лодка прошла едва половину пути. \"Прежде, во время бури, Христос Сам был с ними на корабле и притом спал, чтобы тем самым успокоить их; ныне же, ведя их к большему терпению, уходит от них, попуская буре застигнуть среди моря; прежде буря была днём, теперь — ночью\" (св. Златоуст). Господь видел их бедствующих в плавании, но \"на всю ночь оставляет их бороться с волнами, чтобы тронуть их жестокое сердце: \"сердце их было окаменено,\" — говорит евангелист Марк (6:52). Это должно было произвести страх, возбуждённый как бурей, так и ночным временем. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Почто «<i>изводяй ветры от сокровищ Своих, владычествуяй державою морскою, и возмущение волн его укрочаяй</i>» (<a href=\"/bible-index/bible/?b=230&c=134&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> возводит облака от края земли, творит молнии при дожде, изводит ветер из хранилищ Своих.</span></span>Пс. 134:7</a>, <a href=\"/bible-index/bible/?b=230&c=88&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ты владычествуешь над яростью моря: когда воздымаются волны его, Ты укрощаешь их.</span></span>Пс. 88:10</a>), не извел ветра попутного, ниже укротил волны морские, да безбедственно и небоязненно преплывут ученицы Его, но первее Сам понуждал их влезть в корабль, потом корабль оставил возметатися нощию среди моря от свирепости противного ветра и ярости волн? С намерением сие учинил Господь, то есть, да искусит веру их и приобучит их к бедствиям, каковые терпеть имели, обходя вселенную для проповеди Евангельской: показав же, что Он во всякой беде и во всякой нужде предваряет и избавляет их, да согреет веру их и насадит в сердце их бодрость и на Него надежду. И вот как их, мало-помалу и постепенно, яко чадолюбивый Отец и Учитель, научает. Прежде, на мори Галилейском, когда корабль бедствовал от бури и покрывавших его волн, Сам с ними был в корабли спящ, почему немедленно и избавил их от страха и спас от бедствия, ибо, востав, «<i>тогда же запрети ветром и морю, и бысть тишина велия</i>» (<a href=\"/bible-index/bible/?b=470&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И говорит им: что вы <i>так</i> боязливы, маловерные? Потом, встав, запретил ветрам и морю, и сделалась великая тишина.</span></span>Мф. 8:26</a>); ныне же, далеко отстоя от корабля, коснит и отлагает помощь и избавление от бедствия и страха.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div> Между тем стало темно; в горах стала завывать буря; ветер рвался из ущелий; море разбушевалось, <b>А ЛОДКА</b> апостолов в это время <b>БЫЛА УЖЕ НА СРЕДИНЕ МОРЯ, И ЕЕ БИЛО</b> свирепыми <b>ВОЛНАМИ</b>.<br /> Отплывая от берега, ученики, может быть, думали, что Господь присоединится к ним там, где удобно будет пристать лодке; но вот и ночь, а Его не видно... Напрасно до изнеможения работали веслами опытные рыбари; лодка была готова опрокинуться от прибоя волн; <b>ПОТОМУ ЧТО ВЕТЕР БЫЛ ПРОТИВНЫЙ</b>. «Почто Изводяй ветры от сокровищ Своих и Владычествуяй державою морскою не извел ветра попутного для учеников Своих? Он сделал так для того, чтобы приучить их к бедствиям, какие им предстояли при проповеди Евангельской по всей вселенной» (слова Никифора, епископа Астраханского). Было далеко за полночь, а лодка прошла едва половину пути. «Прежде во время бури Христос Сам был с ними на корабле и притом спал, чтобы тем самым успокоить их; ныне же, ведя их к большему терпению, уходит от них, попускает буре застигнуть их среди моря; прежде буря была днем, теперь — ночью» (свт. Иоанн Златоуст). Господь видел их, бедствующих, в плавании, но на всю ночь оставляет их бороться с волнами, чтобы тронуть их жестокое сердце, потому что «<i>сердце их было окаменено</i>», — говорит евангелист Марк (<a href=\"/bible-index/bible/?b=480&c=6&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> ибо не вразумились <i>чудом </i>над хлебами, потому что сердце их было окаменено.</span></span>Мк. 6:52</a>). Это должно было произвести страх, возбужденный как бурей, так и ночным временем. Вместе с тем Господь располагает их к сильнейшему желанию быть с Ним, и непрестанному памятованию о Нем. Потому и не тотчас явился к ним, хотя Он и незримый всегда близок к ним. </div></p>"}