{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Было время около четвертой стражи, то есть приближался рассвет, и вдруг Апостолы увидели Иисуса, Который шел к ним по морю «и хотел миновать их»(Марк. 6:48). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div> Вместе с тем Господь располагает их к сильнейшему желанию быть с Ним, и непрестанному памятованию о Нём. Потому и не тотчас явился к ним,\" хотя Он и незримый всегда близок к ним. В четвёртую же стражу ночи, после трёх часов пополуночи, пошёл к ним Иисус, идя по морю, как по суше. Для их же пользы нужно было спешить спасением, и теперь Он как бы хотел миновать их, чтобы побудить их к молитве и воплю о помощи. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>В четвертую стражу ночи</b>»: древние иудеи все время ночи делили на три части, называвшиеся стражами, по четыре часа в каждой. О первой, или начальной, страже (по нашему счету от 6 часов вечера до 10 часов вечера) упоминается в книге Плача Иеремии (<a href=\"/bible-index/bible/?b=300&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Накажет тебя нечестие твое, и отступничество твое обличит тебя; итак познай и размысли, как худо и горько то, что ты оставил Господа Бога твоего и страха Моего нет в тебе, говорит Господь Бог Саваоф.</span></span>Иер. 2:19</a>); о второй, или средней, страже (по нашему от 10 часов вечера до 2 часов утра) упоминается в книге Судей (<a href=\"/bible-index/bible/?b=70&c=7&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И подошел Гедеон и сто человек с ним к стану, в начале средней стражи, и разбудили стражей, и затрубили трубами и разбили кувшины, которые были в руках их.</span></span>Суд. 7:19</a>); о третьей, или утренней, (по нашему от 2 часов до 6 часов утра) упоминается в книге Исход (<a href=\"/bible-index/bible/?b=20&c=14&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И в утреннюю стражу воззрел Господь на стан Египтян из столпа огненного и облачного и привел в замешательство стан Египтян;</span></span>Исх. 14:24</a>). Но во времена жизни Спасителя иудеи, по примеру римлян, разделяли ночь на четыре стражи, по три часа в каждой: первая (по нашему счету) с 6 до 9 часов вечера, вторая с 9 до полуночи, третья с полуночи до 3 часов утра и четвертая — с 3 до 6 часов утра. Название этих подразделений ночи стражами произошло, вероятно, от обычая ставить во время войны в городах и лагерях часовых солдат, которые сменялись прежде три раза в продолжение ночи, а потом у римлян, со времен Помпея, четыре. Господь пошел к ученикам в четвертую, т.е. последнюю стражу, следовательно, проведши почти всю ночь на горе — в молитве. — «<b>Идя по морю</b>»: действие очевидно чудесное, которого никак нельзя объяснить из обычных законов природы.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br />Древние Евреи разделяли ночное время на три равные части, и в начале каждой части сменялись стражи; почему сии части ночного времени называли стражами, то есть, первою или начальною стражею, среднею стражею и утреннею стражею. Во время же Иисуса Христа на четыре стражи разделяли часы ночные, по обыкновению греческому и римскому. Прежде убо Господь попустил ученикам Своим чрез довольное время страховатися и бедствовать, да, как мы уже сказали, подаст пищу вере их и долгодушествию; потом, в четвертую стражу нощи, то есть в десятый час нощи, пришел к ним, ходя по морю, так как ходил на твердой земле (<a href=\"/bible-index/bible/?b=310&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Вставай, взывай ночью, при начале каждой стражи; изливай, как воду, сердце твое пред лицем Господа; простирай к Нему руки твои о душе детей твоих, издыхающих от голода на углах всех улиц.</span></span>Плач. 2:19</a>; <a href=\"/bible-index/bible/?b=70&c=7&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И подошел Гедеон и сто человек с ним к стану, в начале средней стражи, и разбудили стражей, и затрубили трубами и разбили кувшины, которые были в руках их.</span></span>Суд. 7:19</a>; <a href=\"/bible-index/bible/?b=20&c=14&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И в утреннюю стражу воззрел Господь на стан Египтян из столпа огненного и облачного и привел в замешательство стан Египтян;</span></span>Исх. 14:24</a>; <a href=\"/bible-index/bible/?b=480&c=13&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Итак бодрствуйте, ибо не знаете, когда придет хозяин дома: вечером, или в полночь, или в пение петухов, или поутру;</span></span>Мк. 13:35</a>. Смот. Злат. в бесед. на Матф.) О преславного чудеси! Моисей разделил Чермное море и соделал из оного стену одесную и стену ошуюю, и таким образом пешешествовавший Израильский народ, по открывшейся земли, прешел посреде моря (<a href=\"/bible-index/bible/?b=20&c=14&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И простер Моисей руку свою на море, и гнал Господь море сильным восточным ветром всю ночь и сделал море сушею, и расступились воды.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И пошли сыны Израилевы среди моря по суше: воды же были им стеною по правую и по левую сторону.</span></span>Исх. 14:21-22</a>). Иисус Навин обратил вспять течение реки Иордана, и открылась во глубине ее суша, по которой шествуя Израильтяне перешли Иордан (<a href=\"/bible-index/bible/?b=60&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И народ переходил против Иерихона; священники же, несшие ковчег завета Господня, стояли на суше среди Иордана твердою ногою. Все [сыны] Израилевы переходили по суше, доколе весь народ не перешел чрез Иордан.</span></span>Нав. 3:17</a>). Велики суть без сомнения сии два чуда; но когда слышим, что люди сии и Чермное море, и реку Иордан прошли, шествуя по земли, воды не имущей, то несколько успокоивается понятие наше; человек же, ходящий по морю, — есть чудо совершенно непостижимое. Неужели огустело тогда море, и стало твердым? или тело Иисуса Христа чуждым соделалось тяжести? или убоялось море Господнего и Божественного тела, и носило оное против законов естества своего? или одни только края ног Иисусовых касались моря, тяжесть же телесная носима была силою Божественною? Поистине непостижим есть чуда сего образ, так как и других многих. Почему не без причины, когда сие узрели ученики, смутились.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>В ЧЕТВЕРТУЮ ЖЕ СТРАЖУ НОЧИ </b>(после трех часов пополуночи) <b>ПОШЕЛ К НИМ ИИСУС, ИДЯ ПО МОРЮ</b>, как по суше. Для их же пользы нужно было спешить спасением, и теперь Он как бы хотел миновать их, чтобы побудить их к молитве и воплю о помощи. </div></p>"}