{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Вскоре после того, как св. Иоанн Креститель засвидетельствовал в последний раз Божество Христово (см. <a href=\"/bible-index/bible/?b=500&c=3&s=22&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> После сего пришел Иисус с учениками Своими в землю Иудейскую и там жил с ними и крестил.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> А Иоанн также крестил в Еноне, близ Салима, потому что там было много воды; и приходили туда и крестились,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо Иоанн еще не был заключен в темницу.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда у Иоанновых учеников произошел спор с Иудеями об очищении.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И пришли к Иоанну и сказали ему: равви! Тот, Который был с тобою при Иордане и о Котором ты свидетельствовал, вот Он крестит, и все идут к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Иоанн сказал в ответ: не может человек ничего принимать на себя, если не будет дано ему с неба.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вы сами мне свидетели в том, что я сказал: не я Христос, но я послан пред Ним.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Ему должно расти, а мне умаляться.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Приходящий свыше и есть выше всех; а сущий от земли земной и есть и говорит, как сущий от земли; Приходящий с небес есть выше всех,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> и что Он видел и слышал, о том и свидетельствует; и никто не принимает свидетельства Его.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Принявший Его свидетельство сим запечатлел, что Бог истинен,</span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Отец любит Сына и все дал в руку Его.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем.</span></span>Ин. 3:22-36</a>), он был схвачен и заключен в темницу за то, что обличил незаконное сожительство царя Ирода Антипы с Иродиадой, женой своего брата Филиппа. Об этом повествуют нам только три первые Евангелиста. Ирод Антипа, сын Ирода Великого, приказавшего избить Вифлеемских младенцев, управлял Галией и Переей. Будучи женат на дочери аравийского царя Ареты, он вступил в любовную связь с Иродиадой, недовольной своим браком с Филиппом. Она открыто перешла жить во дворец, удалив оттуда законную жену Ирода. Оскорбленный за свою дочь Арета начал войну против Ирода. Ироду самому пришлось отправиться в крепость Махеру, к востоку от Мертвого моря, где он принял начальствование над войсками. Там Ирод услышал о Иоанне Крестителе как о пророке, привлекающем к себе множество народа, и, рассчитывая найти в нем поддержку своей кампании, послал за ним. Но вместо поддержки услышал он от Иоанна неприятное для себя обличение: «Не должно тебе иметь жену брата твоего» (<a href=\"/bible-index/bible/?b=480&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо Иоанн говорил Ироду: не должно тебе иметь жену брата твоего.</span></span>Мк. 6:18</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Далее св. Матфей рассказывает нам самое событие. \"Почему же он не описал его прежде? — вопрошает св. Златоуст и отвечает, — потому что единственным намерением его было говорить о делах Христовых, а Евангелисты ничего не говорили лишнего и постороннего; и теперь они не упомянули бы о происшествии, если бы оно не касалось Христа, и Ирод не сказал, что Иоанн воскрес.\" Ибо Ирод, взяв Иоанна, связал его, заковал его в узы, и послал в мрачную темницу в крепости Махерус или Махеронт, находившейся на границах пустынной Аравии, к северо-востоку от Мёртвого моря, за Иорданом. Развратный властелин не мог переносить обличений грозного пустынника-пророка, за Иродиаду, жену Филиппа, брата своего, которую Ирод отнял у живого мужа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«Далее евангелист рассказывает нам самое происшествие. А почему же не описал оного прежде? Потому что единственным его намерением было говорить о делах Христовых. Евангелисты ничего не говорили лишнего и постороннего, кроме того, что в последствии могло содействовать их главной цели. Посему и теперь не упомянули бы о происшествии, если бы оное не касалось Христа, и Ирод не сказал, что Иоанн воскрес» (Злат., ср. Феофил.). — <b>Посадил в темницу</b> (ср. <a href=\"/bible-index/bible/?b=470&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Иоанн же, услышав в темнице о делах Христовых, послал двоих из учеников своих</span></span>Мф. 11:2</a>): в крепости Махере, лежащей на северо-восточном берегу Мертвого моря, на границе владений Ирода Анипы и арабского царя Ареты (Флав. Ant. 18, 5, 2). — «<b>За Иродиаду</b>» и пр.: Иродиада была дочь Аристовула, сына Ирода великого от второй жены его Мариамны. Ирод Антипа — сын Ирода Великого от четвертой жены его Малфаки, а Филипп — от третьей жены Мариамны же. Иродиада была, таким образом, племянница как Филиппа, так и Антипы. Находясь в замужестве за дядей своим Филиппом, она имела от сего брака дочь Саломию (плясавицу). При жизни еще Филиппа, ирод Антипа взял ее себе, отослав от себя законную жену свою, дочь помянутого арабского царя Ареты (Флав. Ant. 18, 5, 1—4). За это и обличал его Креститель, говоря: «не должно тебе иметь ее». </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ИБО ИРОД, ВЗЯВ ИОАННА, СВЯЗАЛ ЕГО</b>, заковал его в узы, <b>И ПОСАДИЛ В</b> мрачную <b>ТЕМНИЦУ</b> в крепости Махерус или Махеронт, находившейся на границах пустынной Аравии, к северо-востоку от Мертвого моря, за Иорданом. Развратный властелин не мог перенести обличений грозного пустынника-пророка, <b>ЗА ИРОДИАДУ, ЖЕНУ ФИЛИППА, БРАТА СВОЕГО</b>, которую Ирод отнял у живого мужа; <b>ПОТОМУ ЧТО ИОАНН ГОВОРИЛ ЕМУ: НЕ ДОЛЖНО ТЕБЕ ИМЕТЬ ЕЕ. </b></div></p>"}