{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>...и Господь не умедлил Своей помощью: Иисус тотчас простер руку, поддержал его…Но почему Господь не повелел уняться ветрам, а Сам поддержал Петра? Потому что не ветер был виной его утопания, а его малодушие; И Христос укрощает не ветер, а это малодушие. \"Нужна была Петрова вера, а в ней оказался недостаток, и вот Господь с любовью укоряет его и говорит ему: маловерный! Зачем ты усумнился? Он не говорит: неверный, но маловерный; не говорит: зачем ты пошёл? Следовательно не хочет охлаждать будущей ревности Своих Апостолов, но ободряет их, показывает, что при Его помощи они всё могут сделать. Всё возможно верующему.\" \"Как птенца, который прежде времени вылетел из гнезда и готов упасть на землю, мать подхватывает к себе на крылья, и опять уносит в гнездо, так сделал и Христос.\" Петра это научило не высокомудрствовать, а других учеников успокоило, чтобы не завидовали Петру. Случившееся с ним на море предзнаменовало его отречение и следовавшее за тем обращение и покаяние.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Простер руку</b>» и пр.: «Почему Господь не велел уняться ветрам, и а сам простер руку и поддержал Петра? Потому что нужна была Петрова вера... Желая показать, что не стремление ветра, но Петрово маловерие произвело такую перемену, Господь говорит: «маловерный, зачем ты усомнился». Следовательно, он легко бы устоял против ветра, если бы в нем не ослабела вера. Посему Господь поддержал Петра, не остановив дуновения ветра в доказательство, что ветер не вредит, когда вера крепка» (Злат., ср. Феофил.).<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br /><br />Скор на заступление Многоблагоутробный. Абие протязает руку Свою, и емлется Петру. Он же паки неустрашимо и несомненно восстает и ходит по морю. Сие есть наставление для нас, показующее, что ежели и мы, когда впадем в бедствия, обратясь к Богу, возопием, так как Петр: «Господи! спаси ны», — то прострет и к нам Человеколюбец заступническую и покровительную Свою руку, и спасет нас от всякого бедственного обстояния. Потом будем ходить и мы паки мужественно и великодушно по пути добродетели. Но для чего же Богочеловек не запретил ветру, так как негде сие сотворил, а обличил Петра? Для того, чтобы показать, что не ветр, но маловерие и сомнение устрашало его и потопляло (<a href=\"/bible-index/bible/?b=470&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И говорит им: что вы <i>так</i> боязливы, маловерные? Потом, встав, запретил ветрам и морю, и сделалась великая тишина.</span></span>Мф. 8:26</a>). Доколе ревностно веровал, то бежал от него страх, и вода под ногами его твердела; когда же оскудел верою и усомнился, тогда и страх его объял, и вода, по которой ходил, перестала быть твердою. Приметь, что не сказал Господь Петру: невере, но — маловере. Ибо по истине, Петр не возневерствовал, но усомнился. Ибо если бы совершенно возневерствовал, то бы не вопиял, глаголя: «<i>Господи! спаси мя</i>».<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Страх вынудил его искренно признаться в слабости своей веры и Господь не умедлил Своей помощью: <b>ИИСУС ТОТЧАС ПРОСТЕР РУКУ, ПОДДЕРЖАЛ ЕГО</b>... Но Почему Господь не повелел уняться ветрам, а Сам поддержал Петра? Потому что не ветер был виной его утопания, а его малодушие; и Христос укрощает не ветер, а это малодушие. «Нужна была Петрова вера, а ее оказался недостаток, и вот Господь с любовью укоряет его <b>И ГОВОРИТ ЕМУ: МАЛОВЕРНЫЙ! ЗАЧЕМ ТЫ УСОМНИЛСЯ? </b><br />    Он не говорит, — неверный, но «маловерный»; не говорит, — зачем ты пошел? следовательно, не хочет охлаждать будущей ревности Своих апостолов, но ободряет их, показывает, что при Его помощи они все могут сделать. Все возможно верующему». «Как птенца, который прежде времени вылетел из гнезда и готов упасть на землю, мать сажает к себе на крылья и опять уносит в гнездо; так сделал и Христос». Петра это научило не высокомудрствовать, а других учеников успокоило, чтобы не завидовали Петру. Случившееся с ним на море предзнаменовало его отречение и последовавшее за этим обращение и покаяние. </div></p>"}