{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Свидетели чуда чрезвычайно изумились и дивились; когда раньше Господь словом утишил бурю, то говорили: \"кто Этот, что и ветры и море повинуются Ему?\" (<a href=\"/bible-index/bible/?b=470&c=8&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Люди же, удивляясь, говорили: кто это, что и ветры и море повинуются Ему?</span></span>Мф. 8:27</a>). А теперь и Апостолы и все, бывшие же в лодке подошли в благоговении к Нему, и поклонились Ему и сказали: истинно Ты Мессия, воплотившийся Сын Божий.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Истинно Ты Сын Божий</b>»: то есть Мессия, Единородный Сын Божий, воплотившийся (ср. <a href=\"/bible-index/bible/?b=470&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живаго.</span></span>Мф. 16:16</a>). Необыкновенное умножение хлебов, чудесное хождение по водам и утишение бури вызвали со стороны учеников твердое исповедание их веры в Него, как Мессию.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br />Почему же убо, когда Иисус Христос запретил «<i>ветром и морю</i>» и соделалась «<i>тишина велия</i>», видевшие тогда оное чудо удивились токмо, и сказали: «<i>кто есть Сей, яко и ветры и море послушают Его</i>?» (<a href=\"/bible-index/bible/?b=470&c=8&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И говорит им: что вы <i>так</i> боязливы, маловерные? Потом, встав, запретил ветрам и морю, и сделалась великая тишина.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Люди же, удивляясь, говорили: кто это, что и ветры и море повинуются Ему?</span></span>Мф. 8:26-27</a>) а не исповедали, что Иисус Христос есть Сын Божий; сии же, видевшие ныне повествованное чудо, пришед ко Иисусу, яко Сыну Божию, поклонишася Ему и велегласно исповедали, что Он воистину есть Сын Божий? Потому что чудо сие превосходит оное. Ветр и море и естественно по прошествии бури, укрощаются и утихают: хождение же по морю двух человеков, Иисуса Христа и Петра, по повелению Сего Иисуса, есть дело паче человеческого разума. Из сего убо познали ученики, что Иисус Христос есть Тот, о Котором пророк Давид предсказал: «<i>в мори путие Твои, и стези Твои в водах многих</i>» (<a href=\"/bible-index/bible/?b=230&c=76&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Путь Твой в море, и стезя Твоя в водах великих, и следы Твои неведомы.</span></span>Пс. 76:20</a>), — познали, то есть, что Иисус Христос есть Сын Бога живаго. Посем же Иисус с учениками Своими, преплыв море, пришли в землю Геннисаретскую.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>А теперь и апостолы и другие, <b>БЫВШИЕ ЖЕ В ЛОДКЕ ПОДОШЛИ</b> в благоговении к Нему, <b>ПОКЛОНИЛИСЬ ЕМУ И СКАЗАЛИ: ИСТИННО ТЫ </b>Мессия, воплотившийся <b>СЫН БОЖИЙ. </b></div></p>"}