{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Эти слова в особенности раздражили Иродиаду, и она употребила все свое влияние, чтобы побудить Ирода убить Иоанна. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>\"Обличая Ирода, св. Иоанн хотел разрешить его душу, связанную грехом, а Ирод связал того, кто хотел разрешить его; но пророк Божий, и связанный, не переставал говорить, и заключённый в темницу, продолжал обличать и учить\" (св. Златоуст). Среди бесед со своими учениками и другими слушателями, которые могли иметь доступ к святому узнику, нередко слышалась и обличительная его речь против Ирода.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Не должно</b>»: потому что это прямо и ясно воспрещено законом Моисеевым (<a href=\"/bible-index/bible/?b=30&c=18&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Наготы жены брата твоего не открывай, это нагота брата твоего.</span></span>Лев. 18:16</a>, <a href=\"/bible-index/bible/?b=30&c=20&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Если кто возьмет жену брата своего: это гнусно; он открыл наготу брата своего, бездетны будут они.</span></span>Лев. 20:21</a>). Закон повелевал брату восстановить семя умершего бездетным брата своего, вступив в брак с вдовою его (<a href=\"/bible-index/bible/?b=50&c=25&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если братья живут вместе и один из них умрет, не имея у себя сына, то жена умершего не должна выходить на сторону за человека чужого, но деверь ее должен войти к ней и взять ее себе в жену, и жить с нею, -</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и первенец, которого она родит, останется с именем брата его умершего, чтоб имя его не изгладилось в Израиле.</span></span>Втор. 25:5-6</a>), но Филипп — муж Иродиады и брат Антипы — был еще жив, и притом имел уже от Иродиады дочь (ср. Феофил.). Следовательно, поступок Антипы был совершенно противозаконен и — строгий законник — Иоанн по справедливости обличал его за это беззаконие. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Обличая Ирода, святой Иоанн хотел разрешить его душу, связанную грехом, а Ирод связал того, кто хотел разрешить его; но пророк Божий, и связанный, не переставал говорить, и заключенный в темницу продолжал обличать и учить» (свт. Иоанн Златоуст). В беседах со своими учениками и другими слушателями, которые могли иметь доступ к святому узнику, нередко слышалась и обличительная речь его против Ирода. Слух об этом мог доходить и до Иродиады, возмущать ее и подстрекать, чтобы она настойчиво требовала у Ирода смерти пророка-обличителя.</div></p>"}