{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Саломея вышла из зала посоветоваться с матерью, не участвовавшей в пиршестве, и та, не колеблясь ни минуты, ответила, что самым дорогим подарком для нее будет смерть ненавистного Иоанна Крестителя -обличителя ее преступной связи с Иродом. Она потребовала: «Главы Иоанна Крестителя». Но сам Ирод, с одной стороны боялся народа, а с другой - уважал Крестителя, как «мужа праведного и святого» и даже «многое делал, слушаясь его» (Марк. 6:20); поэтому, боясь, что обещание не будет выполнено, Иродиада внушила дочери, чтобы та потребовала немедленной казни. «Хочу, чтобы ты дал мне теперь же на блюде голову Иоанна Крестителя» (Матф. 14:8), - потребовала Саломея у Ирода. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div> Она не высказала дяде никакого желания, а тотчас вышла из залы пирующих к своей матери и обратилась к ней с вопросом: чего просить мне? (Мр. 6:24). Трудно представить, какою сатанинской радостью затрепетало сердце Иродиады при этих словах. Ответ у неё давно был готов. Настал для неё желанный час утолить мучившую её жажду крови пророка-обличителя!. И вот Иродиада спешно хватает первое попавшее ей блюдо из-под кушаний, суёт его в руки дочери и, посылая её к Ироду, говорит, чтоб сейчас же, здесь на пиру, вот на этом самом блюде была тебе дана голова Иоанна Крестителя! \"Что может быть хуже такого зверства, — говорит св. Златоуст, — просить об убийстве, как о милости, просить об убийстве беззаконном, просить об убийстве среди пиршества. Просить об убийстве бесстыдно!\" О, однако же, девица послушно исполняет волю своей злой матери: она же, по наущению матери своей тотчас, с поспешностью отправилась к царю, и с хладнокровием потерявшего всякое человеческое чувство разбойника, — сказала: дай мне здесь, прикажи немедленно принести сюда, вот на этом блюде голову Иоанна Крестителя. \"Видишь ли, — восклицает св. Златоуст, — как она потеряла весь стыд, как вполне предалась дьяволу? И о достоинстве Крестителя помнит, и того, однако же, не стыдится; но будто говоря о какой-нибудь снеди, просит принести на блюде сию священную и блаженную главу. Даже не присовокупляет причины, почему просит, так как никакой и не имела; но просто изъявляет желание, чтобы в уважение ей было сделано зло другому. Не сказала: приведи его сюда и умертви, потому что не вынесла бы дерзновения готовящегося к смерти Иоанна; она боялась услышать грозный голос умерщвляемого, ибо Иоанн не умолчал бы и пред усечением. Посему сказала: \"дай мне здесь, на блюде.\" Хочу видеть этот язык молчащим! Она не только желала освободиться от обличений, но и наступить на лежащего и посмеяться над ним.\" </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Дай мне здесь</b>»: теперь же, не медля, чтобы по прошествии пьяной и сластолюбивой восторженности не последовало отказа. — «<b>На блюде</b>»: собственно на подносе, на каковых раскладывались и подавались кушанья. Можно бы полагать, что, услышав совет матери, молодая девица придет в ужас, почувствует страх, но, напротив, она принимает этот совет, что еще раз показывает в ней нрав развратный. В древности бывали случаи, что цари и лица царского рода требовали к себе головы осужденных ими на казнь и — это по двум побуждениям: 1) чтобы злобно насладиться своею победой и 2) чтобы увериться, что приказание точно исполнено, и что ненавидимого осужденного действительно нет в живых более. Так Агрипина, мать Нерона, отдала приказание принеси к себе голову Лоллии Паулины, которая оскорбила ее царское величество. Голова была принесена; но, сначала не узнав ее, Агрипина взяла ее в собственные руки и внимательно рассматривала, пока не удостоверилась, что это действительно голова ее жертвы.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div> Она не высказала дяде никакого желания, а тотчас вышла из залы пирующих к своей матери и обратилась к ней с вопросом: <i>«чего просить?»</i> (<a href=\"/bible/?b=480&c=6&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Она вышла и спросила у матери своей: чего просить? Та отвечала: головы Иоанна Крестителя.</span></span>Мк. 6:24</a>). Трудно представить, какой сатанинской радостью затрепетало сердце Иродиады при этих словах. Ответ у нее был давно готов. Настал для нее желанный час утолить мучившую ее жажду крови пророка-обличителя!.. И вот Иродиада спешно хватает первое попавшееся ей блюдо из-под кушаний, сует его в руки дочери и, посылая ее к Ироду, говорит: «Чтобы сейчас же, здесь, на пиру, вот на этом самом блюде была тебе дана голова Иоанна Крестителя!» «Что может быть хуже такого зверства, — говорит святитель Златоуст, — просить об убийстве, как о милости, просить об убийстве беззаконном, просить об убийстве среди пиршества, просить об убийстве безстыдно?» О, однако ж, девица поспешно исполняет волю своей злой матери: <b>ОНА ЖЕ, ПО НАУЩЕНИЮ МАТЕРИ СВОЕЙ</b> тотчас, с поспешностью отправилась к царю, и с хладнокровием потерявшего всякое человеческое чувство разбойника <b>СКАЗАЛА: ДАЙ МНЕ ЗДЕСЬ</b>, прикажи немедленно принести сюда, вот <b>НА</b> этом <b>БЛЮДЕ ГОЛОВУ ИОАННА КРЕСТИТЕЛЯ</b>. «Видишь ли, — восклицает святитель Златоуст, — как она потеряла весь стыд, как вполне предалась диаволу? И о достоинстве Крестителя помнит, и этого, однако же, не стыдится; но, будто говоря о какой-нибудь снеди, просит принести на блюде эту священную и блаженную голову. Даже не присовокупляет причины, почему просит, так как никакой и не имела; но просто изъявляет желание, чтобы в уважение ей было сделано зло другому. Не сказала, — приведи его сюда и умертви, потому что не вынесла бы дерзновения готовящегося к смерти Иоанна; она боялась услышать грозный голос умерщвляемого, ибо Иоанн не умолчал бы и перед усечением. Поэтому сказала: «дай мне здесь на блюде». Хочу видеть этот язык молчащим! Она не только желала освободиться от обличений, но и наступить на лежащего и посмеяться над ним». </div></p>"}