{"xml":"<p ><div>Все эти способы выражаться будут считаться ложью, если только образное выражение или действие следует рассматривать как ложь. Но если нет лжи в том, что знаки, используемые для обозначения чего-то одного, используются также и для обозначения чего-то еще как средство понимания истины, то совершенно определенно о таких случаях не должно судить как о лжи. И к ним относятся, например, тот случай, когда Иаков повел себя определенным образом перед своим отцом и говорил ему, чтобы получить благословение, и тот случай, когда Иосиф наигранно говорил своим братьям (См. <a href=\"/bible/?b=10&c=42&i=8&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иосиф узнал братьев своих, но они не узнали его.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И вспомнил Иосиф сны, которые снились ему о них; и сказал им: вы соглядатаи, вы пришли высмотреть наготу земли сей.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Они сказали ему: нет, господин наш; рабы твои пришли купить пищи;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> мы все дети одного человека; мы люди честные; рабы твои не бывали соглядатаями.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он сказал им: нет, вы пришли высмотреть наготу земли сей.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Они сказали: нас, рабов твоих, двенадцать братьев; мы сыновья одного человека в земле Ханаанской, и вот, меньший теперь с отцом нашим, а одного не стало.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал им Иосиф: это самое я и говорил вам, сказав: вы соглядатаи;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> вот как вы будете испытаны: <i>клянусь</i> жизнью фараона, вы не выйдете отсюда, если не придет сюда меньший брат ваш;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> пошлите одного из вас, и пусть он приведет брата вашего, а вы будете задержаны; и откроется, правда ли у вас; и если нет, <i>то клянусь</i> жизнью фараона, что вы соглядатаи.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И отдал их под стражу на три дня.</span></span>Быт. 42:8-17</a>), и тот случай, когда Давид притворялся сумасшедшим, и многие другие знаки такого рода, которые не следует рассматривать как ложь, ибо их, эти действия и речи, следует рассматривать как пророческие знаки, относящиеся к разумению истины.<br />И эта истина облечена в образы, покрыта ими как одеждами, в упражнение уму вопрошающего о ней человека благочестивого и чтобы не обесцениться по причине легкодоступной [для нечестивых] наготы. И хотя мы ознакомились с истиной в других местах, в которых о ней говорится прямо и просто, всё же, добытая из глубоких тайников трудом понимания, она заново воссоздается в нас и, обновленная, приносит нам еще большее наслаждение. И при этом она не прескучивает по причине завуалированности ищущему и постигающему ее, но тот, напротив, с еще большим пылом стремится открыть ее для себя, и тогда, наконец, она открывается как еще более желанная и драгоценная.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против лжи.<br />Сl. 0304, 10.24.500.10.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=21&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=22&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}