{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Во вторник совершается служба в честь величайшего из праведников, святого Иоанна Предтечи и Kрестителя Господня, поэтому прокимен положен следующий: <b>Возвеселится праведник о Господе и уповает на Него, </b>т.е. праведник от полноты благодарного сердца радуется перед Господом, услышавшим его молитву, и уверен, что Господь и впредь не оставит его Своей милостью.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Прокимны<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Псалмопевец, по-видимому, различает здесь праведника и правых сердцем; в сущности же под именем правых сердцем он разумеет тех же людей, которых в первой половине стиха назвал праведниками, потому что Богу приятна только та правда, которая происходит от правой – истинной веры и правого – чистого сердца. И те и другие, видя на примере Давида промышление Божие о праведных и помощь, оказываемую им Богом, будут веселиться о Господе и уповать на Него, будут надеяться, что и к ним Господь будет столь же правосуден и милостив, каковым Он был к рабу Своему Давиду. И в этих чувствах радости и упования на Бога они будут иметь повод и причины к безгрешной похвальбе: и похвалятся еси правии сердцем – похвалятся так, как хвалится в другом месте сам псалмопевец: «Коль благ Бог Израилев правым сердцем» (<a href=\"/bible/?b=230&c=72&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Асафа. Как благ Бог к Израилю, к чистым сердцем!</span></span>Пс. 72:1</a>).<br /> Кроме этого буквального объяснения Пс. 63, св. Афанасий Александрийский и некоторые другие отцы Церкви видят в нем таинственный и пророческий смысл и говорят, что св. пророк-псалмопевец изображает в нем усилия нечестивых и неверных иудеев, направленные против Господа Иисуса Христа, единого Праведного и Всесвятого. По св. Афанасию, «Давид воспевает псалом этот от лица святых апостолов, которые молятся об избавлении от врагов евангельской проповеди» [3, с. 208]. В словах приступит человек, и сердце глубоко некоторые видят пророчество об Иуде, который, как глубоко скрытный и злой, пошел к врагам Христовым – иудеям – и дал им обещание предать Его. Но Христос, как Бог, вознесся и еще более возвеличился, совершив страшные чудеса во время Своего распятия и воскресения из мертвых. Далее, в словах: испыташа беззаконие: исчезоша испытающии испытания... и изнемогоша на ня языки их (ст. 7 и 9), изображая бессилие восстающих на тайны веры, псалмопевец имел в виду, конечно, прошедшие опыты, но, как пророк, он говорит в них и о будущем. Во все времена были люди, которые пререкали судьбам Божиим, как, например, Дафан и Авирон (<a href=\"/bible/?b=40&c=26&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Сыны Елиава: Немуил, Дафан и Авирон. Это те Дафан и Авирон, призываемые в собрание, которые произвели возмущение против Моисея и Аарона вместе с сообщниками Корея, когда сии произвели возмущение против Господа;</span></span>Чис. 26:9</a>), как Рапсак, горделивый полководец вавилонский (<a href=\"/bible/?b=120&c=18&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал им Рабсак: скажите Езекии: так говорит царь великий, царь Ассирийский: что это за упование, на которое ты уповаешь?</span></span>4 Цар. 18:19</a> и далее); но скоро умолкал дерзновенный язык их. И не только немощные люди чувствовали бессилие, когда восставали против тайн Божиих, – сам диавол, который первый побудил человека на богооскорбительные испытания судеб Его, даже и после того, как Иисус Христос заставил его умолкнуть (<a href=\"/bible/?b=470&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Тогда оставляет Его диавол, и се, Ангелы приступили и служили Ему.</span></span>Мф. 4:11</a>), все еще не переставал посредством своих клевретов вооружаться на Иисуса Христа теми же беззаконными испытаниями духа, непокорного вере. Сколько раз иудеи покушались уловить Иисуса Христа своими испытательными вопросами, каковы, например: «Достойно ли дати кинсон кесареви или ни?.. Кая есть большая заповедь в Законе?.. Коею властию сия твориши?..» и проч. Наконец, не враждебный ли дух испытания вопиял в них: «Аще Царь Израилев есть, да снидет ныне со креста, и веруем в Него!» (<a href=\"/bible/?b=470&c=27&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> других спасал, а Себя Самого не может спасти; если Он Царь Израилев, пусть теперь сойдет с креста, и уверуем в Него;</span></span>Мф. 27:42</a>) Но это слово их истощилось, изнемогло. Христос воскрес, послал на проповедь апостолов. И хотя иудеи опять восстали на них, подвергли испытанию их благовестие, произносили клеветы и обвиняли их в общественных преступлениях, но и в этом случае опять испытательное и враждебное слово обессилело. Храм Иерусалимский разрушен, из жителей Иерусалима одни пали от меча, другие взяты в плен римлянами. И тогда-то все язычники смутились, видя иудеев преданными римлянам на истребление и конечную гибель, смутились и убоялись Христа Бога, уразумели дела Его и прославили святую истину. Под праведными нужно разуметь здесь тех же язычников, оправданных верою, которые возвеселятся о Христе и уповают на Него.</div></p>"}