{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div><b>испыташа беззаконие,</b> т.е. испытали беззаконно. Есть испытание законное, узаконенное Господом: <i>«Испытайте Писания,</i> – говорит Спаситель, – <i>яко вы мните в них имети живот вечный»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.</span></span>Ин. 5:39</a>). Чтобы различить от этого священного и узаконенного испытания испытание неверующих, псалмопевец говорит: испыташа беззаконно. Испытующие беззаконно хотят обнять бесконечную истину своею близорукою мыслью, хотят исчерпать бездну скорлупою, которой ничтожная вместимость уже наполнена нечистотою земных помыслов, силятся постигнуть непостижимое, оскорбляя таким образом и веру и Откровение Божественное. От этого испытания остерегая, премудрый Сирах говорит: <i>«Вышших себе не ищи и крепльших себе не испытуй»</i> (<a href=\"/bible-index/bible/?b=280&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Чрез меру трудного для тебя не ищи, и, что свыше сил твоих, того не испытывай.</span></span>Сир. 3:21</a>). И если есть тайны природы, испытание которых непосильно для человека, то испытание тайн благодати Божией, испытание непостижимых судеб Божиих составляет ту безрассудную дерзость, которая всегда посрамляется. Эту мысль и выражает псалмопевец в следующих стихах псалма. <b>Исчезоша испытающии испытания</b> – это свойство еврейского языка (гебраизм), по которому повторением того же слова выражается напряжение, усиленное действие. Исчезоша (греч. ) значит: перестали искать; но не потому что изменили свои намерения, а потому что считали план своих действий готовым, – с которым они и решились приступить: приступит человек и сердце глубоко, т.е. приближается ко мне человек с сердцем, исполненным глубоко обдуманных планов. Но как бы ни было глубоко сердечное помышление, испытывающее то, что превышает силы, но всесильный и непобедимый Бог выше всего (ст. 8). <i>«Болий есть Бог сердца нашего и весть вся»</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо если сердце наше осуждает нас, то <i>кольми паче Бог</i>, потому что Бог больше сердца нашего и знает всё.</span></span>1 Ин. 3:20</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div>Во имя Отца и Сына и Святого Духа. Аминь. <br />В настоящем псалме св. пророк изображает усилия нечестивых, направленные против невинных и непорочных людей, а в таинственном значении - против Господа Иисуса Христа, единого Праведного и Всесвятого. Сонмы лукавых людей, по выражению пророка, утвердиша себе слово лукавое против праведника. Изъясняя сию дерзость, пророк говорит, что она произошла от неверия в Промысл Всеведующего Господа: поведаша скрыты сеть, и реша кто узрит их. <br />Откуда же у них такое неверие, такое забвение Всеведующего Господа и такое противление истине, которая беспрестанно открывается человеку на путях жизни его? Пророк производит это от того, что они привыкли все подвергать испытанию; что не пленили разум в послушание веры, не смирили буйных помыслов, но силою их думали, как бы раздрать завесу непостижимых тайн.<b> Испыташа беззаконие, </b>яснее, испытали беззаконно. (Примечание: Можно предположить, что в греческом находилось χατά ανομίαν, по беззаконию - χατά γνόσιν, - по разуму - разумно. Подобно, как в 1 м посл. <a href=\"/bible-index/bible/?b=670&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Как послушные дети, не сообразуйтесь с прежними похотями, бывшими в неведении вашем,</span></span>1 Пет. 1:14</a>, но χατά было опущено от переписчиков.) <br />Пророк с намерением прилагает понятие беззакония к испытанию и не просто говорит: испытали, но испытали беззаконно. Есть испытание законное, узаконенное Господом: <i>испытайте писания, говорит Спаситель, яко вы мните в них имети живот вечный</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.</span></span>Ин. 5:39</a>). Сие испытание св. апостол Петр приписывает пророкам: о немже спасении взыскаша и испыташа пророцы, яже о вашей благодати прорекоша.<i> Испытающе в каково, или в кое время являше в них Дух Христов</i> (<a href=\"/bible-index/bible/?b=670&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> К сему-то спасению относились изыскания и исследования пророков, которые предсказывали о назначенной вам благодати,</span></span>1 Пет. 1:10</a>, 11). Чтобы различить от сего, и проповедию Господа заповеданного, и примерами св. пророков священного испытания, испытание неверующих, пророк говорит: испыташа беззаконно. <br />Объясним подробнее это различие: мы испытываем законно, когда оком же веры с благоговением рассматриваем тайные пути спасения и судеб Божиих; когда одним изречением Св. Писания поясняем смысл другого: в одном событии находим разрешение недоумений, которые встретили при многих других; когда не простираем испытания далее пределов, положенных верою; когда водимся в испытании не мирской мудростью, но указаниями Св. Церкви. Так, св. апостолы, не разумея некоторых изречений Господа, предлагали Ему вопросы и получали разрешение: <i>\"что яко нам хощеши явитися, а не мирови</i>\", и в другом месте: что это: <i>вмале, и не видите Мене, и паки вмале и узрите Мя, что сие глаголет?</i> Так, св. пророк приходил в недоумение, когда видел, что грешники наслаждаются счастием: <i>сей труд есть предо мною</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И думал я, как бы уразуметь это, но это трудно было в глазах моих,</span></span>Пс. 72:16</a>). Чтобы разрешить сие трудное недоумение, он входит во святилище Божие, где судьбы Божий поведаются людям и где Бог посылает свыше свет небесный. То есть не в мудрости разума искал просвещения и успокоения, но в откровениях слова Божия и, как плод сего обращения ко Святилищу, произнес сие утешительное для верующих исповедание:<i> Мне же прилеплятися Богови благо есть</i>, и проч. (<a href=\"/bible-index/bible/?b=230&c=72&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А мне благо приближаться к Богу! На Господа Бога я возложил упование мое, чтобы возвещать все дела Твои [во вратах дщери Сионовой].</span></span>Пс. 72:28</a>) <br />Напротив, беззаконно испытующие хотят обнять бесконечную истину своею краткозрячею мыслью, хотят исчерпать бездну скорлупою, которой ничтожная вместимость уже наполнена нечистотой земных помыслов, силятся постигнуть непостижимое, оскорбляя таким образом и веру, и откровение. От сего испытания остерегает Премудрый: <i>высших себе не ищи и крепльших себе не испытуй</i> (Сир.). Человек и в природе, и в путях настоящей жизни получает тот же урок, то есть на пути сего испытания должно ему ходить с великой осторожностью. Прилично ли больному медлить, испытывая, из чего составлено врачевство, когда болезнь ежеминутно растет и усиливается! Или бросьте семя в землю, оно сокроется в недре ее; там, таинственным художеством природы, оно тлеет, умирает, возрождается и приносит плод, а человек не видит, как это делается; но позвольте себе испытывать и смотрите каждый день, чтобы узнать, что делается с семенем, - оно останется бесплодным. И ежели есть тайны природы, которых испытывать не позволительно человеку, то испытание тайн благодати, испытание непостижимых судеб Божиих составляет ту безрассудную дерзость, которая всегда посрамляется. Сию мысль выражает пророк в следующем изречении: исчезоша испытающие испытания, быша язвы их стрелы младенец. Именно он показывает: 1) постыдный их конец, 2) слабость и неразумие их, 3) бесплодное усилие испытательного духа и изнеможение его, и 4) следствие их судьбы, то есть прославление Бога и радость праведных. <br />Те, которые<b> испытывали испытания</b> (это выражение еврейское, оно значит, что они с особенной дерзостью и надменностью предавались испытанию тайн Божиих), \"<b>изчезоша</b>\". Они исчезли. Пророк берет сравнение от дыма, - сравнение весьма сильное и значительное, - дым происходит от горящего вещества. Чем грубее вещество, тем сильнее и гуще бывает дым; дым от земли подымается на высоту, дым производит некоторое омрачение на небе и потом скоро исчезает, - так пытливые помыслы неверия происходят оттого, что ум питается земными, грубыми представлениями, а сердце нечистыми пожеланиями. Горделивые эти помыслы вземлются на высоту и восстают на истину, на самый разум Божий; на одно мгновение они омрачают ее пред слабым человеческим взором и скоро, скоро сами совершенно исчезают. <br />Но сего мало, изчезают не одни богохульные учения и мнения, но и самые лжеучители вместе с ними подвергаются погибели. В самом деле, где эти неверные испытатели тайн Божиих, или совопросники века сего, - а с какой, кажется, силой слова они восставали на истину слова Божия и с какой дерзостью подвергали его истязаниям горделивого разума, с какой надменной самонадеянностью обещали воздвигнуть новое учение на попрание учения Евангельского - и воздвигали, - но сие новое учение скоро разорялось, падало и исчезало. И сие весьма неудивительно, потому что Бог выше всякого человеческого понятия. <br />Мысль сию пророк объясняет сравнительно:<b> приступит человек, и сердце глубоко,</b><i> и Господь вознесется </i>- пусть, так должно объяснять изречение Давида, пусть человек сделается предметом сего испытания: пусть человек приступит к испытанию сердца человеческого, он и тогда должен будет остановить дерзновенное свое намерение - он узнает, что сердце человеческое глубоко, что у человека нет силы проникнуть и исследовать глубину его, нет средства испытать тайны его, - так ежели и у человека сердце для другого человека составляет непроникаемую глубину и тайну...</div></p>"}