{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Продолжает ту же мысль, как бы так говоря: какой бы яд в мыслях своих ни составляли, и как бы его языками своими ни прикрывали; но яд оный не для меня, а для них будет смертоносен. То же, хотя иными словами, изобразил инде: <i>ров изры, и ископа, и падет в яму, юже содела </i>(<a href=\"/bible-index/bible/?b=230&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> рыл ров, и выкопал его, и упал в яму, которую приготовил:</span></span>Пс. 7:16</a>). И инде: <i>сего ради изнемогут в них мнози и падут, и сокрушатся </i>(<a href=\"/bible-index/bible/?b=290&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И многие из них преткнутся и упадут, и разобьются, и запутаются в сети, и будут уловлены.</span></span>Ис. 8:15</a>). Сия есть праведная нечестивым награда: Бог видимо обращает на главу их все те козни, которыя они устрояют добрым и простосердечным людям. Примеры таковаго правосудия ежедневно представляются очам нашим, хотя многие не верят им. При конце стиха говорит, что род наказания будет примечателен: понеже де <i>вси видящии их смятутся и вострепещут</i>. Ибо как слепотствующие люди проходят без внимания Божия судьбы; то по нужде являет Бог приметные знаки правосудия Своего, дабы мир, видя их, поражался страхом.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div>Изобразив бессилие восстающих на тайны веры, св. пророк изображает ничтожество их возношений: <b>изнемогоша на ня языки их.</b> (Примечание:<b> \"На ня\"</b> - в некоторых изданиях: \"на Него\", т.е. против Бога), то есть слово их истощилось для их испытательных вопросов и возражений против судеб Божиих и тайн веры. Пророк, конечно, имел в виду прошедшие опыты, но, как пророк, он говорит здесь и о будущем. Во все времена были люди, которые пререкали судьбам Божиим, напр., Дафан и Авирон, горделивый полководец Вавилонский, но скоро умолкал дерзновенный язык их. Но сего мало, что немощные люди чувствовали бессилие, когда восставали против тайн Божиих, - сам диавол, который первый побудил человека на богооскорбительные испытания судеб Его, ощутил изнеможение своего льстивого языка, когда осмелился приступить ко Господу Иисусу Христу с испытательными предложениями. Однако, когда Господь заставил его самого умолкнуть, он не переставал еще посредством своих клевретов вооружаться на Иисуса Христа теми же испытаниями духа, непокорного вере. И сие особенно имел в виду пророк, говоря: <i>изнемогоша на ня языки их. Сколько раз иудеи покушались уловить Иисуса Христа своими испытательными вопросами - таковы, например, были: достойно ли дати кинсон Кесареви, или ни? Коею властию сия твориши? Кая есть большая заповедь? Кому от седми в воскресении будет жена - спрашивали саддукеи о жене, которую имели семь братии.</i> Наконец, не враждебный ли дух испытания вопиял в них: <i>Сниди со креста, да веру имем! </i>- Но слово их истощилось, изнемогло, умолкло. Господь воскрес, послал на проповедь апостолов, иудеи опять восстали на них, подвергли испытанию благовестие, произносили клеветы, обвиняли их в общественных преступлениях; но и в сем случае опять испытательное и враждебное слово обессилело. Храм Иерусалимский разрушен, Иерусалим пленен. Здесь-то смутились люди, убоялись Бога, уразумели дела Его и прославили Святую истину. Аминь. <br /></div></p>"}