{"xml":"<p ><div>Here observe, I pray, that the disciples, yes, all who are subject to the sceptre of Christ the Saviour of us all, are encouraged unto industry, but that, not as though they rendered unto Him their service as a favour, but as discharging the debt of obedience incumbent upon slaves. And hereby the accursed malady of vainglory is done away. For if you do that which is your due, why do you pride yourself? Do you not see that if you don't discharge your debt, there is danger: and that if you do discharge it, no gratitude is owed you? Which truth that admirable servant Paul having well learnt and understood, says, \"If I preach the gospel, I have no cause of boasting; for a necessity is laid upon me: but woe unto me if I preach not the gospel.\" And again, \"I am a debtor, he says, of the preaching of the doctrine, both to Greeks and barbarians, both to wise and foolish.\" If therefore you have done well, and have kept the divine commands, and have obeyedyour Lord, ask not honour of God as your due, but rather draw near, supplicating for the gifts of His bounty. Bear in mind that also among us, masters acknowledge no gratitude when any of their slaves perform their appointed service, though often by their bounty they gain the goodwill of their faithful servants, and so beget in them a more ready alacrity. Similarly God demands of us the service of slaves, using the right of His sovereign authority: but as being good and bountiful. He promises also rewards to those who labour. And the greatness of His bounty far surpasses the labours of His subjects, as Paul shall prove unto you, writing, \"The sufferings of the present season are not worthy to the glory about to be revealed upon us.\" Yes! though we are slaves, He calls us sons, and crowns us with the honour which becomes children. And observe that each one, having first attended to his own flesh, so must take charge of the good of others: for he \"who cannot govern his own house well, how shall he take care of the church?\"</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=17&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=17&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}