{"xml":"<p ><div><b>“На кого воззрю, токмо на кроткаго и молчаливаго и трепещущаго словес Моих?»</b> (<a href=\"/bible-index/bible/?b=290&c=66&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.</span></span>Ис. 66:2</a>). Поэтому и Христос, беседуя (с учениками), сказал: <i>“Научитеся от мене, яко кроток есмь и смирен сердцем: и обрящете покой душам вашым”</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). Кто действительно смиряет себя, тот никогда не допустит себя до раздражения, не разгневается на ближнего, потому что душа его смирилась и занята тем, что касается ее самой. Что может быть блаженнее души, настроенной таким образом! Такой (человек) всегда сидит в пристани, безопасный от всякой бури и наслаждаясь тишиною мыслей. Поэтому и Христос сказал: <i>“И обрящете покой душам вашым”</i>. Но, как укротивший эти страсти наслаждается великим спокойствием, так, напротив, ленивый и беспечный, не умеющий надлежащим образом обуздывать рождающиеся в нем страсти, находится в постоянном волнении, ведет домашнюю брань, и, хотя нет никого, возмущается и терпит великую бурю; когда же поднимутся волны и наступит буря злых духов, часто погружается в бездну, потому что корабль его тонет от неопытности кормчего. Поэтому нужно бодрствовать, трезвиться, и иметь непрестанное и неусыпное попечение о спасении души.<br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /> Он сам сказал: «<b>На кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим</b>». Видишь, что Он сам указывает нам все духовные украшения, могущие сделать светлым душевное благообразие! На «<b>сокрушенного духом</b>, — говорит, — <b>на смиренного</b>», а затем присовокупляет и то, отчего все другие добродетели происходят: «<b>и на трепещущего пред словом Моим</b>». Что это значит: «<b>Трепещущего пред словом Моим</b>»? Значит — такого человека, который в самых делах своих показывает повиновение заповедям Божиим, как и в другом месте сказано: «<i>Блажен человек, который всегда пребывает в благоговении</i>» (<a href=\"/bible-index/bible/?b=240&c=28&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Блажен человек, который всегда пребывает в благоговении; а кто ожесточает сердце свое, тот попадет в беду.</span></span>Притч. 28:14</a>). И мы, когда видим, что слуга наш исполняет наши приказания с великим тщанием, со страхом и трепетом, оказываем ему более благоволения и благорасположения; а гораздо более окажет нам милости благий Господь наш. Поэтому Он и сказал: «<b>Призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим</b>». Итак, будем трепетать слов Его и со всяким страхом исполнять их. А слова Его — это заповеди, данные нам от Него. Зная, что Ему угодно, что приятно, то и будем делать; и постараемся быть такими, оказывать послушание безмолвное, кротость, смирение, с великим благоговением и страхом исполняя все Его заповеди, чтобы Он, Владыка всяческих, приняв доброе расположение наших намерений и будучи доволен нашим послушанием, благоволил призреть на нас. Если Он благоволит сделать это, то приведет нас в состояние совершенной безопасности. «<b>Призрю</b>», говорит Он, то есть, удостою своего попечения, простру руку, во всем помогу, в изобилии изолью щедроты Свои. Будем же, умоляю, делать все это, чтобы воззрел Владыка и на нас, — чтобы могли мы и настоящую жизнь провести беспечально, и будущих благ достигнуть, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 55</span></div><br /></span></div><br /><br /><b>“Воззрю, токмо на кроткаго и молчаливаго и трепещущаго словес Моих?”</b>. Итак, будем трепетать слов Его и со всяким страхом исполнять их. А слова Его - это заповеди, данные нам от Него.<br />* * *<br /> Итак, оставив это гибельное любопытство (еретиков), станем лучше сокрушаться сердцем, будем оплакивать грехи свои, как заповедал нам Христос. Станем скорбеть о своих преступлениях, возобновим тщательно в памяти все, на что мы отваживались в прошедшее время, и все то постараемся совершенно загладить. К этому Бог открыл нам много путей. <i>«Говори ты, чтоб оправдаться» </i>(<a href=\"/bible-index/bible/?b=290&c=43&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>). И в другом месте: «я сказал: «<i>исповедаю Господу преступления мои», и Ты снял с меня вину греха моего»</i> (<a href=\"/bible-index/bible/?b=230&c=31&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но я открыл Тебе грех мой и не скрыл беззакония моего; я сказал: \"исповедаю Господу преступления мои\", и Ты снял с меня вину греха моего.</span></span>Пс. 31:5</a>). Так, частое воспоминание грехов и обвинение себя в них немало способствует к уменьшению великости их. Есть и другой путь, еще более верный, когда мы не помним зла ни на ком, кто согрешил против нас, когда прощаем всякому сделанные против нас проступки. Хочешь ли знать еще третий путь? Послушай, что говорит Даниил: <i>«искупи грехи твои правдою и беззакония твои милосердием к бедным» </i>(<a href=\"/bible-index/bible/?b=340&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Посему, царь, да будет благоугоден тебе совет мой: искупи грехи твои правдою и беззакония твои милосердием к бедным; вот чем может продлиться мир твой.</span></span>Дан. 4:24</a>). Есть и еще, кроме этого, путь — частое упражнение в молитвах, постоянное прилежание в молениях к Богу. Приносит нам немало утешения и оставления грехов также и пост, когда соединяется с любовью к ближним; он угашает и силу гнева Божия. <i>«Вода угасит пламень огня, и милостыня очистит грехи</i>» (<a href=\"/bible-index/bible/?b=280&c=3&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Вода угасит пламень огня, и милостыня очистит грехи.</span></span>Сир. 3:30</a>). Итак, будем ходить по всем этим путям. Если будем всегда держаться их и на них обращать свое внимание, то не только очистим прошедшие преступления, но и на будущее время весьма много приобретем для себя пользы, — не дадим дьяволу возможности нападать на нас, да и сами не впадем в беспечность житейскую, в это гибельное любопытство. Дьявол, между прочим, и до этого доводит, и потом до этих безрассудных изысканий и вредных словопрений, как скоро замечает, что люди предаются праздности и недеятельности, вовсе не заботясь о добродетельной жизни. Но мы заградим ему этот проход, будем бодрствовать, трезвиться, чтобы, после краткого времени небольших трудов, достигнуть в бесконечные веки бессмертных благ, благодатью и человеколюбием Господа нашего Иисуса Христа, через Которого и с Которым Отцу со Святым Духом слава во веки веков. Аминь<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 7 на Ин</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=64&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}