{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Тогда законодатель взошедши на высокую некую гору, и издали увидев страну, которая, по Божию обетованию отцам, уготована была Израильтянам, переселяется из жизни человеческой, не оставив ни знака на земле, ни памяти во гробах о своем переселении, тогда как время не повредило красоты его, не помрачило света очей его, не ослабило сиявшей на лице его благодати; но всегда был он одинаков, и вместе с измененяемостью естества сохранял непреложность красоты. <br /> Итак вот что из истории мужа познали мы с первого взгляда, и пересказали тебе кратко, хотя в ином встречался повод по необходимости распространить слово. Но время вспомянутую нами жизнь применить к предположенной нами цели слова, чтобы из сказанного прежде сделано было какое-либо приношение в описание добродетельной жизни. Потому возвратимся к началу повествования о Моисее (Исх. 2)<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br />Но думаю, что тем, которые целую жизнь Моисееву предложили читателям в образец добродетели, нет нужды длить слово. Кто напрягает силы свои к жизни высокой, тому и сказанное послужит нескудным напутием к истинному любомудрию; а кто изнемог для подвигов добродетели, для того, если написать и во много крат больше сказанного, не будет пользы от этого труда, разве только будет предано забвению то, в чем слово наше, по определению высказанному в предисловии, стоит твердо, а именно: совершенная жизнь такова, что никакое описание совершенства не останавливает дальнейшего преспеяния в оной, но непрестанное возрастание в усовершении жизни для души есть путь к совершенству. <br /> Приведя слово к концу Моисеевой жизни, хорошо будет доказать, что сие данное нам правило совершенства несомненно. Ибо кто в течении всей жизни достигает большей и большей высоты столь многими восхождениями, тот не сомневался стать еще выше себя самого, так что жизнь его, подобно орлу, во всем, думаю, усматривается надоблачною, превыспреннею, парящею в эфире мысленного восхождения. Родился он, когда Египтянами родиться Еврею вменялось в проступок. Мучитель по закону наказывал родившегося. Но Моисей не подчиняется губительному закону, спасенный сперва родителями, а потом и самими постановившими закон; и кому по закону надлежало стараться об его смерти, те приложили все попечение, не только о жизни его, но и о жизни славной, обучая юношу всякой премудрости. После сего ставит он себя выше человеческой почести, преименитее царского сана, признав более могущественным и царственным, вместо звания царского оруженосца, и вместо царских украшений, иметь право стать на страже добродетели и величаться ее велелепием. Потом спасает соплеменника, низлагает же ударом Египтянина, под которыми в нашем последовательном обозрении разумеем мы врага и друга души. После этого преподавателем высоких уроков делает безмолвие, и просвещает ум светом, воссиявшим из кустов. И тогда прилагает старание и соплеменников сделать участниками в дарованных ему свыше благах. При этом представил сугубое доказательство силы, карательное в разнообразных одна за другою последовавших казнях врагам, и благодетельное соплеменникам. Пешим переводит через море многочисленный народ, не отряд кораблей приготовив для себя, но в Израильтянах для плавания оснастив веру. Немокренною делает для Евреев глубину, а для Египтян море – морем. Воспел и победную песнь, и путеводным был столпом, озаряем небесным огнем, устроял свою трапезу из снеди, подаваемой свыше, утолял жажду камнем, воздевал руки на погибель Амаликитян; и к горе приступает, услышал звук трубы, входит и во мрак, приблизился к Божию естеству, пребывал в горней скинии, придал благолепие священству, устроил скинию, исправил жизнь законами, напоследок, по сказанному, преуспел в войнах. При конце своих преспеяний при помощи священства наказал непотребство: ибо сие дал разуметь гнев Финееса, обнаруженный им против страсти.<br /> В заключение всего этого восходит на гору упокоения, не сходит на дольнюю землю, к которой по обетованию обращал взоры стоявшими долу народ, не вкушает более земной пищи помышлявший о снеди дождимой свыше, но пребывая ввысь на самой вершине горы, как сведущий какой ваятель, преобразив себя в полное изваяние жизни, в заключение произведения со тщательностью прилагает, не конец, но венец делу всему. Ибо что говорит о нем история? <b>«И умер там Моисей, раб Господень, в земле Моавитской, по слову Господню; Моисею было сто двадцать лет, когда он умер; но зрение его не притупилось, и крепость в нем не истощилась».</b><br />А из этого научаемся, что за столь многие преспеяния удостаивается тогда этого высокого имени - чтобы называться рабом Божиим, что значит то же, как и сказать: он стал совершеннее всякого. Ибо никто не сможет служить Богу, разве только тот, кто всех совершеннейшим соделался в мире. У Моисея и конец добродетельной жизни совершился словом Господним. История называет его кончиной, кончиной живой, за которой не следует погребение, не насыпают могильного холма, не оказывается потемнения в очах и нетления в лице. Итак, чему же научаемся сказанным? Один конец иметь в виду в продолжение жизни - чтобы за соделанное нами в жизни быть названным рабом Божиим. Ибо когда преодолеешь всех врагов: египтянина, амаликитянина, идумея, мадианитянина, - перейдешь через воду, озаришься облаком, усладишься древом, испиешь от камня и вкусишь пищи свыше, чистотой и невинностью проложишь путь к восхождению на гору и, быв там, посвящен будешь в Божественное таинство при звуке труб, в неудобозримом мраке приблизишься верой к Богу, там обученный таинствам скинии и изучивший сан священства, когда соделаешься каменосечцем сердца своего, чтобы на скрижалях его Богом могли быть начертаны словеса Божии, когда уничтожишь золотой кумир, т.е. изгладишь из жизни похоть любостяжания, когда настолько возвысишься, что сделаешься непреоборимым для Валаамова волхвования (а слыша о волхвовании, разумей многоразличную прелесть этой жизни, от которой люди, как бы напоенные из какой-то киркенной чаши, вышедши из собственного своего естества, превращаются в вид бессловесных), - когда совершится все это и прорастет в тебе жезл священства, не всасывая в себя для прорастания никакой земной влаги, но сам в себе заключая силу плодоношения, а именно принесение в плод ореха, у которого первое, что в нем представляется, горько и твердо, но содержащее в этом сладко и годно в пищу, когда все восстающее против твоего достоинства приведешь в уничтожение, как Дафана, поглощенного землей, или истребишь огнем, как Корея, тогда приблизишься к концу; концом же называю то, ради чего все делается. Как, например, конец земледелия - вкушение плодов, конец постройки дома - обитание в доме, конец торговли - богатство, конец трудов подвижнических - венец, так и конец высокого жития - называться рабом Божиим, под чем разумеется также и то, чтобы не иметь над собой могильной насыпи, т.е. сделать жизнь не влекущей за собой дурных последствий.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</div><br /></div><br /><br />И кончина его, как повествуется, была выше жизни; взошедши на вершину горы, ни следа, ни памяти земной скорби не оставил он меру, от времени не переменил прекрасных черт лица, но в изменяемом естестве сохранил неизменность красоты.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О надписании псалмов, 1.7</div></div></p>"}