{"xml":"<p ><div>Итак, на горе Господь попрал похоти искусителя и бросил в бездну, дабы попрали их те народы, которые когда-либо были попираемы ими. Вместо них Он предоставил всем полноту благодати, дабы господствовала над всеми та, которая некогда у всех была в попрании (<a href=\"/bible/?b=520&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо если преступлением одного смерть царствовала посредством одного, то тем более приемлющие обилие благодати и дар праведности будут царствовать в жизни посредством единого Иисуса Христа.</span></span>Рим. 5:17</a>). <br /><br />Как фараон потоплен был в водах, в которых он умерщвлял младенцев (еврейских), так и Давид отрубил голову Голиафа мечом, которым тот убивал многих; Моисей таинством креста доверился морю и разделил его, и Давид таинством камня (<a href=\"/bible/?b=510&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он есть камень, пренебреженный вами зиждущими, но сделавшийся главою угла, и нет ни в ком ином спасения,</span></span>Деян. 4:11</a>) поразил и умертвил Голиафа; когда Господь искушался сатаною, слово уст Его осудило сатану. Фараон потоплен был в водах, в которых потоплял (младенцев), Голиаф убит мечом, которым (сам) убивал, а сатана Его плотью, которую погубил, был побежден и изобличен в том, что он – не Бог. <br />* * *<br />Но Христос ничем этим не был смущен: когда диавол показывал Ему роскошь, Он не радовался; когда внушал страх, не пал духом, но шествуя по пути Своему исполнил волю Своего Отца. <br /><br />Итак, все это, что одно за другим ни предлагал сатана Животворцу, – не доставило Ему никакой скорби. Ибо наши скорби через Христа доставляют нам утешение, и все мы в страданиях Его обретаем покой. Чего бы мог убояться Христос, зная, что Он не может потерпеть вреда? В нас (же) часто возникает страх, ибо мы верно знаем, что можем подвергнуться вреду.<br />* * *<br />«<b>Пришли Ангелы... и служили Ему</b>», дабы на примере показать нам, что после крещения мы должны подвергнуться искушению и после искушения вступить в Царство Небесное.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=4&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}