{"xml":"<p ><div>Господь не сделал этого, чтобы не исполнять желания грешника. Чего диавол просил относительно (стада) свиней, то (Господь) позволил ему (<a href=\"/bible-index/bible/?b=470&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И Он сказал им: идите. И они, выйдя, пошли в стадо свиное. И вот, всё стадо свиней бросилось с крутизны в море и погибло в воде.</span></span>Мф. 8:32</a>, <a href=\"/bible-index/bible/?b=480&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Иисус тотчас позволил им. И нечистые духи, выйдя, вошли в свиней; и устремилось стадо с крутизны в море, а их было около двух тысяч; и потонули в море.</span></span>Мк. 5:13</a>, <a href=\"/bible-index/bible/?b=490&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тут же на горе паслось большое стадо свиней; и <i>бесы</i> просили Его, чтобы позволил им войти в них. Он позволил им.</span></span>Лк. 8:32</a>) не для того, чтобы исполнить в чем-либо его желание, но чтобы дать знамение, так как никто из (жителей) города Гергесинского не хотел выйти навстречу Ему, пока Он не сотворил там чуда.<br />* * *<br />Но Господь не хотел, чтобы голод возобладал над Ним, поскольку Его голод облекся постом, как бы панцирем. Таковой голод отбросил стрелу сытости в искусителя, дабы того, кто склоняет к сытости внешней, научить, что есть еще сытость внутренняя, которая (вовне) не обнаруживается. «<b>Не хлебом одним... живет... человек, но всяким словом, исходящим из уст Божиих</b>» (<a href=\"/bible-index/bible/?b=490&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус сказал ему в ответ: написано, что не хлебом одним будет жить человек, но всяким словом Божиим.</span></span>Лк. 4:4</a>, <a href=\"/bible-index/bible/?b=50&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он смирял тебя, томил тебя голодом и питал тебя манною, которой не знал ты и не знали отцы твои, дабы показать тебе, что не одним хлебом живет человек, но всяким [словом], исходящим из уст Господа, живет человек;</span></span>Втор. 8:3</a>). Итак, подпал искушению тот, кто явился для того, чтобы искушать, и изобличен был посредством того же, чем хотел (Буквально: «пришел») поучать...<br /><br />Итак, сатана посредством своих же собственных слов обличен был Господом. Ибо если Бог может камни обратить и сделать хлебами, то пусть искуситель узнает, что Бог и без хлеба может насыщать. Если Он может камни обратить в хлеб, то может также и голод обратить в сытость. Ибо для Того, Кто вещество несъедобное обращает в пищу, нетрудно и природу голода обратить в сытость, – не так, чтобы совершить наполнение какой-либо вещью (Т.е. не каким-либо вещественным образом), но так, чтобы самый голод сделать сытостью, подобно тому, как и искуситель требовал, чтобы Он самый камень сделал хлебом.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}