{"xml":"<p ><div> Да хвалят не Иудеи только, но и все люди; потому что, как говорит божественный Апостол, не «<i>Иудеев Бог токмо, но и языков</i>» (<a href=\"/bible/?b=520&c=3&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Неужели Бог есть Бог Иудеев только, а не и язычников? Конечно, и язычников,</span></span>Рим. 3:29</a>). Посему в псалме сто сорок четвертом Пророк сказал: <i>«да благословит всяка плоть имя Святое Его</i>» (<a href=\"/bible/?b=230&c=144&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Уста мои изрекут хвалу Господню, и да благословляет всякая плоть святое имя Его во веки и веки.</span></span>Пс. 144:21</a>), а здесь говорит: «<b>всякое дыхание да хвалит Господа</b>». Но и там разумел не одну плоть, и здесь разумеет не одно дыхание, а напротив того и тем и другим, и телом и душею, повелевает песнословить Бога всяческих. Достоин же удивления сей конец целаго творения, и он согласен с целию пророчества. Ибо пророчество проповедует язычникам спасение, а конец пророчества повелевает получившим спасение песнословить Благодетеля. Но мы не слова только слышим, а видим здесь и самыя дела. Ибо в каждом городе, в каждой веси, на полях, в уединениях, на горах и холмах, в местах необитаемых и совершенно пустынных, песнословится Бог всяческих. <br />А я читающих книгу сию прошу, если покажется что истолкованным хорошо и удачно, пожинать от сего пользу, а если где не постигли мы сокровенных таин Духа, не слишком укорять нас. Ибо, что могли найдти, то не скупясь предложили всем; чему сами научились у отцев, то потщились сообщить потомству. Мы понесли труд, а другим приносим без труда почерпаемую пользу, и их умоляю вознаградить труд сей молитвами, чтобы нам, подкрепляясь ими, к словам приложить и дела, и приобрести ублажение за то и другое. Ибо сказано: <i>иже сотворит и научит, сей велий наречется в Царствии небеснем</i> (<a href=\"/bible/?b=470&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном.</span></span>Мф. 5:19</a>). Сего Царствия дай Бог сподобиться всем нам о Христе Иисусе Господе нашем, с Которым подобает слава Отцу со Святым Духом во веки! Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=150&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}