{"xml":"<p ><div>Когда Иосиф толковал сны фараону, прежний господин Иосифа был там же. И увидев, что прежний раб его только царским престолом стал меньше фараона (<a href=\"/bible-index/bible/?b=10&c=41&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> ты будешь над домом моим, и твоего слова держаться будет весь народ мой; только престолом я буду больше тебя.</span></span>Быт. 41:40</a>), он идет в дом свой с той же поспешностью, с какой прежде шел к жене, выходящей ему навстречу, чтобы оклеветать Иосифа. И говорит он жене своей: \"Иосиф, бывший нашим рабом, стал теперь господином нашим. Заключенного нами в темницу без одежды фараон облек в багряницу. Ввергнутый нами в среду узников восседает на фараоновой колеснице. И кто связан был железными узами, тому возложена на выю золотая гривна. Как же теперь буду обращать взор и смотреть на того, на кого не смею возвести и очей?\" Но жена говорит ему: \"Не бойся того, кому не сделал зла ты. Он знает, справедливо или несправедливо постигло его бесславие, когда был изгнан из нашего дома, потому что понес он это от моих рук. Иди же теперь без страха с прочими вельможами и военачальниками, сопровождающими колесницу его, чтобы не подумал Иосиф, будто бы огорчает нас настоящее его величие. А в доказательство, что Иосиф не зол, вопреки прежней моей лжи, скажу теперь всю правду. Сама я любила Иосифа, когда оклеветала его; сама я удержала его за одежду, потому что побеждена была его красотой. Если он правдолюбив, то может мстить мне, а не тебе. Но, конечно, по правдолюбию своему не будет мстить и мне, потому что, если бы он не был оклеветан, не ввергли бы его в темницу. А если бы он не был в темнице, то не истолковал бы фараону снов и не достиг бы того величия, о котором ты рассказываешь мне. Хотя не мы возвели его на высоту сию, однако же и мы как бы содействовали этому, потому что уничижение, в какое приведен был нами, послужило причиной того, что он прославился и стал вторым после царя\".<br />Пентефрий пошел и вместе с вельможами сопровождал по улицам Иосифову колесницу. Иосиф же не причинил ему никакого зла. Ибо знал, что Тот, Кто попустил братьям ввергнуть его в ров в пустыне, и из рва в узах послать в Египет, попустил и Пентефрию ввергнуть его к узникам, чтобы из сего уничижения возвести на колесницу фараонову.<br />* * *<br /> Иосиф восседал на Фараоновой колеснице, приняв власть над всем Египтом; и Господь наш, Царь прежде веков, на светозарном облаке восшедши на небеса, со славою восседает одесную Отца, превыше Херувимов, как единородный Сын. <br />Тогда Иосиф воссел на колесницу свою, и все вельможи пошли впереди и вокруг Иосифа. Пентефрий, который прежде ввергнул Иосифа в тюрьму, увидев это необыкновенное чудо, что Иосиф сидел на Фараоновой колеснице, весьма устрашился, и неприметным образом отделившись от вельмож, поспешно пришел в дом свой, и с великим страхом сказал жене своей: \"видела ли ты, жена, необычайное чудо? Великий угрожает нам страх; потому что этот раб наш Иосиф стал господином над нами и над всем Египтом, и вот со славою восседает на Фараоновой колеснице, и все воздают ему почести, как царю. Я не мог видеть сего и удалился неприметным образом\". Жена Пентефриева, услышав это, ободряла его, говоря: \"Расскажу тебе свой грех; я сделала это; я, полюбив целомудренного этого прекрасного Иосифа, каждый час неотступно вовлекала его в сети множеством ласк, чтобы мне быть с ним и насладиться красотою его, но не могла достигнуть своей цели, он не удостаивал меня и словом; даже раз удержала его, принуждая хотя несколько быть ко мне благосклонным, но он бежал вон из дому; это было, когда показала я тебе одежду его. Итак я доставила ему царство и великую славу. Если бы не полюбила я так Иосифа, то не был бы он ввергнут в тюремный дом; мне обязан он и благодарностью, как виновнице славы его. Иосиф же праведен и свят, потому что оклеветанный никому не открыл сего. Поэтому встань теперь, пойди с радостью и поклонись ему вместе с вельможами\". Пентефрий встал, и пошел почтительно поклониться Иосифу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово о прекрасном Иосифе</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=41&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=41&v=44\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}