{"xml":"<p ><div>Видишь ли душу священника, исполненную великого дерзновения и высоких мыслей? Он не посмотрел на величие власти, не подумал, как опасно останавливать душу, одержимую страстью, не внял словам Соломона: <i>«гнев царя – как рев льва»</i> (<a href=\"/bible-index/bible/?b=240&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Гнев царя - как рев льва, а благоволение его - как роса на траву.</span></span>Притч. 19:12</a>); но взирая на истинного Царя небес, представляя то судилище и те воздаяния и оградив себя этими мыслями, таким образом обратился к тирану. Он знал, верно знал, что угроза царя подобна гневу льва для тех, которых взоры устремлены к земле; а для человека, который имеет в виду небо и готов лучше положить душу свою внутри святилища, нежели спокойно взирать на оскорбление священных законов, он маловажнее всякого пса. Подлинно, нет ничего бессильнее преступающего божественные законы, равно как нет ничего сильнее защищающего божественные законы. <i>«Всякий, делающий грех, есть раб греха»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:34</a>), хотя бы он имел на голове бесчисленное множество венцов; а творящий правду царственнее самого царя, хотя бы он был последним из всех. Так размышляя в самом себе, этот благородный муж приступил к царю. Войдем же и мы вместе с ним, если угодно, чтобы слышать, что он говорит царю. Это возможно; и не мало пользы – видеть, как царь обличается священником. Что же говорит священник? <b>«Не тебе, Озия, кадить Господу»</b>. Не назвал его царем, не назвал именем власти, потому что предварительно тот сам себя лишил чести. Видишь ли дерзновение священника? Теперь посмотри и на кротость его. Нам нужно не только дерзновение, когда мы намереваемся обличать, но еще больше кротость, нежели дерзновение, потому что грешники никого из людей так не отвращаются и не ненавидят, как того, кто намеревается обличать их; они стараются найти предлог – уклониться и избежать обличения; поэтому нужно удерживать их кротостью и снисходительностью. Обличитель несносен для грешников не только тогда, когда они слышат его голос, но и тогда, когда только видят его. <i>«Тяжело нам, – говорят они, – и смотреть на него»</i> (<a href=\"/bible-index/bible/?b=270&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тяжело нам и смотреть на него, ибо жизнь его не похожа на жизнь других, и отличны пути его:</span></span>Прем. 2:15</a>); поэтому нужно оказывать к ним великую кротость. Для того и пророческое слово представило нам как грешника, так и того, кто намеревается исправить его. Так мудрые врачи, намереваясь отсечь загнившие члены, или вынуть камни, образовавшиеся в проходах, или исправить другой какой-нибудь естественный недостаток, делают это, не отводя больного в угол, но полагая его среди площади, и, составив зрелище из мимоходящих, таким образом производят отсечение. Они делают это не для того, чтобы выставить на позор человеческие бедствия, но чтобы каждый имел великое попечение о собственном здоровье. Так поступает и Писание. Когда оно берет кого-нибудь из грешников, то громогласно выставляет его на вид не среди площади, а среди всей земли, и, составив зрелище из вселенной, таким образом прилагает врачество, научая нас более заботиться о собственном спасении. Посмотрим же, как священник начал тогда исправлять царя. Он не сказал: «о, нечестивый и пренечестивый, ты все низвратил и привел в беспорядок, ты дошел до крайней степени нечестия»; и не распространился в продолжительных обличениях, но как отсекающие стараются делать это быстро, чтобы скоростью сечения уменьшить чувство боли, так и он краткостью обличения остановил гнев царя. Действительно, что – отсечение для больных, то – обличение для грешников. Кротость он показал нам между прочим и краткостью речи. А если хочешь видеть и сечение в словах его, и то, где он скрыл железо, послушай. <b>«Не тебе, Озия, – говорил он, – кадить Господу; это дело священников, сынов Аароновых, посвященных для каждения»</b>. Этим он нанес удар; а как, я скажу. Почему он не сказал просто: «священникам», но упомянул притом и об Аароне? Аарон был первым первосвященником, и в его времена была сделана такая же дерзость. Дафан, Корей и Авирон, вместе с некоторыми другими восставши против него, хотели сами священствовать; но одних из них поглотила расступившаяся земля, других сжег нисшедший с неба огонь (<a href=\"/bible-index/bible/?b=40&c=16&s=33&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и сошли они со всем, что принадлежало им, живые в преисподнюю, и покрыла их земля, и погибли они из среды общества.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И все Израильтяне, которые были вокруг них, побежали при их вопле, дабы, говорили они, и нас не поглотила земля.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И вышел огонь от Господа и пожрал тех двести пятьдесят мужей, которые принесли курение.</span></span>Чис. 16:33-35</a>); <a href=\"/bible-index/bible/?b=230&c=105&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Разверзлась земля, и поглотила Дафана и покрыла скопище Авирона.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И возгорелся огонь в скопище их, пламень попалил нечестивых.</span></span>Пс. 105:17-18</a>). Итак, желая напомнить царю об этом событии священник напомнил ему об Аароне, который был оскорблен тогда, – чтобы обратить мысли его на несчастие оскорбивших. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 5. На слова пророка Исаии:<br />«в год смерти царя Озии видел я Господа», и доказательство того, что справедливо наказан был проказою Озия, недостойно кадивший, что позволительно не царям, а священникам.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=140&c=26&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=140&c=26&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}