{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Бесы, видя, как души из ада поднимаются на небеса, узнали, что князь мира сего осужден: став повинным в случившемся со Спасителем, он потерял право владеть всем, чем владел. Это видно было при Восхождении Спасителя, а совершенно явно дано было при сошествии Духа Святого на учеников.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />Амвросиаст, <i>Вопросы относительно Ветхого и Нового Завета</i> 89.1-2. Cl. 0185, 89.1.150.4<br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Он диавола называет князем мира сего, потому что тот правит теми, кто превратным образом любит скорее мир, чем Создателя мира. Он осужден был Господом, когда Он сказал: <i>Я видел сатану, спадшего с неба, как молнию</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он же сказал им: Я видел сатану, спадшего с неба, как молнию;</span></span>Лк. 10:18</a>). Он был осужден, когда Господь изгонял бесов и когда дал ученикам Своим власть наступать на всю силу вражью (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>).<br /><br />Соответственно, мир обличается о суде, которым осужден диавол, когда люди устрашаются примером архангела, преданного проклятию за гордость, и не пытаются противостоять воле Бога. Святой Дух обличает мир о суде, которым князь мира сего осужден, когда апостол Иуда говорит Святым Духом, дабы исправить порочность нечестивцев, упоминая наказание возгордившихся ангелов: <i>И ангелов, не сохранивших своего достоинства, но оставивших свое жилище, соблюдает в вечных узах, под мраком, на суд великого дня</i> (<a href=\"/bible-index/bible/?b=720&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и ангелов, не сохранивших своего достоинства, но оставивших свое жилище, соблюдает в вечных узах, под мраком, на суд великого дня.</span></span>Иуд. 1:6</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>ГОМИЛИИ на Евангелия</i> 2.11. Cl. 1367, 2.11.105<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Что диавол уже осужден, лишен своего могущества и совершенно не может выносить уже Моего имени, но тотчас бежит. Каким же образом могло бы это случиться с диаволом, если бы Я, говорит Иисус Христос, считал его Своим другом, как говорят злые люди, именно – будто бы Я изгоняю бесов <i>силой веельзевула, князя бесовского</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Фарисеи же, услышав <i>сие</i>, сказали: Он изгоняет бесов не иначе, как <i>силою</i> веельзевула, князя бесовского.</span></span>Мф. 12:24</a>), что Я имею беса и пр.? Вкратце всю речь Иисуса Христа о Духе Святом можно передать так. Когда придет Утешитель, говорит Иисус Христос, то Он обличит злых людей о грехе, так как они грешат, не уверовав доселе, – о правде, так как Я праведен, а не грешен, как они говорят, – о суде, или об осуждении, так как осужден князь бесовский, и, конечно, осужден как враг, а не как друг Мой.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Князь мiра сего — диавол (<a href=\"/bible-index/bible/?b=500&c=12&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>.), отец лжи и всякаго греха (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>.), виновник того ослепления, в каком остаются неверующие в Иисуса Христа (<a href=\"/bible-index/bible/?b=540&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.</span></span>2 Кор. 4:4</a>.). — «Князем мiра, говорит св. Кирилл, называется он не потому, чтобы был таким по правде, а потому, что обманом и хищением приобрел себе такую славу, при худобе тех, которые принимают власть его». Да, власть над людьми дает диаволу грех. Поелику же смертию Христа Иисуса приобретена правда для людей, а благодатию Духа Святаго усвояется сия правда людям: то и власть и право на людей отняты у князя мира. Дух истины, совершая духовное возрождение человека, показывает миру в опытах ту истину, что князь мiра уже потерял свою власть и изгнан (<a href=\"/bible-index/bible/?b=500&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> взяли пальмовые ветви, вышли навстречу Ему и восклицали: осанна! благословен грядущий во имя Господне, Царь Израилев!</span></span>Ин. 12:13</a>.), что на развалинах царства тьмы, суеверия, нечистоты и беззаконий взякаго рода основалось несокрушимое царство света и святости. С каким торжеством совершался этот суд над миром, когда пред именем Иисуса падали идолы, разрушались храмы, открывались обманы жрецов и пустота язычества, несмотря на ожесточенную войну за язычество! Случалось, что с криком бежали из храмов духи нечестия от одного имени Иисуса, как говорили о том в слух язычников апологеты христианства св. Иустин<a href=\"#610457_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, Тертуллиан<a href=\"#610457_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, св. Киприан<a href=\"#610457_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, св. Афанасий<a href=\"#610457_4\" class=\"interpretation-note-link\"><sup>4</sup></a> и другие.<br />Слава божественному всемогуществу Твоему, Душе истины! — Аминь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"610457_1\" class=\"note-item\" href=\"#610457_1\">1</a> Разгов. с Трифоном.<br /></li><li><a id=\"610457_2\" class=\"note-item\" href=\"#610457_2\">2</a> Apologet. c. 37. Lib. ad Scapulam.<br /></li><li><a id=\"610457_3\" class=\"note-item\" href=\"#610457_3\">3</a> Ad Demetrianum<br /></li><li><a id=\"610457_4\" class=\"note-item\" href=\"#610457_4\">4</a> De incarnatione.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 20</i></div></div></p>"}