{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Словами «<i>теперь</i> невозможно <i>вместить</i>» само Слово давало понять, что когда-нибудь мы вместим и уясним. И Иоанн, Предтеча Слова, великий глас истины, полагал, что это невозможно вместить дольнему миру <a href=\"#610508_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Назианзин, <i>Слово 28.20. <a href=\"#610508_2\" class=\"interpretation-note-link\"><sup>2</sup></a></i></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"610508_1\" class=\"note-item\" href=\"#610508_1\">1</a> См. <a href=\"/bible-index/bible/?b=500&c=21&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь.</span></span>Ин. 21:25</a><br /></li><li><a id=\"610508_2\" class=\"note-item\" href=\"#610508_2\">2</a> TLG 2022.008, 20.12-16<br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>Еще многое имею сказать вам; но вы теперь не можете вместить</i>, так как вы еще несовершенны, еще не укрепились теми страшными и чудесными знамениями, которые совершатся при крестных страданиях и Воскресении Моем, – еще не облеклись силой свыше (<a href=\"/bible-index/bible/?b=490&c=24&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И Я пошлю обетование Отца Моего на вас; вы же оставайтесь в городе Иерусалиме, доколе не облечетесь силою свыше.</span></span>Лк. 24:49</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Дивны дела Духа Божия для мира грешнаго, упорнаго в неприязни ко всему святому и Святым Божиим. Но эти дела касаются нашей области, области грешников и мы несколько еще можем замечать их в опыте своем. Но вот небесный Учитель, Господь Иисус, открывает Апостолам Своим, как будет действовать на них самих Дух истины.<br />Рече Господь ученикам Своим:<b> еще много имам глаголати вам, но не можете носити ныне.</b> <i>Егда же приидет Он, Дух истины, наставит вы на всяку истину</i>.<br /><b>Еще много имам глаголати вам.</b> Что это такое <b>многое</b>, о чем оставалось еще говорить Спасителю с учениками? Все то, что в последствии открыл Дух истины чрез Апостолов. И то, о чем пред тем говорил Он ученикам, обличение мира Духом в грехе, правде и суде, — составляет предмет обширный по содержанию своему. А сколько еще оставалось, о чем мог бы говорить Всевидящий, и о чем говорил Он после чрез Утешителя! Так устройство и вековыя судьбы Церкви Христовой, отношение к ней язычников и Иудеев, значение обрядоваго и нравственнаго закона в царстве Христовом предоставлено определить откровению Духа Утешителя. Вот почему надобно было Христу Господу оставить землю и послать Духа истины!<br /><b>Но не можете носити ныне.</b> Нельзя на слабыя рамена отрока возложить тяжесть, которую в состоянии понесть только крепкий муж. Ученики Христовы тогда, как оставался с ними Учитель и Господь их, были еще слабыя дети, как не раз и называл Он их; ум их был не зрел, не свободен ни от предразсудков народных, ни от собственных мечтаний; воля их не была тверда в подвигах добра. В зрелый возраст духовный возведены Апостолы Духом Утешителем. Небесный Учитель всегда наставлял учеников Своих только одной истине: но иное дело наставлять в истине детей, другое — наставлять возрастных. Мудрый Учитель говорит только то, чтó могут принять слушатели Его, а прочее предоставляет другому времени. Так действовали по примеру Господа Своего и Апостолы (<a href=\"/bible-index/bible/?b=530&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе.</span></span>1 Кор. 3:1</a>, 8. <a href=\"/bible-index/bible/?b=650&c=5&s=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> О сем надлежало бы нам говорить много; но трудно истолковать, потому что вы сделались неспособны слушать.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо, <i>судя</i> по времени, вам надлежало быть учителями; но вас снова нужно учить первым началам слова Божия, и для вас нужно молоко, а не твердая пища.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Всякий, питаемый молоком, несведущ в слове правды, потому что он младенец;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла.</span></span>Евр. 5:11—14</a>.). Так, слушатели мои, духовная жизнь раскрывается в нас постепенно. — Нельзя вдруг сделаться святым мужем, зрелым в духовной жизни, не быв, после детства, в состоянии отрока. Жизнь духовная есть дело силы Божией в нас, но благодать действует в нас не без нашего участия, не без нашей воли и деятельности. От того-то есть духовные возрасты. <i>«Путь праведника, </i>говорит Соломон<i>, как дневный свет, идет вперед и растет до полнаго дня»</i> (<a href=\"/bible-index/bible/?b=240&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Стезя праведных - как светило лучезарное, которое более и более светлеет до полного дня.</span></span>Притч. 4:18</a>.).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 21</i></div></div></p>"}