{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006\">Тертуллиан</a><div><i>Все, что имеет Отец</i>, — говорит Он, <i>есть Мое</i>. А почему [это не касается] и имен? Когда читаете о Боге Вcемогущем, Всевышнем, Боге сил, Царе Израиля и Сущем, смотрите, не указывается ли всем этим и на Сына, Который обладает Своим правом быть Богом Всемогущим, ибо Он — Слово Всемогущего Бога, ибо Он принял <i>всякую власть на небе и на земле</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертулиан, <i>Против Праксея</i> 17. Cl. 0026, 17.10.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Все, что имеет Отец, принадлежит Сыну, как и наоборот, принадлежащее Сыну принадлежит Отцу. Итак, нет ничего собственного, потому что все общее. И само бытие у Них общее и равночестное, хотя бытие Сына и от Отца. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Назианзин, <i>Слово</i> 30.11. TLG 2022.010, 11.6-8</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Господь наш не оставил нас в неведении, от Отца ли Утешитель или от Сына. Итак, Он посылаем Сыном и исходит от Отца — то и другое получает от Сына. Спрашиваю тогда, одно ли и то же <i>получить</i> от Сына и <i>исходить</i> от Отца? Понятно, что получить от Сына должно быть понято как то же самое, что получить от Отца. Ведь когда Он говорит: <i>Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет</i>, — Он показывает, что все это принимается от Него. Итак, все, что имеет Отец, есть Сыново; но все это принимается от Отца. В этом единстве нет противоречий, как не важно и то, от Кого принимается, поскольку то, что дается Отцом, считается даваемым и Сыном. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иларий Пиктавийский, <i>О Троице</i> 8.20. Cl.0433, SL62A.8.20.1.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br /><br />Так как все, что имеет Отец, есть Мое, а в числе этого всего находится и самое знание, то поэтому Я и сказал, что Дух Святой «<b>от Моего приимет</b>», т. е. что Он все только согласное с Моим учением и услышит, и возвестит вам, и ничего несогласного не возвестит, потому что Он во всем равен со Мною. Все, чему только Он будет учить, все это — Мое и будет восполнением Моего учения и Моих дел. Но почему Дух Святой не пришел в то время, когда жил еще с учениками Сын Божий? Во-первых, потому что тогда достаточно было для них того, что живет с ними Сын Божий; во-вторых, потому что тогда еще не был уничтожен грех, так как не был заклан Агнец, взявший на Себя грех мира, — а если не был уничтожен грех, то не последовало этого примирения, то нельзя было и сообщить дар Святого Духа. А когда состоялось это примирение, когда апостолы шли на опасность и приближалась борьба, а следовательно была необходимость в увещателе, — тогда и приходит другой Утешитель. Почему Дух Святой не пришел тотчас же после Воскресения Сына Божия? Чтобы ученики, возымев наперед сильное желание, потом приняли Его с великой радостью. Пока был с ними Иисус Христос, они не особенно печалились, но когда Он разлучился с ними, тогда, лишившись помощи, пребывая в постоянном страхе и печали, они готовы были с особенной радостью принять Святого Духа. Подобно тому как Бог Отец мог привести все в бытие, однако привел все в бытие Сын Божий, чтобы мы узнали Его силу и Божество, — так и Сын Божий мог совершить в учениках все, что следовало совершить другому Утешителю, однако совершил все это Дух Святой, чтобы мы узнали и Его силу и Божество (Так как относительно Бога Отца никто не сомневался, а о Сыне Божием и Святом Духе почти ничего не знали, поэтому Сын Божий, воплотившись, живет с людьми, а Дух Святой действует другим образом. Кроме того — так как о Боге Отце ученики много слышали, видели также часто Божественные дела и Сына Божия, а о достоинстве Духа Святого они ничего не знали и не слышали, — поэтому они делаются более совершенными от действия Святого Духа, чтобы знали и Его Божество. Поэтому также и в Божественном Крещении воспринимается Животворящая Троица не потому, что для возрождения человека не достаточно было одной Ипостаси, но чтобы общим призыванием обозначить общность Божества Трех Лиц).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Взирая на Христа Иисуса, как на человека, могли подумать, что Он слишком много приписывает Себе, когда говорит, что Дух истины будет в зависимости от Него. В разрешение сего недоумения Господь говорит, что все, чтó имеет Отец, принадлежит Ему; при этой мысли, конечно, не изумительны слова Его: <b>от Моего приимет и возвестит вам.</b> В каком же отношении говорит о Себе Христос Иисус:<b> вся, елика имать Отец, Моя суть?</b> Без сомнения в том же, в каком Он пред тем изображал Себя, в отношении к посланническому служению Своему. Так говорит Христос Иисус и в молитве к Отцу:<i> и Моя вся, Твоя суть, и Твоя Моя, и прославихся в них</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И все Мое Твое, и Твое Мое; и Я прославился в них.</span></span>Ин. 17:10</a>). «<i>Все и во всем Христос,» </i>говорит Апостол Павел (<a href=\"/bible-index/bible/?b=530&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос.</span></span>1 Кор. 3:11</a>), и Он же пишет: <i>«Бог все во всем»</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>). Это значит, что Сын Божий заслугами Своими получил право быть Наследником всего, как говорит тот же Апостол (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>). Древний Учитель так объясняет слова Спасителя: «доля Моя — все то, что имеет Отец»<a href=\"#610461_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />Римские учители и здесь ищут защиты своему вымыслу о Святом Духе. Они говорят: «все, чтó имеет Отец, принадлежит Сыну; поелику же Отцу принадлежит то, что от Него исходит Дух Святый, то и Сыну принадлежит тоже свойство». Но мы уже сказали и доказали, что Спаситель, говоря слова: <b>вся елика имать Отец, Моя суть, </b>показывает нам в Себе посланника Божия, Спасителя мира, а не личность Сына Божия. Потому все, что имеет Отец, относится только к славе, которую мог разделить с ним Искупитель мира, и вовсе не относится к существу Божественному. Но допустим, хотя слова Спасителя вовсе не позволяют допускать, допустим, что в словах<b> вся елика имать Отец Моя суть</b>, говорится о Божественном естестве и тогда должно бы было вывесть заключение, что Сын раждается и от Самого Себя. Значит, если бы и по отношению к Божеству стали мы изъяснять слова Спасителя, мы должны бы были принять их в ограниченном смысле и именно в таком виде: все, что имеет Отец, принадлежит Сыну, за исключением рождения Сына и происхождения Духа Святаго. Слова, которыя за тем говорит Спаситель, вполне подтверждают наше объяснение и обличают несправедливость римскаго толкования. Спаситель говорит: <b>сего ради рех, яко от Моего приимет и возвестит</b>. Нельзя говорить: приимет и возвестит Мое естество: а говорят: приимет и возвестит учение, наставление, мысли. Связь мыслей Спасителя такова: чтó Дух истины возвестит Апостолам, — это есть истина Сына Божия, а истина Сына Божия есть истина Отца небеснаго.<br />Слава Тебе Душе Святый, Душе истины, вкупе со Отцем и Его Сыном вечным. Аминь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"610461_1\" class=\"note-item\" href=\"#610461_1\">1</a> Нонн Пентап. in Paraphrasi S. Iohann.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 21</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Это <b>одни из последних слов</b> Владыки Христа перед самими страданиями. И притом слова самые значительные, так как благовествуют они миру Божество Христа Спасителя, а в связи с последующими словами:<br /><b>Потому Я сказал, что от Моего возьмет и возвестит вас</b> —<br />возвещают и равенство Святого Духа с Отцом и Сыном.<br />То, что <i>возьмет Дух от Моего</i>, не может быть ни иным, ни противоположным тому, <i>что Отчее, ибо все, что имеет Отец, есть Мое</i>.<br /><b>Почему не говорит Господь:</b> <i>возьмет Мое</i>, но: <b>от Моего</b>?<br />Потому что Дух принесет людям не всё, а лишь нечто от всего, насколько люди могут принять и насколько это им нужно. Одна часть Божиих дарований подается верующим на земле, другую же получат они в Небесном Царстве. И сия небесная часть есть как раз то, что описывает проницательный Апостол:<br /><i>Не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>).<br />Всё это и несравненно большее сего относится к Христову достоянию. Его достояние — это не только мир сей, но и мир оный, а также еще нечто высшее, вящее и драгоценнейшее обоих упомянутых миров. Его — вечность, Его — бессмертие, Его — совершенная сила, Его —совершенная премудрость, Его — совершенная любовь, Его — совершенная благость, и милость, и правда, и истина. И что есть еще доброго и благого, о чем может помыслить наш ум и что способен высказать наш язык? Его — всякое совершенство, превосходящее всё, что только люди могут себе представить. Всё это имеет Отец, всё это имеет Сын, всё это имеет Дух Святой.<br /><i>Все, что имеет Отец, есть Мое</i>. Этими словами неописуемый Богач, непостижимый Царский Сын объявил ученикам о Своем богатстве, столь неясном и непонятном в оной темной ночи, когда босыми ногами надлежало Ему выйти пред иудейских старейшин, чтобы быть избитым и оплеванным.<br />О Господи Боже наш, Троице Пресвятая и Пребогатая, помилуй нас, грешных, и спаси. Тебе слава и [по-] хвала вовеки. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 8 октября (25 сентября)</div></div></p>"}