{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Поскольку Он произносил эти слова в ту самую ночь, когда был предан<a href=\"#610536_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, то именно <i>вскоре</i> (то есть оставалась та самая ночь и следующий день) предстояло наступить часу, с которого они начнут не видеть Его. Ибо Он был в ту ночь схвачен иудеями, а на следующий день, когда было уже поздно, распят. Он был снят с креста и исчез из взора людей за стенами гроба. <i>И опять вскоре</i> они увидели Его, ибо на третий день Он воскрес из мертвых, и в течение сорока дней являлся им <i>со многими верными доказательствами</i> (<a href=\"/bible-index/bible/?b=510&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> которым и явил Себя живым, по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царствии Божием.</span></span>Деян. 1:3</a>). Относительно того, что им предстояло <i>вскоре</i> не видеть Его <i>и опять вскоре</i> Его видеть, Он привел и обоснование: <i>Ибо Я иду к Отцу</i>, словно бы открыто говорил: «Вскоре Я скроюсь от взора вашего внутри тесного гроба, но вскоре снова предстану пред вашим взором, когда власть смерти будет повержена. Ныне же Я должен вернуться к Отцу, поскольку домостроительство Божье, по которому Мне надлежало принять на Себя смертность, теперь исполнено и наступило торжество Воскресения». <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Гомилии на Евангелия</i> 2.13. Cl. 1367, 2.13.14</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"610536_1\" class=\"note-item\" href=\"#610536_1\">1</a> См. <a href=\"/bible-index/bible/?b=530&c=11&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо я от <i>Самого</i> Господа принял то, что и вам передал, что Господь Иисус в ту ночь, в которую предан был, взял хлеб</span></span>1 Кор. 11:23</a><br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Вмале, и</b> (ктому) <b>не видите Мене</b><br /><br />погребенного под землею…<br /><br /><b>и паки вмале, и узрите Мя</b><br /><br />воскресшего из мертвых.<br /><br /><b>Яко иду ко Отцу</b><br /><br />Переходом Иисус Христос везде называет Свои страдания, показывая этим, что ненадолго Он будет удержан смертью. Возвестив ученикам радостную весть о другом Утешителе, Иисус Христос опять говорит им о печальном, и Он часто так делал и делает, сменяя радостное печальным, чтобы первым утешить смущенных учеников, а вторым – дать новое упражнение ободрившимся. Свыкнувшись с печальным, которое было предсказано на словах, ученики гораздо легче перенесут его потом на деле.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>В каком чудном величии является Господь Иисус, беседующий с скорбными учениками Своими! Слушая слова Его, многаго не понимали они тогда. Когда же все слова Его исполнились со всею точностию, в какой восторг должны были приходить сердца учеников, каждый раз, когда только представляли себе все, что говорил возлюбленный Учитель, при разлуке Его с ними. — С какою точностию предсказал Он им ненависть развратнаго мира к ним, явление Духа Утешителя, Его действия в отношении к миру, Его действия в отношении к ним самим. Он изобразил все это так, как очевидец событии, которыя однако стояли в отдаленной, незримой для людей, будущности. — И вот с такою же точностию изображает Он ученикам Своим близкую смерть Свою и скорое воскресение, скорби учеников и следующую за ними радость, радость верную и неизменную. Сколько света, сколько радости в словах Сладчайшаго для искренней веры!<br /><b>Вмале, и к тому не видите Мене, и паки вмале, и узрите Мене; яко иду ко Отцу</b><br /><b>«Не много времени и вы не увидите Меня</b>»: это значит, что скоро наступит время Его страданий и смерти, «<b>Не много времени, и вы увидите Меня»:</b> этим указывается, что скоро за смертию последует воскресение Его, когда они увидят Его. «<b>Поелику Я иду ко Отцу»:</b> восход ко Отцу для принятия славы за крестные подвиги объясняет собою, как нужду крестной смерти, так и воскресение Его. Так объясняли слова Спасителя, непонятыя тогда учениками (ст. <a href=\"/bible-index/bible/?b=500&c=16&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тут некоторые из учеников Его сказали один другому: что это Он говорит нам: вскоре не увидите Меня, и опять вскоре увидите Меня, и: Я иду к Отцу?</span></span>Ин. 16:17</a>, 18), св. Златоуст, Кирилл александрийский, Аммоний, Леонтий, озаряемые светом событий. И такое объяснение согласно: а) с предсказанием Спасителя о том, что Апостолы скоро увидят Его, по воскресении Его (<a href=\"/bible-index/bible/?b=500&c=14&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Еще немного, и мир уже не увидит Меня; а вы увидите Меня, ибо Я живу, и вы будете жить.</span></span>Ин. 14:19</a>); б) согласно с объяснением, какое дает Он после того словам Своим (ст. <a href=\"/bible-index/bible/?b=500&c=14&s=20&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> В тот день узнаете вы, что Я в Отце Моем, и вы во Мне, и Я в вас.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иуда - не Искариот - говорит Ему: Господи! что это, что Ты хочешь явить Себя нам, а не миру?</span></span>Ин. 14:20—22</a>); в) объяснение сие подтверждается и самим положением учеников. Во время страданий и смерти Спасителя они не видели Его телесными очами, и душевный взор их до того помрачался смущениями и сомнениями, что они как-бы теряли из виду Христа и Господа своего. Это ясно высказывали эммаусские путники Самому воскресшему Спасителю (<a href=\"/bible-index/bible/?b=490&c=24&s=17&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он же сказал им: о чем это вы, идя, рассуждаете между собою, и отчего вы печальны?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Один из них, именем Клеопа, сказал Ему в ответ: неужели Ты один из пришедших в Иерусалим не знаешь о происшедшем в нем в эти дни?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал им: о чем? Они сказали Ему: что было с Иисусом Назарянином, Который был пророк, сильный в деле и слове пред Богом и всем народом;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> как предали Его первосвященники и начальники наши для осуждения на смерть и распяли Его.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> А мы надеялись было, что Он есть Тот, Который должен избавить Израиля; но со всем тем, уже третий день ныне, как это произошло.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но и некоторые женщины из наших изумили нас: они были рано у гроба</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и не нашли тела Его и, придя, сказывали, что они видели и явление Ангелов, которые говорят, что Он жив.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И пошли некоторые из наших ко гробу и нашли так, как и женщины говорили, но Его не видели.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда Он сказал им: о, несмысленные и медлительные сердцем, чтобы веровать всему, что предсказывали пророки!</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Не так ли надлежало пострадать Христу и войти в славу Свою?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И, начав от Моисея, из всех пророков изъяснял им сказанное о Нем во всем Писании.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И приблизились они к тому селению, в которое шли; и Он показывал им вид, что хочет идти далее.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но они удерживали Его, говоря: останься с нами, потому что день уже склонился к вечеру. И Он вошел и остался с ними.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И когда Он возлежал с ними, то, взяв хлеб, благословил, преломил и подал им.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тогда открылись у них глаза, и они узнали Его. Но Он стал невидим для них.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И они сказали друг другу: не горело ли в нас сердце наше, когда Он говорил нам на дороге и когда изъяснял нам Писание?</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И, встав в тот же час, возвратились в Иерусалим и нашли вместе одиннадцать <i>Апостолов</i> и бывших с ними,</span><span class=\"verse-text\"><span class=\"align-super\">34</span> которые говорили, что Господь истинно воскрес и явился Симону.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И они рассказывали о происшедшем на пути, и как Он был узнан ими в преломлении хлеба.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Когда они говорили о сем, Сам Иисус стал посреди них и сказал им: мир вам.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Они, смутившись и испугавшись, подумали, что видят духа.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но Он сказал им: что смущаетесь, и для чего такие мысли входят в сердца ваши?</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Посмотрите на руки Мои и на ноги Мои; это Я Сам; осяжите Меня и рассмотрите; ибо дух плоти и костей не имеет, как видите у Меня.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И, сказав это, показал им руки и ноги.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Когда же они от радости еще не верили и дивились, Он сказал им: есть ли у вас здесь какая пища?</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Они подали Ему часть печеной рыбы и сотового меда.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> И, взяв, ел пред ними.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> И сказал им: вот то, о чем Я вам говорил, еще быв с вами, что надлежит исполниться всему, написанному о Мне в законе Моисеевом и в пророках и псалмах.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда отверз им ум к уразумению Писаний.</span></span>Лк. 24:17-45</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 22</i></div></div></p>"}