{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097\">Макарий Египетский прп.</a><div>Ибо раньше человеческое естество, [отказавшись] от Бога, стало мертвым и бесплодным, и душа [человеческая также] стала бесчадной и неплодной. Ныне же [эта душа] восприняла в себя небесное семя, дабы возможно было ей приносить плоды Духа. [Первоначально] Адам был один, а [затем] из него была сотворена жена. И если бы Адам не сочетался с женой своей, то не произвел бы он плодов. Так и душа, если она не сочетается и не вступает в общение с Христом, не может приносить плодов Духа. Ибо Божественное Семя — Слово [Божие], упавшее в Богородицу Марию, падает и во все верующие души. Подобным образом рождают они от духовного Источника спасения, как гласит [Писание]: <i>Страха ради Твоего, Господи, во чреве прияхом, и поболехом и родихом дух спасения</i> (<a href=\"/bible-index/bible/?b=290&c=26&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Были беременны, мучились, - и рождали как бы ветер; спасения не доставили земле, и прочие жители вселенной не пали.</span></span>Ис. 26:18</a>) — так плодоносит душа [плоды] Богу.<b> Ибо женщина, когда рождает, терпит скорбь… когда же родит, радуется, потому что родила человека в мир.</b> И душа, принимая в себя небесное семя, до тех пор, пока не родит, терпит скорбь, подвергаемая многоразличным искушениям; а когда она родит, то есть станет совершенной, радуется радостью постоянной и неизреченной, потому что родился небесный и новый человек в горний мир.<br /><br /><i>Беседа 52</i> </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Подобно тому, как женщина радуется, когда на свет рождается человек, так и Церковь наполняется ликованием, когда множество верующих рождается для жизни грядущей. Она много страдает и стенает ныне при их рождении, подобно мукам рождающей. Не должно быть новостью для кого-либо, что об уходящем из жизни сей говорится, что он рождается. Как обычно говорят, что человек рождается, когда он выходит из утробы матери и появляется на свет, так совершенно правильно назвать рождением и освобождение от уз плоти и восхождение к свету вечности. Отсюда берет начало церковный обычай называть днем рождения блаженных мучеников и исповедников Христовых день ухода их из мира, а праздничные поминовения их связывать не с погребением, а рождеством.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Гомилии на Евангелия</i> 2.1З. Cl. 1367, 2.13.104</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Жена егда рождает, скорбь имать, яко прииде год ея</b><br /><br />т.е. время мучительных болей.<br /><br /><b>Егда же родит отроча, ктому не помнит скорби за радость, яко родися человек в мир</b><br /><br />Как для рожающей женщины кратковременная скорбь вследствие мук рождения доставляет продолжительную радость о родившемся, так и для вас, как бы так говорит Иисус Христос ученикам, временная печаль о Моей смерти доставит постоянную радость о Моем Воскресении.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Времена и лета, которыя назначаются Правителем мира для исправления людей, в св. Писании нередко сравниваются с временем страданий раждаюнией жены (<a href=\"/bible-index/bible/?b=290&c=21&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> От этого чресла мои трясутся; муки схватили меня, как муки рождающей. Я взволнован от того, что слышу; я смущен от того, что вижу.</span></span>Ис. 21:3</a>. <a href=\"/bible-index/bible/?b=290&c=26&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Как беременная женщина, при наступлении родов, мучится, вопит от болей своих, так были мы пред Тобою, Господи.</span></span>Ис. 26:17</a>. <a href=\"/bible-index/bible/?b=290&c=66&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Еще не мучилась родами, а родила; прежде нежели наступили боли ее, разрешилась сыном.</span></span>Ис. 66:7</a>, 8. <a href=\"/bible-index/bible/?b=350&c=13&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Муки родильницы постигнут его; он - сын неразумный, иначе не стоял бы долго в положении рождающихся детей.</span></span>Ос. 13:13</a>. <a href=\"/bible-index/bible/?b=300&c=4&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ибо Я слышу голос как бы женщины в родах, стон как бы рождающей в первый раз, голос дочери Сиона; она стонет, простирая руки свои: \"о, горе мне! душа моя изнывает пред убийцами\".</span></span>Иер. 4:31</a>. <a href=\"/bible-index/bible/?b=300&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Мы услышали весть о них, и руки у нас опустились, скорбь объяла нас, муки, как женщину в родах.</span></span>Иер. 6:24</a>. <a href=\"/bible-index/bible/?b=300&c=22&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Живущий на Ливане, гнездящийся на кедрах! как жалок будешь ты, когда постигнут тебя муки, как боли женщины в родах!</span></span>Иер. 22:23</a>. <a href=\"/bible-index/bible/?b=120&c=19&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Где царь Емафа, и царь Арпада, и царь города Сепарваима, Ены и Иввы?</span></span>4 Цар. 19:13</a>.). В таком виде изображает Спаситель и учеников во время крестной смерти Его. И вы же печаль убо имате ныне, говорить Он в объяснение предложеннаго образа. «Не дивитесь,говорит, что сею печалию веду вас к полезному, когда и мать становится материю чрез скорбь»<a href=\"#610467_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Пасха страданий Христовых была для учеников временем тяжких скорбей (<a href=\"/bible-index/bible/?b=480&c=16&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Она пошла и возвестила бывшим с Ним, плачущим и рыдающим;</span></span>Мк. 16:10</a>.). Но эти скорби были скорбями очистительными. Можно сказать что эти дни скорбей во многом изменили Апостолов к лучшему. И их касался глас Спасителя: <i>не плачитеся о Мне, обаче себе плачите </i>(<a href=\"/bible-index/bible/?b=490&c=23&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же, обратившись к ним, сказал: дщери Иерусалимские! не плачьте обо Мне, но плачьте о себе и о детях ваших,</span></span>Лк. 23:28</a>.). Торжество мира, злодейства, показывало им, чтó значат радости мира, что значат надежды его, чтó значат мечты его о земном величии Мессии? Время скорбей давало им свободу глубже посмотреть в свои сердца и не раз допрашивать самих себя, не за их ли грехи, не за их ли не всегда достойное обращение с великим Посланником Божиим отнят Он у них? С другой стороны, любовь их к возлюбленному Учителю страдала вместе с Ним, и муки, которыми терзали Его злодеи, возбуждали еще более любовь к дивному Праведнику, Котораго лишались.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"610467_1\" class=\"note-item\" href=\"#610467_1\">1</a> Златоуст in S. Johan. Hom. 79 p. 533</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 22</i></div></div></p>"}