{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Доселе не просисте ничесоже во имя Мое... </b>Правда, ученики действовали во имя Иисуса Христа и тогда, когда Он послал их и даровал им власть над нечистыми духами, чтобы изгонять их и врачевать всякую болезнь, и всякую немощь (<a href=\"/bible/?b=470&c=10&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И призвав двенадцать учеников Своих, Он дал им власть над нечистыми духами, чтобы изгонять их и врачевать всякую болезнь и всякую немощь.</span></span>Мф. 10:1</a>); но тогда они не просили об этом Бога Отца во имя Иисуса Христа.<br /><br /><b>...Просите, и приимете, да радость ваша исполнена будет...,</b> чтобы вы, зная, какую силу имеет Мое имя, имели радость совершенную, т.е. великую, сильную.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Мы уже объясняли, чтó значит молить Отца во имя Христа Иисуса? (<a href=\"/bible/?b=500&c=14&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И если чего попросите у Отца во имя Мое, то сделаю, да прославится Отец в Сыне.</span></span>Ин. 14:13</a>, 14.). Дотоле Апостолы не возносили молитв ко Отцу во имя Господа Иисуса, потому что они видели в Нем великаго Учителя, великаго Посланника Божия, но редко и слишком не ясно того Посредника, в чье имя и в чьем духе надлежало молиться. В качестве Ходатая Бога и человеков Он открылся миру страданиями, смертию и воскресением. А им не хотелось верить, чтобы Он умер смертию незаслуженною и позорною. <br />Спаситель, предсказав, что учеиики Его, по молитве во имя Его, будут все получать, говорит им: <b>просите и приимете.</b> Молитва во имя Его — заповедь Его. От чего так? Вера в Его имя так необходима для души христианской, что без сей веры ей жить нельзя, потому что нельзя жить без Спасителя мира. Надобно же молиться во имя Его, — потому что без Его имени не совершается спасение души. <b>Просите и приимете, да радость ваша исполнится.</b> Цель заповедуемой молитвы и исполнения молитвы та, да радость ваша исполнится. Просите, чтобы иметь радость полную, чистую, совершенную. Молитва во имя Сына, кроме того, что доставляет желаемое, очищает самую радость о получении желаемаго, иначе не дозволяет просить того, чтó не служило бы к чистой, лучшей радости — души.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 23</i></div></div></p>"}