{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Сия в притчах глаголах вам</b><br /><br />т.е. прикровенно, не вполне ясно, потому что вы от страха и печали не можете быть внимательными и глубже вникать в то, что вам говорится.<br /><br /><b>Но приидет час, егда ктому в причтах не глаголю вам, но яве о Отце возвещу вам</b><br /><br />Наступает время, разумеется – Воскресения Моего, когда Я буду учить вас неприкровенно, прямо, потому что тогда наступит для вас радость. И действительно, Иисус Христос по Воскресении Своем в продолжение сорока дней являлся ученикам и говорил им о Царствии Божием, как повествует книга Деяний (<a href=\"/bible-index/bible/?b=510&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> которым и явил Себя живым, по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царствии Божием.</span></span>Деян. 1:3</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Вот еще новое утешение для учеников! Если они дотоле не возносили молитв во имя Сына Божия: то это зависело и от того, что доселе по обстоятельствам предлагалось им учение в притчах; а по воскресении не будет того. Притча, по библейскому употреблению, означает не только иносказательную речь, но и всякое прикровенное изречение, каковы притчи Соломона, и вообще такое изречение, которое кажется загадочным. Таким образом Спаситель говорит, что учение Его, какое предлагал Он доселе ученикам о Своем лице, о Своей смерти, о ея последствиях, о связи Своей с верующими, казалось им загадочным. Он действительно иногда говорил иносказаниями или изречениями прикровенными; так в прощальной беседе Его видим притчу о лозе виноградной, о раждающей жене;а прежде того — притчу о пастыре (<a href=\"/bible-index/bible/?b=500&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сию притчу сказал им Иисус; но они не поняли, что такое Он говорил им.</span></span>Ин. 10:6</a>.) и другия. Но ученики Его признавали не ясным для себя, загадочным, даже и такое, о чем было сказано без иносказаний (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>, 22, <a href=\"/bible-index/bible/?b=500&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Итак они говорили: что это говорит Он: \"вскоре\"? Не знаем, что говорит.</span></span>Ин. 16:18</a>.). Таково было положение их. Скоро придет время, когда ясными словами будет возвещаемо им об Отце небесном и Его Сыне. Тогда-то будут молиться во имя Сына-Искупителя. Тогда увидят, что иначе и не следует молиться.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 23</i></div></div></p>"}