{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>«Совершенная вера в Сына не имеет нужды в ходатайстве пред Отцем. Она верит тому, что от Бога изшел Он, и любит и исповедует, что Сын от Бога рожден и послан, а потому сама по себе заслуживает того, чтобы быть услышанною». Так писал св. Иларий<a href=\"#610472_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. С другой стороны имя Господа Иисуса так велико, так важно пред Отцем небесным, что за любовь к сему имени Отец небесный готов все сделать для верующих. Живая вера в Господа Иисуса потому бывает услышана Отцем небесным, что пред Ним ходатайствует великое имя Искупителя мира — Сына Божия. Имя Сына Божия потому привлекает любовь Отца небеснаго к верующим, что в них есть живая вера, вера любящая Господа Иисуса. Таким образом ходатайственное служение Спасителя, о чем так часто говорят Апостолы (<a href=\"/bible/?b=500&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На третий день был брак в Кане Галилейской, и Матерь Иисуса была там.</span></span>Ин. 2:1</a>, 12, <a href=\"/bible/?b=650&c=7&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> посему и может всегда спасать приходящих чрез Него к Богу, будучи всегда жив, чтобы ходатайствовать за них.</span></span>Евр. 7:25</a>, <a href=\"/bible/?b=650&c=8&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но Сей <i>Первосвященник</i> получил служение тем превосходнейшее, чем лучшего Он ходатай завета, который утвержден на лучших обетованиях.</span></span>Евр. 8:6</a>, <a href=\"/bible/?b=650&c=9&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо Христос вошел не в рукотворенное святилище, по образу истинного <i>устроенное</i>, но в самое небо, чтобы предстать ныне за нас пред лице Божие,</span></span>Евр. 9:24</a>, <a href=\"/bible/?b=520&c=8&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.</span></span>Рим. 8:34</a>.), словами Спасителя не только не исключается, но подтверждается, когда говорится о важности любви к Спасителю мира.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 23</i></div></div></p>"}