{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1094&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Неокесарийский свт.</a><div>Христос говорит: <i>Мужайтесь: Я победил мир</i>, не на Божественную битву ссылаясь, но указывая на Собственую плоть, победившую страдание, смерть и тление. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Неокесарийский, <i>О вере</i> 12.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>На сказанное: <b>в мире скорбни будете</b>.<br /><br />Известно тебе, что труды и подвиги порождают несказанное и непрекращающееся веселье, и что в сравнении с величием славы, доставляемой добродетелью, труды сии ничто. Итак, почему же, зная это, домогался ты узнать значение сказанного: скорбни будете в мире сем? Ибо известно, что настоящая жизнь есть поприще подвигов и борений, а венцы и награды предоставлены жизни будущей.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письмо 1.524. Диакону Олимпию.</i></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><br />На слова: <b>в мире скорбни будете</b>.<br /><br />Вооружая себя надеждою на то, что будущие блага даны будут воздвигшим славные победные памятники над пороком, прекрасно ограждая себя отовсюду и молитвами сооружая сию крепкую стену, отражай нападение малодушия; потому что оно сильно овладеть и мужественною душою, если она, непрестанно мечтая о венцах, не будет переносить горестей.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письмо 3.40. Алипию.</i><br /></div><br /></div><br />Поскольку терние произвела клятва и земля осуждена произращать его после нашего преступления, Господь же пришел уврачевать Собою всякую болезнь, то посему, как победоносный, Он увенчан был терниями (так поступают благоискусные победители, выставляя на всеобщее обозрение то самое оружие или орудие, при помощи которого одержали победу) и сказал: <b>дерзайте, Аз победих мир</b>. Ибо Принявший на Себя естество человеческое, но не подвергшийся падениям человеческим и всему роду возвратил первобытную красоту, и в самом естестве уничтожил силу клятвы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письмо 1.95. Евтонию</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Тот, кто смог умертвить посредством [духовного] делания земные члены (<a href=\"/bible-index/bible/?b=580&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>) и победить, через [исполнение] заповедей Слова, мир страстей в себе, не претерпит никаких скорбей. Он уже покинул мир и оказался во Христе — Победителе мира страстей и Подателе всяческого мира. Ибо не отказавшийся от пристрастия к материальным [вещам] будет всегда одержим скорбями, ибо его сознание изменяется одновременно [с этими вещами], которым по естеству присуще изменяться. А для оказавшихся во Христе не будет причин чувствовать какое-либо вещественное изменение. Поэтому Господь и говорит: <b>Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир</b>. Во Мне — то есть в Слове добродетели вы имеете мир; [вы], освободившиеся от беспорядочного движения и смятения материальных страстей и вещей. <b>В мире</b> — то есть в пристрастии к вещественному. <b>Скорбь</b> — [то есть то, что возникает] вследствие постоянного изменения этих материальных вещей. Ведь скорбью одержим и тот, кто подвизается в добродетелях по причине связанного с этим труда, и тот, кто любит [вещественный] мир вследствие обмана, который [несут с собой] материальные [вещи]. Но одна скорбь — спасительная, а другая — тлетворная и пагубная. Господь дарует освобождение обоим: для одного это — упокоение от трудов добродетелей в себе через бесстрастие в созерцании, для другого — избавление от пристрастия и привязанности к тлетворным [вещам] через покаяние.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Главы о богословии.</i><br /><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Сия глаголах вам, да во Мне мир имате...</b><br /><br /> Это сказал Я вам не с тем, чтобы сообщить вам совершенное знание, но чтобы вы не соблазнялись о Мне и не смущались, когда Меня возьмут, свяжут и поведут, когда и многое другое Я претерплю, как Человек.<br /><br /><b>В мире скорбни будете...,</b> <br /><br />не только в то время, когда Я буду страдать, но вообще до тех пор, пока вы будете жить в этом мире. Настоящая жизнь есть некоторого рода ристалище, место для упражнения борцов за Бога и испытания любящих Меня. Прежде еще Иисус Христос сказал: <i> узкая врата, и тесный путь вводяй в живот</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>). А чтобы ученики совершенно не упали духом, слыша, что всю свою жизнь они будут испытывать скорби, Иисус Христос ободряет их, говоря:<br /><br /><b>Но дерзайте, (яко) Аз победих мир.</b><br /><br />т.е. зло и злого отца этого мира. Выше было сказано, что <i> князь мира сего осужден</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> о суде же, что князь мира сего осужден.</span></span>Ин. 16:11</a>), т.е. побежден. Итак, не бойтесь: если Учитель победил, то победили и ученики, подражающие своему Учителю. Причиняющие разные бедствия и убивающие тело сами будут побеждены душой вашей, и отняв у вас то, что можно отнять, сами будут побеждены тем, чего отнять нельзя.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Некоторые причины, почему благочестивые в мире сем скорби терпят.<br />Первая. Сатана на них брань восставляет, и искушает, и тем хочет от Христа отвести, и когда не может того сделать, причиняет им зло через злых людей.<br />Вторая. Сатана, не будучи в силах ничего сделать Христу, Который его царство разрушил, устремляется на рабов Его, соблюдающих заповеди Его. «Диавол, — говорит свт. Василий Великий, — не будучи в силах Богу Самому обиды сделать, на Его образ, то есть на человека, ненависть свою обратил» (Слово в Лакизах).<br />Третья. Сатана, завидуя вечному благополучию рабов Божиих, старается их от него отвести всякими напастями.<br />Четвертая. Сатана, не будучи в силах душу благочестивых повредить искушением, старается хотя бы телу их причинять страдания через злых людей, ибо ему, как духу злобному, радость бывает какое-нибудь человеку, а особенно верному, причинить страдание.<br />Пятая. Благочестивые не от мира сего, но отечество их — небо, ибо мир сей они презирают; потому и ненавидит их мир, как не своих: <b>«Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир»</b>, — говорит Христос (<a href=\"/bible-index/bible/?b=500&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир.</span></span>Ин. 15:19</a>).<br />Шестая. Добрые со злыми не сообщаются, но злобу их обличают своим святым житием; потому злые добрых и гонят. Так, гордый гонит смиренного, лукавый — простосердечного, лихоимец — щедрого, злобный — кроткого гонит, ибо добрый злому, как рожон глаза колет.<br />Седьмая. Бог попускает на добрых напасти, чтобы они помнили, что не здесь их отечество, но на небесах, где Отец их Небесный, и так не любили бы суеты, <b>«не имели бы здесь пребывающего града, но грядущего искали»</b> (<a href=\"/bible-index/bible/?b=650&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо не имеем здесь постоянного града, но ищем будущего.</span></span>Евр. 13:14</a>). <b>«Господь, кого любит, того наказывает»</b>, — говорит апостол (<a href=\"/bible-index/bible/?b=650&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.</span></span>Евр. 12:6</a>).<br />Восьмая. Благочестивые люди не без грехов; и для того им беды посылаются, чтобы, ими очистившись, прямо в небесное отечество вошли.<br />Девятая. Чем более здесь они страдают, тем более в вечной жизни прославятся. <b>«И немного наказанные, они будут много облагодетельствованы»</b> (<a href=\"/bible-index/bible/?b=270&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И немного наказанные, они будут много облагодетельствованы, потому что Бог испытал их и нашел их достойными Его.</span></span>Прем. 3:5</a>).<br />Десятая. Этими бедами благочестивые смиряются и познают свою немощь, ибо как счастье возносит, так беда смиряет и приводит человека в познание себя.<br />Одиннадцатая. Так они научаются изрядной добродетели терпения, которая нужна к спасению, и которой невозможно научиться без скорби и искушения, ибо <b>«от скорби происходит терпение, от терпения опытность, от опытности же упование, а упование... не посрамит»</b> (<a href=\"/bible-index/bible/?b=520&c=5&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> от терпения опытность, от опытности надежда,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:3—5</a>). «Смотри, — говорит свт. Василий Великий, — куда приводит скорбь: к упованию, которое не посрамит. Ты немоществуешь? Радуйся: поскольку, <b>«кого любит Господь, того наказывает»</b> (<a href=\"/bible-index/bible/?b=650&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.</span></span>Евр. 12:6</a>). Ты нищ? Веселись: ибо с Лазарем по причине страданий благое утешение примешь в будущем веке. Поношения терпишь? Блажен ты: ибо поношение твое в ангельскую славу обратится» (На псалом 59).<br />Избирай, христианин, или с миром здесь веселиться и вечно страдать; или со Христом крест нести и вечно с Ним царствовать. «Нет никого, — говорит святой Иоанн Златоуст, — кто бы и здесь, то есть в веке сем, и там, то есть в будущем, в покое был» (Слово 3 о Лазаре).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Плоть и дух\". XXVI. Узкий и пространный путь.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1091&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амвросий Оптинский прп.</a><div>\"пока мы находимся на земле, нигде без скорби пребыть не можем; хотя бы залезли на облака, и там от скорбей не уйдем, по свидетельству Самого Господа: <b>\"в мире скорбни будете. Но дерзайте, рек Господь: Аз победих мир\"</b>. Слова эти показывают, чтобы мы не отчаявались в скорбях, но надеялись на помощь Божию, которую всегда и должны призывать, или вернее сказать, испрашивать от Господа. <br />* * *<br />В последнем письме твоем объясняешь стеснительное твое положение от разных обстоятельств, особенно от кляуз о. П., который хвалился, что тебя вытеснит, а выгнали его. Поэтому можно надеяться, что и словесные толки и письменныя показания могут обрушиться на его голову. Зло всегда забегает вперед, но не одолевает, — Каин родился прежде Авеля, и Исав прежде Иакова, но победа осталась на стороне последних, хотя Исав и гнал Иакова, а Каин убил Авеля, но гонимые блаженствуют, а гонители отвержены Богом. Будем верить и надеяться, что и нас Господь не оставит, только нужно со смирением потерпеть и не роптать. Не ложно Евангельское слово Самаго Господа: <b>«в мире скорбни будете, но дерзайте, яко Аз победих мир»</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письмо 229</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><b>В мире скорбни будете,</b> — предвозвестил Спаситель ученикам Своим, — <b>но дерзайте, яко Аз победил мир.</b> И вот! — это предсказание Спасителя совершается над последователями Его в течение тысячи восьми сот пятидесяти двух с половиной лет. Но скорби, постигавшие малое Христово стадо на этом пространстве времени, очень различны. Сперва было явное гонение на христиан: все двенадцать главных апостолов Христовых, за исключением Иоанна Богослова, окончили земное странствие насильственной смертью. Впоследствии это явное гонение преобразилось в более тонкое, неприметное для каждого, но вполне ясное для умов очищенных: начали требовать гонители от христиан не отречения от Христа, а принятия ереси, столько же душепагубной, как и отречение, т.е. требовать не прямо нечестия, но злочестия. Далее гонение сделалось еще тоньше: оставлено на произвол верование во Христа, а отвергнуто жительство по заповедям Христовым, — принято жительство, противоположное им, отчего вера никак не может перейти из вводной в деятельную, тем менее в живую, т.е. духовную. <i>Вера без дел веры</i>, т.е. без исполнения заповедей Христовых, <i>мертва</i>. Самые вводные познания ее остаются для человека крайне темными и сбивчивыми, как не объясненные в нем и ему — деянием, паче Духом Святым. В этом состоянии сбивчивости и темноты мы видим в настоящее время многих, считающих себя христианами и даже учителями Христовой Церкви: из них иной не верит чудесам Христовым, исчисленным в Евангелии, другой верит одной части учения Христова, а другую отвергает; иной не верит существованию демонов, опять иной думает, не умея различить дел веры от дел естества, что все спасутся за свои добрые дела, и проч., и проч. По этой причине весьма редко можно слышать истинное Слово Божие из уст человеческих, хотя и часто можно слышать поддельное. Глад слышанья Слова Божия — вот бедствие, несравненно тягчайшее, бедствие всех бедствий, которые когда-либо были попущены на христиан. Но и это — попущение Божие, которое должно переносить с преданностью воле Божией. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма к мирянам\". <br />Письмо 269. Скорби христиан в последнее время; глад слышания Слова Божия <br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Тем же, чем начал Он беседу Свою с учениками, тем же и оканчивает ее — увещанием не возмущаться скорбями, а твердо веровать в Него. Все, что доселе говорил Он им, говорено было только с тою целию, чтобы веровали в Него. С какою бы злостию ни возстал противу них мир, пусть будут спокойны. Он победил тот мiр, который не имеет в себе Божественнаго начала жизни (<a href=\"/bible-index/bible/?b=500&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В мире был, и мир чрез Него начал быть, и мир Его не познал.</span></span>Ин. 1:10</a>.); и потому злостно, но безсильно, возстает против всего святаго. Победа Его над смертию, победа над злобою мира еще впереди (<a href=\"/bible-index/bible/?b=530&c=15&s=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Благодарение Богу, даровавшему нам победу Господом нашим Иисусом Христом!</span></span>1 Кор. 15:57</a>.): но для Него она так несомненна, как будто уже кончена, пред взором Ею нет будущаго, а все настоящее. Победа его над мiром — не побуждение только к нашей с мiром борьбы, но и сила наша. Победитель мiра облечет последователей Своих силою, которую они принимать будут верою в Него. И вот любимый ученик Его, — верный свидетель верности слов Его, говорит с торжеством: <i>«победа, которою побежден мiр, есть вера наша. Кто победитель мiра, как не тот, кто верует, что Иисус есть Сын Божий»</i> (<a href=\"/bible-index/bible/?b=690&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо всякий, рожденный от Бога, побеждает мир; и сия есть победа, победившая мир, вера наша.</span></span>1 Ин. 5:4</a>, 5.) <i>«Дети, вы от Бога и победили их: ибо Тот, Кто в вас, больше того, кто в мiре. Они от мiра</i> »(<a href=\"/bible-index/bible/?b=690&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дети! вы от Бога, и победили их; ибо Тот, Кто в вас, больше того, кто в мире.</span></span>1 Ин. 4:4</a>.).<br />О! когда бы твердо помнили мы во время скорбей наших беседу любви небесной о скорбях! Имя Господа Иисуса, имя всесильное, все доставить нам может. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 23</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Победитель мира, единый и единственный, научает этими словами Своих последователей не бояться мира. Мир и впрямь кажется очень сильным, но разве Сотворивший его не сильнее Своего творения, т. е. мира? Весьма страшен мир для того, кто не знает, что миром правит Бог и что Он имеет власть удерживать его в бытии, доколе хочет, и обратить в небытие, когда пожелает. Но <strong>кто это знает, тому мир не страшен</strong>. В сравнении со Христом Господом, мир сей подобен <strong>ткани, сплетенной из самих немощей</strong>, тогда как во Христе Господе нет ни одной немощи. Кто этого не знает, тому мир страшен, а кто знает - у того нет страха перед миром.<p ><br/><p > Мир переполнен бедствиями и скорбями, гробами и смрадом от тления, - кто способен всё это вынести? Только тот, у кого крепкое сердце. А крепкое сердце имеет только тот, у кого в сердце пребывает Христос. <strong>Мир дал нам взаймы тело, но за это он хочет взять у нас душу.</strong> Впрочем, как одолеет нас мир, если стоим мы [твердо] как воины Победителя мира?<p ><br />Победитель мира вручает нам <strong>оружие ко брани</strong>,<p >Своим примером научает нас <strong>ратному делу</strong>,<p >выявляет <strong>скрытого врага</strong>,<p >указывает <strong>пути нападения и отступления</strong>,<p ><strong>поддерживает</strong> нас Своей рукой,<p ><strong>осеняет</strong> Своим крылом,<p ><strong>насыщает</strong> Своим животворящим Телом<p >и <strong>напояет</strong> Своей животворящей Кровью<p >и к тому же <strong>ободряет</strong> нас, восклицая: <em>не бойтесь</em>.<p ><br/><p > Итак, братья, <strong>что может сделать нам мир, если его поражение запечатлено победой</strong> <strong>Христовой</strong>?<p ><br/><p > О Господи, Победитель мира и победоносный наш Воевода, будь всегда близ нас, дабы мы не устрашились, и наставь <em>[в серб. букв: направь. - Ред.]</em> нас, дабы и мы сердцем, умом и душой всегда были рядом с Тобой. Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 1 февраля (19 января)</div></p></div></p>"}