{"xml":"<p ><div><b>Узрят тя и поболят людие, расточая воды шествия его.</b><br />Когда же, говорит, духовно узрели Тебя, Господи, явившимся народы, то есть язычники, уразумевшие Твое таинство, то тотчас восприняли добро в муках рождения и соделались плодородными. О них можно было сказать: <i>«страха ради твоего, Господи, во чреве прияхом и поболехом, и родихом, дух спасения твоего,... сотворихом на земли»</i> (<a href=\"/bible-index/bible/?b=290&c=26&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Были беременны, мучились, - и рождали как бы ветер; спасения не доставили земле, и прочие жители вселенной не пали.</span></span>Ис. 26:18</a>); ибо приявшие Еммануила за своего Спасителя и Избавителя в болезнях рождают страх, и всякое порождение духовное будет у них плодом добродетели, и старание их завершится духом спасения. Итак, «узрят тя и поболят людие», испив от твоего источника и упившись от евангельских вод. С готовностью пришли они к Тому, Кто говорит: <i>«аще кто жаждет, да приидет ко мне</i>» (<a href=\"/bible-index/bible/?b=500&c=7&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span></span>Ин. 7:37</a>); ибо Он был богат милостями и благ, так что и на самых путях расточал воды, то есть животворящее слово евангельского наставления, как говорит Матфей, <i>«прохождаше Иисус грады вся и веси, учя на сонмищих их, и проповедая евангелие царствия, и целя всяк недуг и всяку язю в людех»</i> (<a href=\"/bible-index/bible/?b=470&c=9&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И ходил Иисус по всем городам и селениям, уча в синагогах их, проповедуя Евангелие Царствия и исцеляя всякую болезнь и всякую немощь в людях.</span></span>Мф. 9:35</a>). Это-то, думаю, и означают слова: <i>«расточая воды шествия твоего</i>». А что слово богодухновенного учения повсюду в Священном Писании называется водою, – как можно усомниться в этом?<br /><b>Даде бездна глас свой, высота привидения своя.</b><br />Показывает, что народы, родившие добродетель, бесчисленны; ибо такова бездна. Тем же именем названо и множество святых ангелов устами Иезекииля. Бог негде как бы в лице князя Тирского сказал о сатане, года низверг его в ад: <i>«плакася о нем бездна»</i> (<a href=\"/bible-index/bible/?b=330&c=31&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Так говорит Господь Бог: в тот день, когда он сошел в могилу, Я сделал сетование о нем, затворил ради него бездну и остановил реки ее, и задержал большие воды и омрачил по нем Ливан, и все дерева полевые были в унынии по нем.</span></span>Иез. 31:15</a>), потому что низвергся и пал тот, кто был выше всех и превосходил славой, который находился между Херувимами, по словам того же пророка. Нет ничего удивительного и в том, что весьма сильно опечалена была духовная бездна, то есть сонмы высших духов, как бы скорбела о подвергшемся этой участи и оскорбившем Бога всяческих. Посему бездна, то есть беспредельное и необъятное множество уверовавших, и «высота привидения» в нем, то есть все, что в нем есть славного и высокого, и блиставшего в этом мире привидениями или пустой славой, «даде глас свой». Христос славословится всяким народом, и всякий может видеть, что это с готовностью делают и малые и великие, и знатные и незнатные, и отличающиеся или славой, или богатством и блеском жизни. Все это весьма справедливо назвал привидениями (призраками); ведь для них это ни что иное, как призрак, потому что <i>«всяка плоть сено, и всяка слава человеча яко цвет травный»</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Голос говорит: возвещай! И сказал: что мне возвещать? Всякая плоть - трава, и вся красота ее - как цвет полевой.</span></span>Ис. 40:6</a>). А что «бездна даде глас свой» и величают похвалами Господа Иисуса Христа и малые и великие, это показывает и блаженный Давид, говоря: <i>«хвалите Господа от земли, змиеве и вся бездны»</i> и, присовокупив к этому: «горы и вси холми, древа плодоносна и вси кедри: зверие и вси скоти, гади и птицы пернаты», опять прибавил: <i>«князи и вси судии земстии: юноши и девы, старцы с юнотами да восхвалят имя Господне» </i>(<a href=\"/bible-index/bible/?b=230&c=148&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Хвалите Господа от земли, великие рыбы и все бездны,</span></span>Пс. 148:7</a>, 9–13). И великий Исаия сказал нам о Нем: и <i>«царие узрят его, и востанут князи и поклонятся ему</i>» (<a href=\"/bible-index/bible/?b=290&c=49&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Так говорит Господь, Искупитель Израиля, Святый Его, презираемому всеми, поносимому народом, рабу властелинов: цари увидят, и встанут; князья поклонятся ради Господа, Который верен, ради Святаго Израилева, Который избрал Тебя.</span></span>Ис. 49:7</a>), и как бы показывает основание, почему <b>«бездна и высота привидения ея даст глас»</b>, сейчас же прибавив:<i> «воздвижеся солнце, и луна ста в чине своем во свете».</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}