{"xml":"<p ><div> <b>Разсекл еси во изступлении главы сильных, сотрясутся в ней.</b><br />Слово: <i>«изступление»</i> в богодухновенном Писании понимается в различных смыслах. Иногда оно означает ужас, как в том случае, когда говорится о грехах Израиля: <i>«ужасеся небо о сем»</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Подивитесь сему, небеса, и содрогнитесь, и ужаснитесь, говорит Господь.</span></span>Иер. 2:12</a>), и опять: «<i>ужас и страшная содеяшася на земли</i>» (<a href=\"/bible-index/bible/?b=300&c=5&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Изумительное и ужасное совершается в сей земле:</span></span>Иер. 5:30</a>). Иногда же изменение нравов и жизни от земного настроения к некоему божественному и духовному. Так божественный Павел пишет некоторым и говорит: <i>«аще бо изумихомся, Богови: аще ли целомудрствуем, вам»</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Если мы выходим из себя, то для Бога; если же скромны, то для вас.</span></span>2 Кор. 5:13</a>). Как уклонение от постыдного к лучшему мы называем <i>«изступлением»</i>, приятным Богу, так и переход от доброго к постыдному мы считаем «<i>изступлением</i>» дурным и бесславным. В таком именно <b>«изступлении»</b> бывшие <b>«сильных главы разсекл еси».</b> Намекает, несомненно, на вождей Израиля – книжников и фарисеев, и священнодействовавших по земному; ибо они действительно уклонились от правомыслия и благих намерений, и от любви к Богу, не приняв Сына, напротив, убив Его, хотя знали и говорили: «<i>сей есть наследник»</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.</span></span>Мф. 21:38</a>). А какой именно способ рассечения можно разуметь, это вероятно объясняет блаженный Давид, говоря Спасителю всех Богу: <i>«раздели я в живот их»</i> (<a href=\"/bible-index/bible/?b=230&c=16&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> от людей - рукою Твоею, Господи, от людей мира, которых удел в <i>этой</i> жизни, которых чрево Ты наполняешь из сокровищниц Твоих; сыновья их сыты и оставят остаток детям своим.</span></span>Пс. 16:14</a>), ибо <i>«бысть часть Божия... и уже наследия его Исраиль»</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо часть Господа народ Его, Иаков наследственный удел Его.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он нашел его в пустыне, в степи печальной и дикой, ограждал его, смотрел за ним, хранил его, как зеницу ока Своего;</span></span>Втор. 32:9-10</a>). Но после того как они нечестиво вознеистовствовали против Сына, – возлюбленный стал отверженным и разделенным, лишился упования уверовавших, участия в наследии, и стал отверженным и удаленным от лицезрения, и оказался на втором месте и позади язычников, которые в себе самих говорят следующее: <i>«благословени мы Господеви, сотворшему небо и землю»</i> (<a href=\"/bible-index/bible/?b=230&c=113&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Благословенны вы Господом, сотворившим небо и землю.</span></span>Пс. 113:23</a>). <i>«Бог Господь и явися нам»</i> (<a href=\"/bible-index/bible/?b=230&c=117&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Бог - Господь, и осиял нас; вяжите вервями жертву, [<i>ведите</i>] к рогам жертвенника.</span></span>Пс. 117:27</a>). Итак, рассечен был Израиль, и, лишившись благословения, стал частью не Бога, но дьявола, презреннейшей и нечистой. Потом говорит об исступлении, потому что <i>«сотрясутся в ней»</i>, то есть падут; ибо, что находится в потрясении и сильном движении, то близко к падению. Плачет об их многообразной погибели и пророк, говоря: <i>«дом Исраилев падеся,... и несть возставляющаго»</i> и (<a href=\"/bible-index/bible/?b=370&c=5&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слушайте это слово, в котором я подниму плач о вас, дом Израилев.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Упала, не встает более дева Израилева! повержена на земле своей, и некому поднять ее.</span></span>Ам. 5:1-2</a>).<br /><b>Разверзут узды своя яко снедаяй нищий тай.</b><br />Весьма велика трудность понимания сих слов и по самому составу, и по выражению. Но для возможно лучшего разъяснения значения мыслей скажем по мере сил. Указав на состояние, в котором должны были находиться главы сильных, то есть призванных управлять синагогой иудейской, прямо обращается к святым апостолам, которые вначале испытали много страха от гонителей; ибо их били бичами в синедрионе и повелевали никому не говорить об имени Христа. Но они, тайно собираясь, творили молитвы к Богу, говоря: <i>«воистинну собрашася во граде сем на святаго отрока твоего Иисуса, егоже помазал еси, Ирод же и понтийский пилат с языки и людьми Исраилевыми. И ныне, Господи, призри на прещения их, – очевидно иудеев, – и даждь рабом твоим со всяким дерзновением глаголати слово твое» </i>(<a href=\"/bible-index/bible/?b=510&c=4&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо поистине собрались в городе сем на Святаго Сына Твоего Иисуса, помазанного Тобою, Ирод и Понтий Пилат с язычниками и народом Израильским,</span></span>Деян. 4:27</a>, 29). Итак, стесненные страхом как бы уздою и принуждаемые к молчанию, стесненные, тайно и с трудом говоря некоторым и как бы уподобляясь ядущему нищему, они <i>«разверзут узды своя»</i>. Он как бы так говорит, что они достигнут непременно весьма приятного для них и свойственного им дерзновения; ибо они нисколько не будут обращать внимания на иудейскую синагогу. Презрев угрозы и как бы разорвав наложенную узду подобно некоторым коням быстрым, прекрасным и гордым, они наконец будут издавать ржание, потому что никто уже не будет удерживать их, и своим голосом наполнят вселенную. Нечто подобное говорит и божественный Исаия совершающим евангельскую проповедь: <i>«на гору высоку взыди, благовествуяй Сиону, возвыси крепостию глас твой, благовествуяй Иерусалиму: возвысите, не бойтеся.... се, Бог ваш, се, Господь с крепостию идет, и мышца его со властию»</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Взойди на высокую гору, благовествующий Сион! возвысь с силою голос твой, благовествующий Иерусалим! возвысь, не бойся; скажи городам Иудиным: вот Бог ваш!</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вот, Господь Бог грядет с силою, и мышца Его со властью. Вот, награда Его с Ним и воздаяние Его пред лицем Его.</span></span>Ис. 40:9-10</a>). Итак, те, которые некогда были <b>«яко нищий снедаяй тай»</b>, то есть не имели дерзновения, но тайно и с трудом питались верой верующих, с радостью <b>«разверзут узды своя»</b>, как уже прежде сказано об этом. А что вера спасаемых есть как бы какая пища и для Бога, и для святых, это утверждает и сам Христос, говоря об обращении самарян: <i>«аз брашно имам, егоже вы не весте»,</i> и опять:<i> «мое брашно есть, да сотворю волю пославшаго мя и совершу дело его»</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Но Он сказал им: у Меня есть пища, которой вы не знаете.</span></span>Ин. 4:32</a>, 34).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}