{"xml":"<p ><div>Речь опять удерживает образный вид. Упомянув об уздах, назвал святых апостолов конями, на которых совершает путь сам Христос, как бы пребывая в их ум и сердце. Итак, старается научить, что Он будет руководствовать не только израильтян, но и весьма великое и бесчисленное множество других народов; ибо морю он уподобляет мир сообразно с тем, что поется в псалмах: <i>сие море великое и пространное</i> и далее (<a href=\"/bible-index/bible/?b=230&c=103&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Это - море великое и пространное: там пресмыкающиеся, которым нет числа, животные малые с большими;</span></span>Пс. 103:25</a>). Водам многим уподобляет толпы народов, живущих по всей земле, а коням, как я сказал, святых апостолов, которые, обходя поднебесную, устрашили и привели в смятение как бы храплющих и покоящихся в заблуждении идолопоклонников, приводя их в страх напоминанием, что их постигнет наказание и они подвергнутся возмездию чрез огонь, если не покаются и не познают действительного и истинного Бога. Так божественный Павел, беседуя с афинянами и назвав их более набожными всех других, привел их в немалое смущение, присовокупив следующее: <i>«лета убо неведения презирая Бог, ныне повелевает человеком всем всюду покаятися: зане уставил есть день, в оньже хощет судити вселенней в правде, о мужи, егоже предустави, веру подая всем, воскресив его от мертвых»</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=30&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Итак, оставляя времена неведения, Бог ныне повелевает людям всем повсюду покаяться,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> ибо Он назначил день, в который будет праведно судить вселенную, посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мертвых.</span></span>Деян. 17:30-31</a>). Итак, вода смущаемая есть множество народов, живущих в мире, ибо они иногда уподобляются водам, и весьма справедливо. Впрочем, морю подобна и жизнь человеческая, потому что велико в ней смятение событий, и вверх и вниз, и во все стороны волнение и движение. Выражение: <i>«многая, вода смущаемая»</i> может относиться и к Израилю, ибо они были одним народом, а другие превосходили всякое число.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}