{"xml":"<p ><div>См. <a href=\"/bible-index/bible/?b=420&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Молитва Аввакума пророка, для пения.</span></span>Авв. 3:1</a><br /><b>Посреде двою животну познан будеши.</b><a href=\"#565155_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br />Это объясняется различными толкователями различно. Один из них сказал, что двумя животными названы здесь Дух и Сын, и посреди их познается Бог и Отец. Но, по моему мнению, такое толкование заключает в себе много грубого и нелепого. Кто дерзнет сказать, что жизнь, то есть Сын или Дух Святой, есть животное? Напротив, жизнь есть то, что оживотворяет, а животное заимствует жизнь от другого. Но и в другом отношении нелепо называть как бы средним между обоими Отца, Который именуется первым по чину исповедания Святой и Единосущной Троицы. Впрочем, мы отнюдь не утверждаем, что по наименованию поставленный прежде Сына и Духа и существовал прежде их; ибо это – пустые слова и ложь. Напротив, мы думаем и веруем, что Он имеет совечным Себе Слово, и был то, что есть, не без Духа Своего. Но нераздельно с тем, как мыслится Бог Отец, в то же время предполагается и существование Того, чрез Кого Он есть Отец, и Сам божественный Его и Святой Дух. Поскольку же Он есть некий источник как бы Своего порождения, то благоусмотрительно именуется прежде. Итак, я понять не могу, как Он может быть серединой между Сыном и Духом. Но может быть скажут, что «среднее» надобно понимать как бы по месту. Но и это неуместно, ибо Божество не занимает места, потому что оно не количественно и не телесно. Другие же говорили, что две жизни<a href=\"#565155_2\" class=\"interpretation-note-link\"><sup>2</sup></a> – это Новый и Ветхий Завет, в средине которых познается Христос. В этих созерцаниях пусть каждый идет той дорогой, какую изберет по своему усмотрению. Мы же, раз отнеся эти слова к лицу Христа, сделаем разъяснение этих мыслей соответственно закону. Итак, Господь наш Иисус Христос соделался умилостивлением чрез веру. Так мудрствовать и говорить угодно было и божественному Павлу (<a href=\"/bible-index/bible/?b=650&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Посему Он должен был во всем уподобиться братиям, чтобы быть милостивым и верным первосвященником пред Богом, для умилостивления за грехи народа.</span></span>Евр. 2:17</a>, <a href=\"/bible-index/bible/?b=650&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо мы сделались причастниками Христу, если только начатую жизнь твердо сохраним до конца,</span></span>Евр. 3:14</a>). Чрез Него мы освободились от всякой вины (пред Богом) и получили милость и благоволение Отца. И премудрый Иоанн засвидетельствует об этом, говоря:<i> «чадца моя, сия пишу вам, да не согрешаете: и аще кто согрешит, ходатая имамы ко Отцу, Иисуса Христа праведника: и той очищение есть о гресех наших, не о наших же точию, но и о всего мира»</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он есть умилостивление за грехи наши, и не только за наши, но и за <i>грехи</i> всего мира.</span></span>1 Ин. 2:1-2</a>). Поскольку древние прообразы прикровенно изображали имевшее совершиться в действительности, то мы скажем, что из бывшего в святой скинии указывало на Сына, как умилостивительную жертву по воле Отца. Итак, Бог всяческих повелел, чтобы были в святой скинии живот и светильник, и также трапеза; кроме того очистилище из золота и завеса из нитей пурпура или виссона и червленицы крученой, которая (завеса) поддерживалась четырьмя столбами и висела над святым кивотом; затем сделанные из золота два Херувима поставил на очистилище по правую и левую сторону, с лицами, обращенными к нему. Все это опять было прикровенным указанием на таинство Христа. Слово стало плотью, хотя и будучи Богом и Господом всяческих, как явившееся по природе от Бога и Отца. Но хотя Оно стало плотью и сделалось по воле Отца умилостивительной жертвой, но Оно не перестало быть тем, чем Оно было, то есть быть Богом; Оно и теперь обладает властью и славой подобающей Богу, и теперь Его окружают высшие силы и исполняют порученные Им служения. Посему Херувимы и окружают очистилище и постоянно смотрят на него; ибо небесным силам, святым и пречистым, свойственно созерцать божественную славу, взирать на Бога и постоянно исполнять угодное и приятное Ему. Итак, «<b>познан будеши</b>», говорит, Господи, Кто ты будешь, сделавшись подобным нам. Из прообраза, бывшего в святой скинии, Ты ясно будешь познан, что Ты жертва очистительная: Ты стоишь посреди двух животных, то есть Херувимов, и имя Тебе – очистилище. И это истинное название, ибо сам Христос говорит: <i>«не посла Отец Сына... в мир, да судить мирови, но да спасется им мир»</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>)<a href=\"#565155_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /><b>Внегда приближитися летом, познаешися: внегда приити времени, явишися.</b><br />Закон предвозвещал тайну Христа, и хор святых пророков прорицал о Нем. Полезно сопоставляя с написанным о Нем в древности то, что сбылось и совершилось во время Его пришествия, тайноводители разнообразными способами укрепляют нас в вере в Него, и мы увидим, что и сами они находили здесь утверждение для собственного своего ума. Таковы, например, слова, сказанные устами Евангелистов. Господь наш Иисус Христос изгнал из храма <i>«продающая овцы и волы,... и дски опроверже пеняжников. И сотворив</i>, – как бы, – <i>бич от вервий, вся изгна,... глаголя: не творите дому Отца моего дому купленаго»</i> (<a href=\"/bible-index/bible/?b=500&c=2&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и нашел, что в храме продавали волов, овец и голубей, и сидели меновщики денег.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И, сделав бич из веревок, выгнал из храма всех, также и овец и волов; и деньги у меновщиков рассыпал, а столы их опрокинул.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал продающим голубей: возьмите это отсюда и дома Отца Моего не делайте домом торговли.</span></span>Ин. 2:14-16</a>). И что же потом? «<i>Помянуша...</i> – говорит, – <i>ученицы его, яко писано есть: жалость дому твоего снесть мя</i>» (<a href=\"/bible-index/bible/?b=500&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> При сем ученики Его вспомнили, что написано: ревность по доме Твоем снедает Меня.</span></span>Ин. 2:17</a>). Некогда Иосиф помыслил, что обрученная ему дева растлена и хотел тайно отпустить ее; тогда <i>«ангел Господень</i>, – говорит, – <i>во сне явися ему, глаголя: Иосифе, сыне Давидов, не убойся прияти Мариам жены твоея: рождшеебося в ней, от Духа есть свята. Родит же Сына, и наречеши ему имя Иисус: той бо спасет люди своя от грех их»</i> (<a href=\"/bible-index/bible/?b=470&c=1&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но когда он помыслил это, - се, Ангел Господень явился ему во сне и сказал: Иосиф, сын Давидов! не бойся принять Марию, жену твою, ибо родившееся в Ней есть от Духа Святаго;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их.</span></span>Мф. 1:20-21</a>). Потом Священное Писание приступило к удостоверению (в истине сказанного); ибо оно опять говорит так: <i>«сие же все бысть, да сбудется реченное Исаиею пророком, глаголющем: се, Дева во чреве приимет и родит сына, и нарекут имя ему Еммануил»</i> (<a href=\"/bible-index/bible/?b=470&c=1&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А все сие произошло, да сбудется реченное Господом через пророка, который говорит:</span><span class=\"verse-text\"><span class=\"align-super\">23</span> се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.</span></span>Мф. 1:22-23</a>). Мы увидим, что и сам Еммануил подкреплял веру в Себя посредством предвозвещенного пророками и требовал, чтобы Его познавали уже из самых событий, и сличающие с предвозвещенным совершившиеся дела уже нисколько не сомневались в том, что Он именно и есть предвозвещенный законом и пророками. Так пришли к Нему некоторые из учеников Иоанна, любопытствуя и говоря: «<i>Иоанн креститель посла нас к тебе, глаголя: ты ли еси грядый, или иного чаем»</i>?» Он же хотя и мог сказать, что это – Я, а не иной Кто, убеждает их обратиться к древнему пророчеству, говоря: <i>«шедша возвестита Иоанну, яже видеста и слышаста: яко слепи прозирают, хромии ходят, прокаженнии очищаются, глусии слышат, мертвии востают, нищии благовествуют: и блажен есть, иже аще не соблазнится о мне»</i> (<a href=\"/bible-index/bible/?b=490&c=7&s=20&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Они, придя к <i>Иисусу</i>, сказали: Иоанн Креститель послал нас к Тебе спросить: Ты ли Тот, Которому должно придти, или другого ожидать нам?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> А в это время Он многих исцелил от болезней и недугов и от злых духов, и многим слепым даровал зрение.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал им Иисус в ответ: пойдите, скажите Иоанну, что вы видели и слышали: слепые прозревают, хромые ходят, прокаженные очищаются, глухие слышат, мертвые воскресают, нищие благовествуют;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и блажен, кто не соблазнится о Мне!</span></span>Лк. 7:20-23</a>). Итак, истинно, что, как говорит пророк, «<b>внегда приближитися летом, познаешися</b>», что во времена, предопределенные волей и советом Бога и Отца, явился Христос; ибо в последние времена века Он явился нам, был познан и исповедан, как, например, прежде других Нафанаил воскликнул, говоря: «<i>равви, Ты еси Сын Божий, Ты еси царь Исраилев»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Нафанаил отвечал Ему: Равви! Ты Сын Божий, Ты Царь Израилев.</span></span>Ин. 1:49</a>). Итак, Он познан был, когда приблизились времена, то есть время домостроительства во плоти, познан был святыми и наконец всей вселенной; ибо «<b>посреде двою животных»</b> мы познали умилостивление (очистилище) как предуказанное в прообразах законных, то есть Христа<a href=\"#565155_4\" class=\"interpretation-note-link\"><sup>4</sup></a>.<br /><b>Внегда смутитися души моей во гневе, милость... помянеши.</b><br />Человечество прогневало Творца преступлением Адама, который совершенно пренебрег данной ему заповедью; посему мы, жалкие, были смущены и погибали, подвергшись проклятью и наказанию; пока гневался Бог, мы находились под владычеством смерти. Посему праотец Адам, как корень рода человеческого, услышал: <i>«земля еси и в землю отидеши»</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>). Но Творец не совсем презрел нас, но как Бог помиловал нас; ибо если и <i>«пожре смерть возмогши,</i> – по слову пророка, – <i>но паки отят... Бог всякую слезу от всякаго лица: поношение людий отят от всея земли»</i> (<a href=\"/bible-index/bible/?b=290&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Поглощена будет смерть навеки, и отрет Господь Бог слезы со всех лиц, и снимет поношение с народа Своего по всей земле; ибо так говорит Господь.</span></span>Ис. 25:8</a>). Во Христе упразднена держава смерти, по уничтожении греха, ради которого мы и подверглись поношению. Господь вспомнил о нас и помиловал нас, как и воспевает божественный Давид; ибо Он возвратил нам нетление и жизнь, хотя мы и были смущены, как я только что сказал, вследствие божественного гнева, так что нам недоставало духа, то есть наши души были отторжены и отвержены. Так действовала в нас смерть; потому что после прогневления Бога, мы осуждены на смерть; но опять спасены помилованные. В этом удостоверит блаженный Давид, говорящий к Богу всяческих: <i>«отвращу... тебе лице, возмятутся,... и в персть свою возвратятся: послеши Духа твоего, и созиждутся, и обновиши лице земли»</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> скроешь лице Твое - мятутся, отнимешь дух их - умирают и в персть свою возвращаются;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> пошлешь дух Твой - созидаются, и Ты обновляешь лице земли.</span></span>Пс. 103:29-30</a>). Подвергшись отвращению вследствие преступления Адама, мы обратились в персть, из которой и произошли. Но поскольку во Христе и чрез Христа мы опять обогатились божественным Духом, сделавшись причастниками Его естества, по Писанию, то мы возвращены в первобытное состояние и обновлены, и спасены. Это, несомненно, истина; об этом нам сам божественный Павел написал, что все, сущее <i>«во Христе, нова тварь и: древняя мимоидоша, се быша вся нова»</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). Итак, мы были смущены, с самого начала претерпевая последствия гнева божественного. Когда же в приблизившиеся лета познан был Христос и в предопределенные древле времена открылся, то наконец Он вспомнил о милости; ибо мы оправданы не от дел закона, – по Писанию, – <i>«не от дел праведных, ихже сотворихом мы, но по великой Его милости»</i> (<a href=\"/bible-index/bible/?b=630&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a> ср. <a href=\"/bible-index/bible/?b=520&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познаётся грех.</span></span>Рим. 3:20</a>, 28).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"565155_1\" class=\"note-item\" href=\"#565155_1\">1</a> В евр., сир. и халд. так: «в средине лет оживотвори его».<br /></li><li><a id=\"565155_2\" class=\"note-item\" href=\"#565155_2\">2</a> Ср. Феодорит ibid. «Различно думают об этих животных. Одни под двумя животными разумеют ангелов и людей; другие – из бестелесных сил херувимов и серафимов, приближающихся к божественной славе, – иные – иудеев и вавилонян. Мне же кажется, что не «животными», но «жизнями» назвал пророк настоящую и будущую, посреди коих является снова Праведный Судия». Евсевий: «две жизни означают, по нашему мнению, жизнь божественную и жизнь человеческую» (ib. 444–445). Тоже св. Кирилл Иерусал.: жизнь Христа до смерти и по воскресении (Catech. XII, 20, Migne, Patr. Gr. 33. 752), – Ср. Феофил. к эт. м. (Migne, Patr. Gr. 126 col. 877).<br /></li><li><a id=\"565155_3\" class=\"note-item\" href=\"#565155_3\">3</a> В пояснение к толкованию св. Кирилла приводим еще замечание Иеронима: «многие относят это слово к Сыну и Святому Духу, ибо Отец чрез Сына понимается и Духа». Другие относят к двум Серафимам у Исаии (6 гл.) и двум Херувимам в книге Исход (25 гл.), чрез коих было откровение (воли Божией)… Более простое толкование и народное мнение находит тут указание на то, что Спаситель был распят между двух разбойников. Но лучшие видят здесь указание на соединение во Христе и Его церкви двух народов – обрезанных (иудеев) и необрезанных (язычников). Есть и такие, которые под двумя животными разумеют два Завета – Новый и Ветхий, которые поистине суть животные животворные, которые дышат и среди которых познается Христос (ibid. 1309).<br /></li><li><a id=\"565155_4\" class=\"note-item\" href=\"#565155_4\">4</a> Тертуллиан под двумя животными разумеет Моисея и Илию, среди коих был Господь во время преображения (Aduersus Marcionem, lib. IV. cap. 22, ed. Oehier, t. 2. pag. 218).О сем толковании упоминает и Августин, как и о толковании применительно к двум заветам и двум разбойникам (De civ. Dei, XVIII. 32. Migne, Patr. lat. t. 41. col. 588). Св. Мефодий Патарский разумеет херувимов ковчега (Migne, Patr. Gr. t. 18. col. 357 – в слове на Сретение). Феодор Monc: мидяне и персы или Дарий и Кир (Migne, Patr. Gr. t. 66. col. 441). Есть и такое толкование, которое видит тут указание на двух животных (вола и осла), находившихся в пещере (яслях), где родился Господь (так апокриф. Евангелие Псевдо-Матфея cap. XIV. у Tischendorf-а, Evangelia aporcrypha, pag. 77, – и неизвестный автор сочинения De promissionibus et praedictionibus Dei y Migne, Patr. lat. t. 51. col. 820). Ср. вообще также Феофилакта к этому месту (Migne, Patr. Gr. t. 126, col. 877). На греч. чтение двух животных обращает внимание также Григ. Баргебреус (Barhebraeus), относя это к ангелам и людям, коим открывается Бог как Промыслитель о слугах Своих, – и к вавилонянам и евреям. См. подробнее к 3:1–2 у Knabenbauer-a, Comm. in prophetas minores, pars II. pag. 92–97, в известном Curcus Scripturae Sacrae.<br /></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на пророка Аввакума\"</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}