{"xml":"<p ><div><b>Бог от юга приидет, и Святый из горы приосененныя чащи</b>.<br /><br />Прочитанные слова имеют двоякий смысл, и о содержании их мы скажем по мере наших сил. <i>«Феман» </i> означает юг; самая же южная местность есть совершенная пустыня, в которой, говорят, находится и гора Хорив, где Моисей предстоял Богу, определяющему точные законы для жизни и деятельности израильтян. Итак, применяя одну мысль к объясняемым словам, мы говорим следующее: приидет, говорит, Бог из Фемана, из горы Фаран, или Хорив, то есть Тот, Кто древле явился отцам в самой южной пустыне на горе Хорив в виде огня (<a href=\"/bible/?b=50&c=33&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он сказал: Господь пришел от Синая, открылся им от Сеира, воссиял от горы Фарана и шел со тьмами святых; одесную Его огнь закона.</span></span>Втор. 33:2</a>). Кто сам древле изглаголал закон, приидет и во плоти явится подобным нам в виде Пророка и Посредника, каким без сомнения был и божественный Моисей, которому сказано от Бога: <i>«пророка возставлю им от среды братии их, якоже тебе, и вдам слово мое во уста его, и возглаголет им, якоже заповедаю ему»</i> (<a href=\"/bible/?b=50&c=18&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я воздвигну им Пророка из среды братьев их, такого как ты, и вложу слова Мои в уста Его, и Он будет говорить им все, что Я повелю Ему;</span></span>Втор. 18:18</a>). Если же кому угодно понимать означенные слова иным способом, то вот этот способ. Феманом, как я сказал, называют самую южную пустыню. Теперь: в самых южных частях Иудеи лежит, говорят, Вифлеем. Итак, Бог из Фемана приидет, то есть из Вифлеема, который находится на юге; ибо действительный и истинный Бог, Единородное Слово Отца, соделавшись подобным нам, родился от Девы в Вифлееме. Поскольку же божественное Писание обыкновенно иудейскую синагогу сравнивает со знаменитейшими из гор за то, что она представляется украшенной многочисленными и знаменитейшими мужами; то посему и теперь оно уподобляет ее горе Фаран, говоря: «<b>из горы приосененныя чащи</b>». Тенистою же и покрытою густой растительностью горою называет ради отцов, от которых, сказано, произошел по плоти Христос. Посему надобно внимательно выслушать блаженного Луку, ведущего порядок родословия от Иосифа к Адаму, и потом Матфея, от Давида и Авраама нисходящего опять по родам, как я сказал, к Иосифу. Итак, гора, покрытая растительностью и тенистая, есть синагога, породившая некогда многих, от которых родился Христос. А что Он из иудеев, можно ли сомневаться в этом? Ибо Он родился от Авраама и Давида, говорю, по плоти, и негде сам говорит о Себе, <i>«яко спасение от Иудеи есть»</i> (<a href=\"/bible/?b=500&c=4&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся, ибо спасение от Иудеев.</span></span>Ин. 4:22</a>).<br /><br /><br /><b>Покры небеса добродетель его, и хваления его исполн земля</b>.<br /><br />Единородное Слово Бога, когда родилось подобно нам и в образе раба, то есть человеком, сделалось очистительной жертвой чрез веру для живущих на земле. По этой-то причине Оно казалось умаленным пред самыми святыми ангелами и уступавшим им в славе, но как Бог, Оно было превыше их. И в этом удостоверит премудрый Павел, говоря: <i>«умаленаго малым чим от ангел видим Иисуса, за приятие смерти славою и честию венчанна»</i> (<a href=\"/bible/?b=650&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но видим, что за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами, дабы Ему, по благодати Божией, вкусить смерть за всех.</span></span>Евр. 2:9</a>). Поскольку же Он был <i>«послушлив... до смерти, смерти же крестныя; темже»</i>, – как опять написал он, – <i>и Бог его превознесе и дарова ему имя, еже паче всякаго имене, да о имени Иисусове всяко колено поклонится небесных и земных и преисподних, и всяк язык исповесть, яко Господь Иисус Христос в славу Бога Отца»</i> (<a href=\"/bible/?b=570&c=2&i=8&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.</span></span>Флп. 2:8-11</a>). Посему и пророк справедливо говорит: <b>«покры небеса добродетель его, и хваления его исполн земля»</b>; ибо живущие во святом граде и пребывающие в вышних обитателях <i>«вси... суть служебнии дуси, в служение посылаеми за хотящих наследовати спасение»</i> (<a href=\"/bible/?b=650&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?</span></span>Евр. 1:14</a>). Оно же обитает на престолах божества. И никому из тех не было сказано Богом и Отцом: <i>«Сын мой еси Ты»</i> (<a href=\"/bible/?b=650&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо кому когда из Ангелов сказал <i>Бог</i>: Ты Сын Мой, Я ныне родил Тебя? И еще: Я буду Ему Отцем, и Он будет Мне Сыном?</span></span>Евр. 1:5</a>), а Его исповедует Сыном и называет возлюбленным, и имеет Его своим советником, спокланяемым и сславимым. Так и божественный Павел опять говорит о Нем: <i>«егда... же вводит первороднаго во вселенную, глаголет: и да поклонятся ему вси ангели Божии»</i> (<a href=\"/bible/?b=650&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Также, когда вводит Первородного во вселенную, говорит: и да поклонятся Ему все Ангелы Божии.</span></span>Евр. 1:6</a>). Итак, хотя Он и сделался очистительной жертвой, приняв чрез нас и ради нас человечество, тем не менее есть Бог и превыше всякой твари, видимой, говорю, и невидимой; ибо покрывает небеса добродетель Его и земля будет полна хваления Его. Это ясно провозгласили и святые Серафимы, предстоявшие божественному престолу Его и превозносившие Его славословием как Господа Саваофа и Бога всяческих; ибо они говорили, что небо и земля полны хваления Его (<a href=\"/bible/?b=290&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</span></span>Ис. 6:3</a>). Если же кто захочет сказать и то, что велика и необычайна добродетель Христа, так что покроет и самые небеса, если даже понимать ее в измеримом величии, то и такое объяснение будет вероятным. Так некогда и блаженный Давид сказал: <i>«Господи, на небеси милость твоя, и истина твоя до облак»</i> (<a href=\"/bible/?b=230&c=35&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господи! милость Твоя до небес, истина Твоя до облаков!</span></span>Пс. 35:6</a>), указывая тем на высоту благости Его и превосходство истины Его, как бы при помощи объема телесного и пространственного.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}