{"xml":"<p ><div><b>Ста, и подвижеся земля.</b><br />Выражение: «<i>ста</i>» в богодухновенном Писании очень часто понимается в смысле приведения к концу какого-либо дела, как если бы кто-нибудь сказал: стало это дело; а смысл такого выражения тот, что дело окончено и приведено в исполнение. Так, Сепфора, жена Моисея, обрезавшая каменным ножом маленького сына, сказала ангелу-губителю: «<i>ста кровь обрезания сына моего</i>» (<a href=\"/bible-index/bible/?b=20&c=4&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда Сепфора, взяв каменный нож, обрезала крайнюю плоть сына своего и, бросив к ногам его, сказала: ты жених крови у меня.</span></span>Исх. 4:25</a>). А она хотела этим сказать не то, что прекратилось течение крови, а то, что совершено дело обрезания и окончено желаемое; ибо избегает смерти обрезываемый духовным камнем, который есть Дух Христов. Подобным же образом и Иисус, преемник Моисея, повелел перешедшим Иордан сынам израильским обрезаться каменными ножами, без сомнения начертывая тем образ обрезания в духе; ибо, как Христос назван камнем, так и Дух Его – камень, или нож каменный. Итак, слово: «<i>ста</i>» часто означает исполнение дела. Итак, ста Христос, то есть пришло в исполнение сказанное о Нем, и Он явился живущим на земли, <b>«и подвижеся земля»</b>. Землею же называет населяющих землю, которые и подвиглись. А каким образом, об этом скажем по мере сил. Те, которые некогда были непоколебимы в своей решимости делать злое, постоянны в нечестии, пристрастны к плотоугодию и утвердились в заблуждении, – поколебались и подвиглись, обратившись к богопознанию и к добродетели. Подобным же образом подвиглась и израильтяне от служения законного, приняв веру в Него; ибо перешли к решимости жить по-евангельски и руководиться законами Спасителя. А что слово «подвигнуться» означает иногда переход од чего-нибудь к чему-либо иному, это может быть ясно из слов блаженного Давида, который воспевает и говорит: <i>«седяи на херувимех, да подвижется земля»</i> (<a href=\"/bible-index/bible/?b=230&c=98&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида.] Господь царствует: да трепещут народы! Он восседает на Херувимах: да трясется земля!</span></span>Пс. 98:1</a>). Мы утверждаем, что он повелевает подвигнуться земле не той, говорю, которая находится под ногами людей и подлежит их чувствам; напротив, требовал перемены от худшего к лучшему. Вот один смысл объясняемых слов. Но можно найти в них и другой смысл таким образом. «<b>Ста и подвижеся земля</b>». Земля испытала эти два состояния: «<b>ста</b>» и «<b>подвижеся</b>». А какой именно смысл может быть в том и другом, – необходимо объяснить. Итак, «<b>ста</b>», ибо она как бы опьянела, и удобно склоняемая ко всему неприличному и как бы носимая всяким ветром, наконец получает твердое и необходимое стояние, потому что укрепляет ее Христос, соответственно тому, что сказано устами Исаии синагоге иудейской: «<i>постави себе самого</i>» (<a href=\"/bible-index/bible/?b=300&c=31&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Поставь себе путевые знаки, поставь себе столбы, обрати сердце твое на дорогу, на путь, по которому ты шла; возвращайся, дева Израилева, возвращайся в сии города твои.</span></span>Иер. 31:21</a>). Потом «<b>подвижеся</b>», удалилась, как я уже прежде сказал, от прежнего заблуждения и возлюбила все угодное Богу. Итак, поистине удивительно, что земля в одно и то же время «<b>ста и подвижеся</b>»; ибо Христос и делает ее сильной на всякое благое дело, и располагает ее стремиться от худшего к лучшему.<br /><b>Призре, и растаяша язы́цы: стрышася горы нуждею.</b><br />Выражение: «<b>призре</b>» Бог иногда означает воззрение с кротостью и любовью, а иногда с гневом и угрозой. Так «<i>на кого,</i> – говорит, – <i>воззрю, токмо на кроткаго и молчаливаго, и трепещущаго словес моих?</i>» (<a href=\"/bible-index/bible/?b=290&c=66&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.</span></span>Ис. 66:2</a>). И божественный Давид негде умолял, говоря так: «<i>призри на мя, и помилуй мя</i>» (<a href=\"/bible-index/bible/?b=230&c=85&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> призри на меня и помилуй меня; даруй крепость Твою рабу Твоему, и спаси сына рабы Твоей;</span></span>Пс. 85:16</a>). Устами же пророка Иезекииля Он о ком-то говорил: «<i>утвержу лице мое на человека того и положу его в погибель и в потребление и извергу его от среды людий моих, и увесте, яко аз Господь</i>» (<a href=\"/bible-index/bible/?b=330&c=14&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я обращу лице Мое против того человека и сокрушу его в знамение и притчу, и истреблю его из народа Моего, и узнаете, что Я Господь.</span></span>Иез. 14:8</a>). Это слова угрожающего гневом и погибелью, и праведным наказанием для раздражающих Его. Точно так же и Христос взирал, то есть устремлял в гневе взор Свой на некоторых. И тотчас они растаяли наподобие воска и как бы от попаляющего огня «<b>горы стрышася нуждею</b>». Народами же и горами называет нечистых духов и тех, которые в душе своей высоко и надменно думают о себе и, наподобие гор, возносятся над другими. Излишество всегда имеет дурные последствия, и любостяжательность соединяется с превозношением. Может быть, силе их соответствует степень свойственной им жестокости, ибо демоны весьма сильны и потому усиливаются противиться Богу и присваивать себе подобающую Ему славу. Но «<b>стрышася нуждею</b>», ибо силою Христа они сокрушены и превращены в ничто, и сделались подножием уверовавших. Горою в другом месте назван и сатана, которому в лице Навуходоносора Бог устами пророка сказал: <i>«се, Аз на тя, горо смертоносная,... растлевающая всю землю</i>» (<a href=\"/bible-index/bible/?b=300&c=51&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Вот, Я - на тебя, гора губительная, говорит Господь, разоряющая всю землю, и простру на тебя руку Мою, и низрину тебя со скал, и сделаю тебя горою обгорелою.</span></span>Иер. 51:25</a>).<br /><b> И растаяша холми вечнии.</b><br />Прикровенно упомянув о лукавых и противных силах, которые враждуют против славы Христовой и вовлекают в грех живущих на земле, он необходимо ввел в речь и предстоятелей синагоги иудейской, которых и называет холмами ради того, что они кажутся поднятыми высоко и превосходят других священством и соединенной с ним честью. Вечными же их называет вследствие непрерывности этого служения, ибо оно не прекращается ни в какое время. Если и прекратилось значение служения в тенях и образах, но сущность служения перешла в лучшее; ибо священнодействуют Богу ничуть не менее предстоятели святых церквей и приносят Ему бескровную жертву. Итак, холмы вечны ради постоянного и непрекращающегося служения. Но они вместе с горами были сокрушены и вместе с народами растаяли. Так как они мудрствовали приятное демонам и исполняли угодное дьяволу, предав на распятие Начальника жизни и разнообразно неистовствуя против Него, то они вместе с тем справедливо подверглись такому же наказанию, были низвержены и пали, или как говорит пророк: <i>«дом Исраилев падеся,... и несть возставляющаго»</i> его (<a href=\"/bible-index/bible/?b=370&c=5&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слушайте это слово, в котором я подниму плач о вас, дом Израилев.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Упала, не встает более дева Израилева! повержена на земле своей, и некому поднять ее.</span></span>Ам. 5:1-2</a>).<br /><b>Шествия вечная</b>... <i>за труд видеша</i>*.<br />В Священном писании божественные заповеди обыкновенно называются иногда «шествиями», иногда путями и стезями. Вот что сказано устами Иеремии: <i>«станите на путех и видите, и вопросите о стезях Господних вечных и видите, кий есть путь благ, и ходите по нему и обрящете очищение душам вашым»</i> (<a href=\"/bible-index/bible/?b=300&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так говорит Господь: остановитесь на путях ваших и рассмотрите, и расспросите о путях древних, где путь добрый, и идите по нему, и найдете покой душам вашим. Но они сказали: \"не пойдем\".</span></span>Иер. 6:16</a>), а также устами блаженного Давида: <i>«заповедий твоих текох, егда расширил еси сердце мое» </i>(<a href=\"/bible-index/bible/?b=230&c=118&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Потеку путем заповедей Твоих, когда Ты расширишь сердце мое.</span></span>Пс. 118:32</a>). Итак, «<i>растаяша</i>, – говорит, – <i>холми</i>», то есть получившие славу начальствования иудеев и облаченные преимуществами служения по закону; ибо они «<b>шествия</b>» или заповеди Еммануила, очевидно евангельские научения, и несравненно лучшее древних предсказаний и славнейшее наставление «<b>за труд видеша</b>», то есть сочли тяжелым и утомительным, хотя Спаситель всех нас Христос ясно говорит: <i>«приидите ко мне вси труждающиися и обремененнии, и аз упокою вы. Возмите иго мое на себе и научитеся от мене, яко кроток есмь и смирен сердцем: и обрящете покой душам вашым. Иго бо мое благо, и бремя мое легко есть»</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=28&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:28-30</a>). И иначе некоторые сделали тяжелыми пути свои, которыми можно было бы легко достигнуть жизни вечной. Господь наш Иисус Христос некогда, объясняя силу таинственного благословения, говорил: «<i>аминь, аминь глаголю вам: аще не снесте плоти Сына человеческаго, ни пиете крове его, живота не имате в себе»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Иисус же сказал им: истинно, истинно говорю вам: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни.</span></span>Ин. 6:53</a>). Слушатели же столь священных слов пустословя говорили: <i>«жестоко есть слово сие: и кто может его послушати? како может сей нам дати плоть свою ясти?»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Тогда Иудеи стали спорить между собою, говоря: как Он может дать нам есть Плоть Свою?</span></span>Ин. 6:52</a>, 60). Евангелист же удостоверил и в том, что <i>«от сего мнози от ученик его идоша вспять, и ктому не хождаху с ним»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=66\"><span><span class=\"verse-text\"><span class=\"align-super\">66</span> С этого времени многие из учеников Его отошли от Него и уже не ходили с Ним.</span></span>Ин. 6:66</a>), так, что и к самим ученикам Христос обратился с вопросом, не хотят ли и они удалиться от Него, говоря: «<i>еда и вы хощете ити?»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=67\"><span><span class=\"verse-text\"><span class=\"align-super\">67</span> Тогда Иисус сказал двенадцати: не хотите ли и вы отойти?</span></span>Ин. 6:67</a>) Но божественный Петр на это ответил, воскликнув: <i>«Господи, к кому идем? глаголы живота вечнаго имати</i>» (<a href=\"/bible-index/bible/?b=500&c=6&s=68\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> Симон Петр отвечал Ему: Господи! к кому нам идти? Ты имеешь глаголы вечной жизни:</span></span>Ин. 6:68</a>). Они не считали путей Его за труд, но слово Его было для них поистине приятно и достойно внимания. «<b>Шествия</b>» же называет «<i>вечными</i>», потому что никогда не прекратится, напротив, продолжится в бесконечный век и всегда будет существовать евангельская и спасительная проповедь, после того как обветшала древняя и законная заповедь и оказалась не без недостатка, как говорит Павел, и вследствие этого введена вторая, которая «<i>на лучших обетованиях узаконися</i>» (<a href=\"/bible-index/bible/?b=650&c=8&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но Сей <i>Первосвященник</i> получил служение тем превосходнейшее, чем лучшего Он ходатай завета, который утвержден на лучших обетованиях.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо, если бы первый <i>завет</i> был без недостатка, то не было бы нужды искать места другому.</span></span>Евр. 8:6-7</a>). Посему и божественный Давид провозгласил, говоря Господу нашему Иисусу Христу: <i>«правда твоя правда во век, и закон твой истина»</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=142\"><span><span class=\"verse-text\"><span class=\"align-super\">142</span> Правда Твоя - правда вечная, и закон Твой - истина.</span></span>Пс. 118:142</a>); ибо, как я сказал, то, что в тенях, не пребыло, и образы прекратились, но то, что во Христе, утвердилось и навсегда осталось непоколебимым.<br />_______<br />*Так у Феофилакта. Но другие (евр., сир., ит., араб.) как в слав.: «шествия вечная его, за труд видеша селения».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}