{"xml":"<p ><div>См. ст. 6<br /><b>Селения Ефиопская убоятся и кровы земли Мадиамския.</b><br />Благополезные повествования всегда заключают в себе нечто достойное внимания и такие известия, которые не пресыщают, хотя бы кто и передавал их одними и теми же словами. Посему, сказав прежде о приведении в бессилие враждебных сил, и в подобии народов представив их как бы растаявшими и подобно горам низвергнутым, далее уподобляет их иноплеменникам, которые воевали против иудейской земли. А это были эфиопы, которые некогда обитали к востоку и югу около Индийского моря, и мадианитяне, населявшие соседнюю пустыню. Итак, говорит, «убоятся» те, которые воевали против святого города, под которым мы должны разуметь духовный Сион или Церковь Христову, которую населяют святые и род избран, каким прообразовательно в древности был Израиль, потому что Израиль толкуется: ум, видящий Бога. Достоин удивления и Нафанаиль, как <i>«воистинну Израилтянин, в немже лести несть»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Иисус, увидев идущего к Нему Нафанаила, говорит о нем: вот подлинно Израильтянин, в котором нет лукавства.</span></span>Ин. 1:47</a>). Итак, под образом эфиопов и мадианитян, которые постоянно стремились наносить вред народу избранному, то есть Израилю, мы будем разуметь полчища демонов, враждебных святым. Но можно думать и иначе, что эфиопами называются идолослужители, у которых жизнь плотская, земная и исполненная нечистоты. А таковы эфиопы. Они не имеют света божественного в душе, но как бы черны сердцем и помрачены в мыслях, и о них говорится, что им дан в снедь змий, как негде Давид воспевает и говорит Богу всяческих:<i> «ты сокрушил еси главу змиеву, дал еси того брашно людем ефиопским»</i> (<a href=\"/bible-index/bible/?b=230&c=73&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ты сокрушил голову левиафана, отдал его в пищу людям пустыни, [Ефиопским];</span></span>Пс. 73:14</a>). Как для нас животворящее слово Божие сделалось духовной и святой пищей, так и грехолюбивые и не познавшие истинного Бога как бы питаются сатаной, имея его в душе, мудрствуя и говоря угодное ему. А мадианитяне, как я сказал, всегда были неприязненны святым. Но, если угодно, можно найти и более глубокое значение этого имени: «мадианитянин» толкуется «осужденный». Такое название приличествует как самому сатане, так и единомысленным с ним лукавым силам, <i>«имже мрак тмы во веки блюдется»</i> (<a href=\"/bible-index/bible/?b=720&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> свирепые морские волны, пенящиеся срамотами своими; звезды блуждающие, которым блюдется мрак тьмы на веки.</span></span>Иуд. 1:13</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}