{"xml":"<p ><div>Цель пророка – показать, что второе домостроительство (Новый Завет) гораздо лучше и блистательнее Ветхого, и сопровождается несравненно большими благами. Древле он освободил Израиля чрез Моисея от плотского рабства, превратив в кровь египетские реки и сотворив знамения и чудеса, потом разделив Чермное море и переведши чрез него освобожденных, а самых воинственных из египтян потопив в водах. Когда же Единородное Слово Бога сделалось человеком, то Оно избавило всю вселенную, подчиненную дьявольскому владычеству, не реки превратив в кровь, не на воду изливая свой гнев, не волны морские разделив и не людям причиняя погибель, напротив, убив самого убийцу – змия, и истребив от него и чрез него усилившийся грех, разрушив несокрушимую державу смерти и призвав всех к богопознанию чрез святых апостолов, которые, обойдя всю вселенную и возвестив всюду об имени Христа, по всей справедливости возбудили удивление. О Господи, говорит, Ты сам совершил дела, весьма достойные удивления и несравненно превосходнейшие совершенных Тобой чрез Моисея. Не на реки Ты наведешь гнев, не против моря Ты устремишься, не на них, как некогда, возблистает чудо Твоей божественной власти; напротив, Ты <b>«всядеши на кони твоя, и яждение* твое спасение»</b>. Но, далее, что это за кони? Это – блаженные ученики, апостолы и евангелисты, всецело преданные Его божественной воле, послушливые, благопокорливые, с готовностью исполняющие все угодное Ему, носящие в себе Христа, из коих один блаженный Павел; о нем Он сам говорит, «<i>яко сосуд избран ми есть сей, пронести имя Мое пред языки</i>» (<a href=\"/bible/?b=510&c=9&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.</span></span>Деян. 9:15</a>). Весьма быстры эти кони, обтекли всю вселенную. Так, говорится, что есть колесница, имеющая тьмы тем и тысячи управляющих (<a href=\"/bible/?b=230&c=67&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Колесниц Божиих тьмы, тысячи тысяч; среди их Господь на Синае, во святилище.</span></span>Пс. 67:18</a>); впоследствии после них было весьма много вождей народа, подчинивших выю ума игу Спасителя и распространяющих славу Его по всей земле, и право правящих слово истины, и как бы конницей покоряющих всю землю. Спасение же коней или конницы означает, что не напрасно они совершали бег, но чтобы спасти города, страны и народы, в то время как Христос ниспровергает владычество демонов, которые, так сказать, разделили между собой всю землю, подчиняя своей воле ее обитателей. <br />*Соотв. греч. «верховая езда, конница».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}