{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>В изречениях этих стихов заключается повторение того, что сказано в 5-м стихе. Глагол значит то же, что и «слово», впрочем, в общепринятом библейском употреблении этих слов они имеют ту разницу, что глагол означает краткое речение, а слово выражает пространную речь или длинную проповедь. Похвалю здесь значит то же, что «прославлю похвалами». О Бозе, о Господе похвалю – этими словами псалмопевец выражает то, что он намерен хвалиться не чем иным, как Господом Богом, как написано: «<i>Хваляйся, о Господе да хвалится</i>» (<a href=\"/bible-index/bible/?b=530&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> чтобы <i>было</i>, как написано: хвалящийся хвались Господом.</span></span>1 Кор. 1:31</a>, <a href=\"/bible-index/bible/?b=300&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но хвалящийся хвались тем, что разумеет и знает Меня, что Я - Господь, творящий милость, суд и правду на земле; ибо только это благоугодно Мне, говорит Господь.</span></span>Иер. 9:24</a>). Итак, он говорит здесь: я надеялся на всеведущего и всемогущего Бога, пред Ним со слезами изливал молитвы мои, и Он стал защитником моим против врагов, чего же мне бояться? Мне не страшны теперь все бедствия, которым подвергает меня человек (Саул и его сообщники). Вот эти слова и будут для меня похвалой, будут служить мне предметом для похвального слова Богу. А троекратное повторение в этих стихах слов: о Бозе, о Господе, на Бога, – указывает, по словам блж. Феодорита, на тайну Святой Троицы в Боге, сокрытую в Ветхом Завете [7, с. 437].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сии слова протолкованы выше под стихом пятым: но здесь заметить должно, чего ради Пророк первее сказал, <i>о Бозе</i>, потом же — <i>о Господе</i>. Он чрез сие хотел показать, что уповает на Бога не точию яко на судию, но и яко на исполнителя правды, что означает имя Господа, Емуже работают всяческая. Сие повторение не есть излишнее: оно имеет великую силу; ибо показывает, что хотя бы Бог не скоро услышал молитву Давида, однако он не престанет надеяться на Него, ведая, что Он никогда не лишает желания рабов Своих.</div></p>"}