{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>...и указывает побудительные причины к его выполнению, заключающиеся в том, что Бог <b>избавил душу его от смерти</b>, т.е. сохранил жизнь от предстоящей опасности, которою угрожал ему Саул, помощью против врагов доставил ему утешение, так что очи его избавились от слез и ноги его от поползновения ко греху, потому что Господь не попустил ему впасть в грех при столь сильных искушениях, которыми он был подстрекаем: или убить Саула, или подвергнуть его злословию и осуждению. За все эти благодеяния Божий псалмопевец считает себя обязанным привести в исполнение данные им обеты хвалы Богу (молитвы). К сему, в заключение псалма, Давид присовокупляет обет делать благоутодное пред Богом во свете живых, то есть пока видит свет настоящей жизни и пока есть возможность человеку исполнять заповедь Господию, светлую, просвещающую его очи духовные (<a href=\"/bible-index/bible/?b=230&c=18&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Повеления Господа праведны, веселят сердце; заповедь Господа светла, просвещает очи.</span></span>Пс. 18:9</a>). Благоугожду, говорит он, пред Господем в исполнении святого закона Его, который служит «<i>светильником ногам моим</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=105\"><span><span class=\"verse-text\"><span class=\"align-super\">105</span> Слово Твое - светильник ноге моей и свет стезе моей.</span></span>Пс. 118:105</a>), и чрез то явлюсь благоугодным Ему там, в стране вечного, невечернего света, которым вечно наслаждаются праведники.<br />   Так и каждый христианин должен благоугождать Господу Богу, чтобы наследовать жизнь вечную и блаженствовать во свете живых. «Всякого прославления от чтущих Его достоин Тот, Кто над всем превознес нас. Все единогласно воспоем хвалу Ему, и Опту, пославшему Его, и Духу Святому: Свят, Свят, Свят! Благословен, уничиживший Себя, по благоизволению Своему, и обручивший Себе Святую Церковь! Свет Твой, Господи наш Иисусе, воссиял над тварью и рассеял тьму заблуждения. Да воссияет ныне и в душах наших свет Твой, Иисусе, Царь наш, Свет истинный!» (Псалтирь св. Ефрема Сирина).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Здесь вкратце исчисляет все Божия благодеяния, показывая, что Бог и душу его избавил от смерти, то есть, жизнь сохранил от предстоящия опасности, которою угрожал ему Саул, или Анхус царь Филистимский: <i>и нозе от поползновения</i>, сиречь от греха, понеже не попустил ему согрешить между толикими искушениями, которыми подстрекаем был или убить Саула, или по крайней мере озлословить. <i>Благоугождать пред Господем во свете живых</i>, не что иное означает, как жить, благоугождая Богу во свете жития сего, котораго не имеют мертвые, или жить во свете веры и благодати, которыя не имеют неверные и грешники, дабы наконец достигнуть света славы небесныя, еюже наслаждаются вси возлюбившии Бога. Можно протолковать место сие и о Христе, Который по воскресении из мертвых избавлен был от смерти телесныя, и ныне во веки живет, седя одесную Бога Отца во свете живых.<br /><br /></div></p>"}