{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Псалмопевец, представляя себе многие разнообразные опасности, которым подвергался он, ежедневно преследуемый врагами, и сознавая внутренне в душе своей, что он не чужд был страха, наводимого теми опасностями, он в то же время не терял твердого упования на помощь Божию, и это упование поддерживало в нем бодрость, укрепляло дух его. Таким образом, опасности и грозящие со стороны врагов беды, с одной стороны, производили в душе его уныние, мрак, как бы тьму ночи, а надежда на Бога, с другой, – рассеивала этот мрак, прогоняла ночную темноту и производила в сердце его светлую радость, доставляла душе его успокоение дня. В таком радостном, успокоительном состоянии духа он не чувствовал уже страха, а потому и говорит здесь: в день не убоюся. И не только не убоюся, как бы так говорит он далее, но даже этими словами моими буду хвалиться пред Богом: о Бозе похвалю словеса моя. Я всегда, говорит, надеялся и буду надеяться на Бога, и потому не убоюся: что сотворит мне плоть? Что могут сделать мне гонители и враги мои, которые в сравнении с Богом, пред Его всемогущей силой, не что иное, как плоть, т.е. люди бренные и немощные. Так как с еврейского первая половина 5-го стиха переводится так: «в Боге восхвалю я слово Его», то некоторые толковники думают, что Давид здесь имеет в виду обетование Божие, по которому он должен был царствовать во Израиле (<a href=\"/bible-index/bible/?b=90&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но теперь не устоять царствованию твоему; Господь найдет Себе мужа по сердцу Своему, и повелит ему Господь быть вождем народа Своего, так как ты не исполнил того, что было повелено тебе Господом.</span></span>1 Цар. 13:14</a>), потому и говорит о Боге: при Его благоволении, я похвалюсь Его обетованием, а потому смело говорю, что, при уповании на Господа, не боюсь никакого человека, никакого врага, все враги мои пред Богом одна плоть, слабы и немощны, как плоть» (Толкование еп. Палладия. С. 251).</div></p>"}