{"xml":"<p ><div>Все в томлении, и сам верховный Петр в трепете, а Иоанн как бы в радости возлежит на лоне Господа. Почему это? И еще – почему он сам о себе говорит: <b> \"которого любил Иисус?\"</b> Иоанн возлежал по следующим двум причинам. Во-первых, потому, что был любим более всех прочих, а признаком любви служило возлежание рядом с Господом. Во-вторых, потому, что смелостью и бодростью он хотел показать, что он был чужд обвинения в предательстве. Свидетельствует же сам о себе, что Иисус любил его, в разрешение недоумения. Чтобы ты, слыша, что Петр дал ему знак спросить, не подумал, что тот дал ему знак, как старшему, евангелист говорит сам о себе, что Петр дал ему знак не как большему, а как любимому Христом. Посему эти слова его выражают смирение, а не желание показать себя. Ибо он не говорит: я любил Иисуса, но: Он любил меня, взыскав меня по милости и щедротам подобно тому, как и апостол Павел говорит: <i>\"Стремлюсь еще, не достигну ли так, как достиг меня Бог\" </i>(<a href=\"/bible-index/bible/?b=570&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Говорю так</i> не потому, чтобы я уже достиг, или усовершился; но стремлюсь, не достигну ли я, как достиг меня Христос Иисус.</span></span>Флп. 3:12</a>), и в другом месте: <i>\"Познав Бога, или лучше, быв познаны Богом\"</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ныне же, познав Бога, или, лучше, получив познание от Бога, для чего возвращаетесь опять к немощным и бедным вещественным началам и хотите еще снова поработить себя им?</span></span>Гал. 4:9</a>). Так и слова: <b> \"которого любил Иисус\"</b>, выражают не тщеславие, а смиренномудрие. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}