{"xml":"<p ><div>Так как они вскоре подвергнутся бедствиям, то Господь предсказывает им об этом, чтобы они помнили о бедствиях и приготовились к ним. Это же служит и к славе Его. Ибо возвещение ученикам вперед о том, что с ними случится, было немалою для Него славою, когда ученики впоследствии вспоминали, что Господь предсказывал им об этом. Показывая же, что не теперь только, в первый раз, Он узнает, но и задолго знал, что в искушениях будут искать Его, говорит, что Он, как задолго предведующий, говорил это самое и иудеям. – Словами: <b> \"куда Я иду\"</b>, Господь показывает, что смерть Его есть переход и преставление в лучшее место, куда не принимаются тела тленные. <br /><br />Иудеям говорил: <b> \"будете искать Меня, и куда Я иду, туда вы не можете придти\"</b> (<a href=\"/bible-index/bible/?b=500&c=7&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Что значат сии слова, которые Он сказал: будете искать Меня, и не найдете; и где буду Я, туда вы не можете придти?</span></span>Ин. 7:36</a>), с тем, чтобы навести на них страх, а ученикам говорит для того, чтобы воспламенить в них любовь. Ибо, когда мы видим, что кто-нибудь из наших друзей удаляется, мы обыкновенно воспламеняемся горячей к нему любовью, особенно, если он отъезжает туда, куда нам прийти невозможно. Итак, говорит это им, чтобы воспламенить в них любовь. Посему и прибавил: <b> \"дети\"</b>, чтобы не подумали, что Он сказал им это от такого же расположения, от какого иудеям, но от любви. Иудеи искали Господа, когда город их был взят, и отовсюду несся на них гнев Божий, как и Иосиф свидетельствует, что это последовало с ними за умерщвление Иисуса. Ученики же искали, когда бегали или другую скорбь испытывали. Посему и в другом месте говорит: <i>\"отнимется жених, и тогда друзья жениха будут поститься\"</i> (<a href=\"/bible-index/bible/?b=470&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал им Иисус: могут ли печалиться сыны чертога брачного, пока с ними жених? Но придут дни, когда отнимется у них жених, и тогда будут поститься.</span></span>Мф. 9:15</a>). <br />Итак, Господь предсказывает будущее тем и другим, но одним — по причине неверия, другим — по причине любви, чтобы они не подвергались бедствиям неожиданным.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}