{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129\">Григорий Дьяченко прот.</a><div> Премилосердый Господь милостиво принял покаяние грешника и не только простил ему грехи, но и возвратил ему царство. За то и Манассия посвятил всю остальную жизнь свою на изглаждение всех следов своего прежняго нечестия, на труды о благоденствии и безопасности царства, на утверждение и распространение благочестия в народе своем.<br />    Этот пример, братие мои, ближе всех других ко всякому из вас. Не первый, без сомнения, грех и не первое преступление закона приводят каждаго в темницу. Милосердый Господь много долготерпел, ожидая добровольнаго покаяния и исправления, не мало, конечно, каждый слышал предостережений и советов от людей добрых и богобоязненных, часто слышал угрозы Самого Господа в святом евангелии, нередко, быть может, пробуждалась в ином и собственная совесть и громко вопияла о покаянии; иному попускал даже Господь избавляться и от темницы, чтоб испытать его произволение и дать ему возможность самому добровольно очувствоваться и покаяться. Но вот, мера долготерпения Божия исполнилась: преступники в темнице и в узах.<br />    Уверьтесь же хотя теперь, что есть всевидящее око, пред которым не утаится ничто, пред которым «вся нага и объявлена»; что милосердие и благость Божия не может превратиться в потворство беззаконию, — что есть всесущая правда, которая говорит грешникам: «аще не покаетеся, вси погибнете».<br />    Если же Господь и попустит кому-либо уйти от наказания временнаго, то не будет ли это явным предвестием осуждения вечнаго? Не сбудется ли над сим несчастным иное страшное слово Господне: <i>«обидяй да обидит еще, и скверный да осквернится еще: се гряду скоро, и мзда Моя со Мною, воздати комуждо по делом его. Горе, горе человеку тому, уне ему было бы, аще не бы родился человек той»</i> (<a href=\"/bible-index/bible/?b=730&c=22&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Неправедный пусть еще делает неправду; нечистый пусть еще сквернится; праведный да творит правду еще, и святый да освящается еще.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Се, гряду скоро, и возмездие Мое со Мною, чтобы воздать каждому по делам его.</span></span>Откр. 22:11-12</a>).<br /> Так, братия возлюбленная, единый и единственный путь избавления и спасения вашего — искреннее, всесердечное покаяние Манассиино. Сознать всю тяжесть беззаконий и неправд своих, исповедат их не только пред правосудием Божиим, но и пред судом человеческим, решиться понести за них всякое наказание временное, чтоб избавиться от осуждения вечнаго, — вот, чем можете снискать не только временное, а и вечное оправдание и милование от Господа! Лучше, тысячу раз лучше претерпеть все скорби в этой жизни, нежели по смерти <i>«впасти в руце Бога живаго, имущаго власть погубити и тело и душу в геенне огненней».</i> (Сост. по проп. Димитрия, архиеп. херсон. и одес.). <br /><i>Тридцатый день. Поучение 1-ое. Св. ап. Сила и Силуан.</i></div></p>"}