{"xml":"<p ><div>Уже не как раба, но выше раба; оставаясь рабом, он будет предан тебе более брата, и таким образом ты сделаешь приобретение и по времени и по свойству (отношений его к тебе); он более уже не убежит.<br />Ты на короткое время лишился раба, и навсегда приобретаешь брата, не твоего только брата, но и моего. Здесь (указывает Павел) на великие добродетели (Онисима). Если же он мой брат, то не стыдись его и ты. Названием «<i>сына</i>» (апостол) выразил любовь к нему, а названием «<b>брата</b>» – великое благожелание и равенство.<br /> Это написано не напрасно, но для того, чтобы мы – го­спода – не презирали своих слуг и не были слишком взыска­тельными к ним, чтобы научились прощать проступки слугам своим и не были всегда жестокими к ним, чтобы мы не стыдились рабов и имели общение с ними во всем, если они хороши. Если Павел не постыдился назвать раба сыном, утробою своею, братом и возлюбленным, то как будем сты­диться мы? Но что я говорю: Павел? Владыка Павла не сты­дится называть рабов наших братьями Своими, – как же бу­дем стыдиться мы? Смотри, какую Он оказывает нам честь: наших рабов Он называет Своими братьями, друзьями и со­наследниками. Вот как Он уничижил Себя! Что же делать нам, чтобы вполне достигнуть этого? Никогда мы не можем (достигнуть этого) вполне, но до какой бы степени смирения мы ни дошли, большей части его будет еще недоставать нам. Смотри: что бы ты ни делал, ты делаешь для подобного тебе раба, а Владыка твой сделал это для твоих рабов. Слушай и страшись! Никогда не превозносись своим смирением! Может быть, вам кажутся смешными слова мои, что смирение превозносится; но не удивляйтесь: оно превозносится, когда бывает неискренним. Как и каким образом? Когда оно бывает для того, чтобы показаться пред людьми, а не пред Богом, когда оно имеет в виду свое прославление и тщеславие; и тогда оно – дело диавола. Как многие тщеславятся тем, что они нетщеславны, так превозносятся и смирением по высокомерию. Например, пришел к тебе какой-нибудь брат, или слуга; ты принял его, омыл ему ноги, и тотчас же гордишься этим: я, говоришь ты, сделал то, чего не сделал никто дру­гой, я совершил подвиг смирения. <br /> Каким же образом можно остаться смиренномудрым? Если будем помнить заповедь Христа, который говорит:<i> «когда исполните все повеленное вам, говорите: мы рабы ничего не стоящие» </i>(<a href=\"/bible-index/bible/?b=490&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.</span></span>Лк. 17:10</a>); также слова учителя вселенной, который говорит: <i>«я не почитаю себя достигшим»</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Братия, я не почитаю себя достигшим; а только, забывая заднее и простираясь вперед,</span></span>Флп. 3:13</a>). Кто убежден, что он не сделал ничего великого, что бы он ни сделал, кто не считает себя достигшим конца, тот только может быть смиренным. Многие от смирения впали в гордость, – да не будет этого с нами! Совершил ли ты какое-нибудь дело смирения? Не превозносись, иначе погубишь все. Таков был фарисей: он стал превозноситься тем, что отдавал бедным десятину, и погубил все. Но не таков был мы­тарь. Послушай, что еще говорит Павел: <i>«ничего не знаю за собою, но тем не оправдываюсь</i>» (<a href=\"/bible-index/bible/?b=530&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо <i>хотя</i> я ничего не знаю за собою, но тем не оправдываюсь; судия же мне Господь.</span></span>1 Кор. 4:4</a>). Видишь ли, как он не превозносился, но всячески уничижал и смирял себя, и при том тогда, как достиг самой высоты добродетелей? И три отрока, будучи в огне, среди пламени, что говорили? «<i>Ибо согрешили мы, и поступили беззаконно, отступив от Тебя, и во всем согрешили» </i>(<a href=\"/bible-index/bible/?b=340&c=3&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо согрешили мы, и поступили беззаконно, отступив от Тебя, и во всем согрешили.</span></span>Дан. 3:29</a>). Это и значит иметь сердце сокрушенное. Поэтому они и могли ска­зать: <i>«Но с сокрушенным сердцем и смиренным духом да будем приняты</i>» (<a href=\"/bible-index/bible/?b=340&c=3&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Но с сокрушенным сердцем и смиренным духом да будем приняты.</span></span>Дан. 3:39</a>). Так они были смиренны после ввержения в печь, даже более, нежели до ввержения. Когда они увидали совер­шившееся чудо, то, считая себя недостойными спасения, пришли в глубокое смирение, – потому что мы тогда особенно сокрушаемся духом, когда убеждаемся, что мы получили великие благодеян­ия не по заслугам. Между тем какие же они получили благодеяния не по заслугам? Они допустили ввергнуть себя в печь, были отведены в плен еще в своей молодости, тогда как согрешили другие, и не роптали, не досадовали и не гово­рили: какая нам польза от того, что мы служим Богу? Что приобрели мы, поклоняясь Ему? Человек нечестивый сделался нашим владыкою; с идолослужителями мы терпим мучение от идолослужителя; отведены в плен, лишены отечества, сво­боды и всего родного, стали пленниками и рабами и служим царю варвару! Ничего такого они не говорили, – но что? «<i>Ибо согрешили мы, и поступили беззаконно»</i> (говорили они) и возносили молитву не за себя, а за других: <i>«И предал нас,</i> – говорили они, <i>– царю неправосудному и злейшему»</i> (<a href=\"/bible-index/bible/?b=340&c=3&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И предал нас в руки врагов беззаконных, ненавистнейших отступников, и царю неправосудному и злейшему на всей земле.</span></span>Дан. 3:32</a>). Также Даниил, будучи в другой раз брошен в ров, говорил: «в<i>спомнил Ты обо мне, Боже» </i>(<a href=\"/bible-index/bible/?b=340&c=14&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Даниил сказал: вспомнил Ты обо мне, Боже, и не оставил любящих Тебя.</span></span>Дан. 14:38</a>). Почему же (Бог) не помянул тебя, Да­ниил, когда ты прославил Его пред царем и говорил:<i> «А мне тайна сия открыта не потому, чтобы я был мудрее всех живущих» </i>(<a href=\"/bible-index/bible/?b=340&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> А мне тайна сия открыта не потому, чтобы я был мудрее всех живущих, но для того, чтобы открыто было царю разумение и чтобы ты узнал помышления сердца твоего.</span></span>Дан. 2:30</a>)? Почему Он не помянул тебя тогда, когда ты ввержен был в львиный ров за неповиновение нечестивейшему повелению? По той же самой причине. Не за Него ли ты ввержен и теперь? Так, говорит он; это потому, что великий я должник пред Ним. Если же так говорил он при столь великих добродетелях своих, то что скажем мы? Послушай еще, что говорит Давид: <i>«А если Он скажет так: «нет Моего благоволения к тебе», то вот я; пусть творит со мною, что Ему благоугодно»</i> (<a href=\"/bible-index/bible/?b=100&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> А если Он скажет так: \"нет Моего благоволения к тебе\", то вот я; пусть творит со мною, что Ему благоугодно.</span></span>2 Цар. 15:26</a>), – хотя он мог ука­зать на бесчисленные свои добродетели. Также Илий говорит: «<i>Господь сам, еже благо пред ним, да сотворит»</i> (<a href=\"/bible-index/bible/?b=90&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И объявил ему Самуил все и не скрыл от него <i>ничего</i>. Тогда сказал [Илий]: Он - Господь; что Ему угодно, то да сотворит.</span></span>1 Цар. 3:18</a>).<br /> Признательным рабам надлежит не только в благодеяниях, но и в наказаниях и в искушениях все предоста­влять Ему. И не безрассудно ли думать, что Бог не пощадит рабов своих в наказаниях, тогда как мы дозволяем господам наказывать рабов своих, зная, что они пощадят их, потому что они – их собственные? Это выражает и Павел, когда говорит:<i> «живем ли; умираем ли, потому всегда Господни»</i> (<a href=\"/bible-index/bible/?b=520&c=14&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а живем ли - для Господа живем; умираем ли - для Господа умираем: и потому, живем ли или умираем, - <i>всегда</i> Господни.</span></span>Рим. 14:8</a>). Он не захочет, чтобы уменьшалось богатство Его; Он знает, как наказывать; Он наказывает собственных рабов. Никто не щадит нас более, чем Он, приведший нас из небытия в бытие, повелевающий восходить солнцу, подающий дожди, вдохнувший душу и предавши за нас Сына Своего. Бу­дем же, – о чем я сказал и для чего все это сказал, – будем смиренномудрствовать, как должно, будем уничижать себя, как должно, чтобы смирение не послужило нам поводом к гордости. Ты смирен и даже смиреннее всех людей? Не пре­возносись же этим и не порицай других, чтобы не погубить тебе похвалы своей. Ты для того и смиренномудрствуешь, чтобы избежать высокомерия; а если чрез это ты впадаешь в высокомерие, то лучше тебе и не быть смиренным. Послу­шай, что говорит Павел: <i>«посредством доброго причиняет мне смерть, так что грех становится крайне грешен посредством заповеди</i>» (<a href=\"/bible-index/bible/?b=520&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак, неужели доброе сделалось мне смертоносным? Никак; но грех, оказывающийся грехом потому, что посредством доброго причиняет мне смерть, так что грех становится крайне грешен посредством заповеди.</span></span>Рим. 7:13</a>). Когда придет тебе на мысль удивляться своему смирению, то пред­ставь себе Владыку своего, как Он уничижил Себя, – и ты не станешь больше удивляться себе самому, не станешь хвалить себя самого, но посмеешься над собою, как не сделавшим ничего. Признавай себя всегдашним должником и, что бы ты ни сделал, приводи себе на память ту притчу: <i>«Кто из вас, имея раба по возвращении его, скажет ему: пойди, садись за стол? Напротив, не скажет ли ему: приготовь мне поужинать и, подпоясавшись, служи мне»</i> (<a href=\"/bible-index/bible/?b=490&c=17&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Кто из вас, имея раба пашущего или пасущего, по возвращении его с поля, скажет ему: пойди скорее, садись за стол?</span></span>Лк. 17:7</a>, 8). Благодарим ли мы рабов своих за то, что они служат нам? Ни­когда. Бог же воздает благодарностью нам, которые служим не Ему, но делаем полезное для нас. Впрочем, не будем по­ступать так из-за того, чтобы Он воздал нам благодарностью, чтобы Он узнал об этом, но как исполняющие долг свой. Подлинно, всякое (доброе) дело есть долг наш, и все, что мы ни делаем, есть исполнение долга. Если и мы, купив рабов за деньги, хотим, чтобы они жили всецело для нас, чтобы мы обладали всем, что имеют они, – то не гораздо ли более это следует Тому, Кто привел нас из небытия в бытиe и потом искупил нас честною кровью? Он дал за нас цену, которой никто не дал бы за собственного ребенка, – пролил кровь Свою. Потому, если бы мы имели каждый по тысяче душ и пожертвовали бы всеми ими, то воздали ли бы Ему равное воздаяние? Нет. Почему? Потому, что Он сделал это для нас, не будучи обязан, но совершенно по милости Своей; а мы обя­заны к тому. Он, будучи Богом, сделался рабом, будучи непричастным смерти, сделался причастным ей по плоти; а мы, если и не положим за Него душ своих, то по закону природы непременно должны будем положить, – спустя немного времени поневоле расстанемся с жизнью. Так и с деньгами: если мы не отдадим их для Него, то по необходимости отдадим при смерти. Так и со смирением: если мы не будем смиренными для Него, то смирят нас скорби, несчастия, притеснения. Видишь ли, как велика благодарность Его? Он не сказал: что важного сделали мученики? если бы они не умерли за Меня, то и без этого непременно умерли бы; но воздает им великою благодарностью, так как они добровольно отдали то, что впоследствии должны были бы отдать невольно, по за­кону природы. Он не сказал: что важного делают раздающие свое имение? они непременно отдадут и поневоле; но воздает и им великою благодарностью и не стыдится исповедывать пред всеми, что Владыка питаем был рабами. Подлинно, и это – слава Владыки, чтобы иметь признательных рабов, и это – слава Владыки, чтобы так любить рабов Своих, и это – слава Владыки, чтобы принадлежащее им усвоять самому Себе, и это – слава Владыки, чтобы не стыдиться исповедывать это пред всеми. Устыдимся же такой любви Христовой, и сами вос­пламенимся любовью. Когда мы слышим, что кто-нибудь любит нас, то, хотя бы он был незнатен и беден, мы воспламе­няемся особенною любовью к нему и оказываем ему великое по­чтение, любим его сами; а Владыка наш любит нас так много, – и мы остаемся нечувствительными? Нет, увещеваю вас, не бу­дем настолько беспечны к спасению наших душ, но возлюбим Его по мере сил своих, отдадим все из любви к Нему – и душу, и имущество и славу, и все прочее с радостью, с готовностью, с усердием, не считая этого полезным для Него, но для нас самих. Таков, действительно, закон любви: любящие считают счастьем для себя, когда страдают за любимых. Будем и мы так же преданы Владыке нашему, чтобы нам достигнуть и будущих благ, во Христе Иисусе, Господе нашем, с Которым Отцу со Святым Духом слава, ныне и присно, и во веки веков. Аминь. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=640&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=640&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}