{"xml":"<p ><div><b>«И Апфии возлюбленной».</b> Она, кажется мне, была супругою Фили­мона. Посмотри на смирение Павла: он и Тимофея в своей просьбе присоединяет к себе, и просит не одного мужа, но и жену, и еще иного, вероятно, друга: «<b>и Архиппу, – </b>говорит<b>, – сподвижнику нашему»</b>. Он не приказанием хочет достигнуть этого и не обнаруживает негодования, если Филимон не тотчас послу­шается его повеления, но поступает как бы человек неизвест­ный, располагая и их сделать то же и подкрепить его просьбу, – потому что не только просьба от многих, но и просьба, обра­щенная ко многим, способствует к получению просимого. <b>«И Архиппу, сподвижнику нашему».</b> Если ты сподвижник, то должен принять участие и здесь. Это тот самый Архипп, о котором в послании к Колоссянам говорит: <i>«Скажите Архиппу: смотри, чтобы тебе исполнить служение, которое ты принял в Господе»</i> (<a href=\"/bible-index/bible/?b=580&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Скажите Архиппу: смотри, чтобы тебе исполнить служение, которое ты принял в Господе.</span></span>Кол. 4:17</a>). Мне кажется, что он был в числе клира; потому (апостол) и к нему обращает просьбу и называешь его сподвижником, чтобы всячески содействовать (достижению). «И домашней своей церкви». Здесь он не опустил из виду и рабов, потому что знал, что часто и речи рабов могут убедить господина, особенно когда просьба касается раба; при том, может быть, они особенно и возбудили гнев господина. Поэтому, не желая, чтобы они впали в зависть, он и их почтил приветствием вместе с господами. Впрочем, не подал и господину повода оскорбляться. Если бы он назвал (рабов) по имени, то, может быть, тот оскорбился бы; а если бы вовсе не упомянул о них, то остался бы недоволен; потому, смотри, как мудро, упомянув (о рабах), и их почтил своим воспоминанием, и его не раздражил. А название «Церкви» не допускает господам оскорбляться, когда они поставляются вместе с рабами. Подлинно, Церковь не знает различия между господином и рабом; она различает того и другого по добродетелям и порокам. Итак, если (дом твой) есть Церковь, то не оскорбляйся, что раб поставляется вместе с тобою: «<i>во Христе Иисусе нет раба, ни свободного»</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=640&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=640&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}