{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1227&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Якимов И.С. проф.</a><div>Пророк, доселе говоривший о восточных и западных народах и царствах, здесь в первый и единственный раз упоминает всех царей севера и, не называя ни одной северной страны по имени, обозначает их только словами: близких и дальних. Коегождо к брату его: слова эти относятся, как дополнение, не к слову: ближние, но к глаголу (ст. 17) напоих, так что в связи с этим глаголом ст. 26 будет иметь следующий смысл: \"и напоил из нея ... всех царей севера, близких и дальних, одного вместе с другим ״ . Следующия слова:<b> и (напоих) вся царства,</b> яже на лице земли, по связи всего отдела 15 — 29 ст. с первыми 14 стихами главы, особенно с стиха 9, указывают на порабощение Навуходоносором, царем вавилонским, всех народов земли. Это пророчественное указание нужно понимать только в том несобственном смысле, что вавилонское царство при Навуходоносоре будет первенствующею и господствующею державою всего современнаго мира, хотя бы в действительной зависимости от этого царства и не находились все народы, и хотя бы и не все они платили дань халд. царю.— Царь Сесах испиет последи их . Что именем \"Сесах\" назван здесь Вавилон, видно из <a href=\"/bible-index/bible/?b=300&c=51&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Как взят Сесах, и завоевана слава всей земли! Как сделался Вавилон ужасом между народами!</span></span>Иер. 51:41</a>, где то же имя стоит в параллели с именем Вавилона:<i> как взят Сесах!... Как сделался Вавилон ужасом между народами!</i> Сесах, евр. ששך, есть имя Вавилона, составленное по азбучной системе, так называемой атбаш, которая состоит в том, что первую букву евр. азбуки א заменяют последнею буквою ת и наоборот, вторую букву ב предпоследнею ש и наоборот и т. д. Шешах ееть переиначенное по этой системе имя ב ב ל Слова: царь Сесах испиет последи их значат по этому: царь Вавилона будет наконец пить из чаши гнева Божия так же, как пили до него и чрез него другие народы. Что значит пить из этой чаши, сказано выше (см. толков. ст. 15. 16). Вавилону предсказывается опустошение, погибель, и, вероятно, в этом зловещем содержании предсказания заключается причина, почему пророк называет Вавилон не обыкновенным его именем, но это последнее имя переиначивает способом вовсе не так в то время употребительным и известным, каким он сделался, среди некоторых евреев в средние века. Система атбаш стала особенно употребительна между евреями каббалистами. Во время пророка Иеремии она, вероятно, была еще очень мало распространена. По крайней мере, до времени развития каббалистическаго направления не заметно следов ея применения. Желая обозначить Вавилон, пророк воспользовался малоизвестною системой для того, чтобы прикрыть свою мысль о предстоящем падении Вавилона. Прикрывать же эту мысль нужно было не ради Вавилона,—не опасался пророк сказать прямо что-либо неприятное будущим властителям Иудеи, — но ради иудеев. Для этих последних предвестие о погибели Вавилона было бы приятною новостию. А между тем в четвертый год Иоакима пророк в первый раз только назвал вавилонскаго царя Навуходоносора будущим властителем Иудеи. Еще позднее он убеждал иудеев не оказывать Навуходоносору сопротивления (см. Иер. 27). В тоже позднейшее время (при Седекии) существовала сильная партия иудеев, не желавшая и слышать о покорности халдеям и настаивавшая на сопротивлении вавилонскому царю до последних сил (ср. Иер. 38 гл.). Начатки этой партии существовали, без сомнения, и раньше. Любовь к независимости была в евреях весьма крепка. Опасение лишиться этой независимости волновало народ еврейский глубоко. Между тем сопротивление халдеям не имело бы успеха, и иудеи, сопротивляясь, понесли бы только напрасныя потери. Пророк не переставал твердить иудеям, что покорение Иудеи Навуходоносором непременно и несмотря ни на что последует (ср. Иер. 27, Иер. 34, Иер. 37, Иер. 38). Прямо высказанная мысль, что и Вавилон падет, неразумно любящих свое отечество иудеев могла бы ободрить к более настойчивому сопротивлению и ослабляла бы силу убеждений пророка —покориться добровольно.</div></p>"}