{"xml":"<p ><div>См. комм. к <a href=\"/bible-index/bible/?b=490&c=6&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Блаженны вы, когда возненавидят вас люди и когда отлучат вас, и будут поносить, и пронесут имя ваше, как бесчестное, за Сына Человеческого.</span></span>Лк. 6:22</a> <br />Я, говорит, не такой грешник, как все люди, или как этот мытарь. Бедная и несчастная душа! Ты осудила всю вселенную: для чего же еще оскорбила и ближнего твоего? Мало было бы тебе вселенной, если бы ты не осудила и мытаря? Поэтому ты обвинила всех, и не пощадила даже и одного человека. <b>«Я не таков, как все люди, или как этот мытарь:</b> <i>дважды в неделю пощусь, даю бедным десятую часть моего имущества»</i>. Надменные слова произнес (фарисей)! Несчастный человек! Пусть ты осудил всю вселенную: для чего же уязвил и стоящего близ тебя мытаря? Ты не удовольствовался бы осуждением вселенной, если б не осудил и стоящего с тобою (мытаря)? <br /><i>О покаянии и о печали царя Ахаава, а также и о пророке Ионе </i><br />* * *<br />И пусть никто не принимает моих слов за простое злословие: выслушав самые речи фарисея, всякий убедится в истинности сказанного мною.<b> «Боже!</b> — говорит он, — <b>благодарю Тебя, что я не таков, как прочие люди»</b>! Самого себя ты считаешь праведнее всех? <b>«Я не таков, как прочие люди».</b> Что делаешь, фарисей? Пусть твоего внимания не заслуживают подобные тебе люди; но Неизменяемый и Человеколюбец сделался человеком: хотя о Нем подумай — и отступись от своих высокомерных речей! Скажи хотя бы так: «как прочие люди, грабители, обидчики, прелюбодеи». Все хищники кроме тебя, фарисей? Все неправедные, ты один только праведник? Все блудники, и добродетель целомудрия свойственна только тебе? «<b>Я не таков, как прочие люди, грабители, обидчики, прелюбодеи, или как этот мытарь»</b>. Только что начала оперяться мысль этого человека, только что начал он расправлять крылья души своей, чтобы устремиться к небу, а ты отягчаешь его тяжестью своих речей, препятствуешь его исповеданию взлететь к Человеколюбцу. Зачем попираешь ты лежачего? Зачем подкладываешь дрова на его огонь (<a href=\"/bible-index/bible/?b=280&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не спорь с человеком, дерзким на язык, и не подкладывай дров на огонь его.</span></span>Сир. 8:4</a>)? Зачем обвиняешь того, кого и без тебя неослабно поражает совесть? <b>«Или как этот мытарь»</b>. Но какие деяния мытаря тебе известны? Занимается ли он разбоем? Присваивает ли себе чужие труды? Похищает ли чужое? Жнет, где не сеял? Собирает, где не терял? Ставит сети путникам? Ничего подобного ты, фарисей, за ним не наблюдал, но видишь его перед собою жалким, достойным жалости и помощи. Он лежит ниц, ударяет себя в грудь, как вместилище зла, глаз не смеет поднять на небо; может и от звезд он ожидает обвинения или — скорее — думает, что множество грехов его написано на тверди небесной; как подсудимый, он и становится вдали от святилища.<br /><i>Слово о мытаре и фарисее. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i><br /> Фа­рисей, ты потерял свою награду за хвастливость! Получил за это жребий осуждения. Ты говоришь:<b> «не таков, как прочие люди»</b>. Да, был человеком по природе и устроению Божию, но стал животным чрез приобщение к гордости; был человеком, как носящий в себе образ Божий, и стал зверем, преисполнившись тщеславием. Он вынес себя за черту человеческой природы, придал своему телу иное происхождение, признал себя выше всех земных вещей, вообразил больше всякого пророка и патриарха. Фарисей, ужели ты не припомнил похвальбы Илии, точно также хвалившегося, хотя и не из самомнения, а из ревности Божественной, когда он говорил: <i>«разрушили Твои жертвенники и пророков Твоих убили мечом; остался я один»</i> (<a href=\"/bible-index/bible/?b=110&c=19&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он сказал: возревновал я о Господе Боге Саваофе, ибо сыны Израилевы оставили завет Твой, разрушили Твои жертвенники и пророков Твоих убили мечом; остался я один, но и моей души ищут, чтобы отнять ее.</span></span>3 Цар. 19:10</a>)? Какой же был ему ответ? <i>«Я оставил между Израильтянами семь тысяч [мужей]; всех сих колени не преклонялись пред Ваалом»</i> (<a href=\"/bible-index/bible/?b=110&c=19&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Впрочем, Я оставил между Израильтянами семь тысяч [мужей]; всех сих колени не преклонялись пред Ваалом, и всех сих уста не лобызали его.</span></span>3 Цар. 19:18</a>). Итак, что же? В то время как все преступили закон, было еще семь тысяч, имевших ревность Божию и подобных пророку; а ты кричишь: <b>«не таков, как прочие люди, грабители, обидчики, прелюбодеи»</b>! Ужели никто под небом не избежал мерзости корыстолюбия, ужели никто не лобзает целомудрия? Фарисей, ты судишь себя, осуждаемый всеми; ты одобряешь себя, отвергаемый Богом; ты венчаешь себя в самохвальстве, но погубил венец свой через осуждение; ты хвалишь себя, как безгрешного, а оказался повинным в грехе; ты выдвигаешь себя, как исполнившего закон, а, прикоснувшись к закону, оскорбил Законодателя; кричал перед всеми о своих добродетелях, и превратил их в грехи. Мытарь, в молчании взывавший, умилостивил Бога-Слово, Которого ты восстановил против себя своей громкой речью. Ты не постыдился сказать: <b>«не таков, как прочие люди, грабители, обидчики, прелюбодеи, или как этот мытарь»</b>, осквер­ненный грехами, преданный невоздержанию, оскорбивший святое место своим приходом, недостойно молившийся со мной, совершивший всяче­ское беззаконие. Достаточно одного имени для свидетельства об его состоянии; ведь он — мытарь, собирающий греху подать делами лукавства. Это хотя и не написано буквально в пречистых Евангелиях, но такой именно смысл заключает в себе предмет гордости (фарисея). Фарисей, ты представил неблаговидным поведение мытаря, а Христос одобрил его внутреннее состояние; ты уничижил его перед собой, а Христос увенчал его перед всеми. Христос был умилен, видя в в мытаре стыд, соединенный с покаянием, воздыхание идущее к небу из глубины сердца и струящиеся слезы. Христос был умилен, а лучше — растроган тем, что мытарь сбросил с себя стыд посредством стыда. Мытарь прекрасно применил на себе изречение Премудрого: <i>«есть стыд, ведущий ко греху» </i>(<a href=\"/bible-index/bible/?b=280&c=4&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> есть стыд, ведущий ко греху, и есть стыд - слава и благодать.</span></span>Сир. 4:25</a>). Этот стыд он взял на себя в бесчестной жизни. <i>«И есть стыд — слава и благодать»</i> (<a href=\"/bible-index/bible/?b=280&c=4&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> есть стыд, ведущий ко греху, и есть стыд - слава и благодать.</span></span>Сир. 4:25</a>). К этому стыду он пришел чрез способ своего покаяния, исцелив чрез веру противоположное противоположным. Подражая врачу, он прикладывает к телу пластырь, разъедающий плоть, но очищающий нарыв, чтобы потом, предъявив зажившее тело, доказать удачность лечения. Он заградил потоки вожделений, пользуясь воздыханием как бы прижигающим железом; излечил вздувшийся нарыв страсти, смягчив его слезами; заживил отверстие нарыва, наложив на него корпию воздеянием рук; иссушил материю, сочившуюся из плоти в душу, и представил последнюю Создателю чистой через покаяние. <br /><i>На мытаря и фарисея. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=18&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=18&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}