{"xml":"<p ><div>См. комм. к <a href=\"/bible/?b=490&c=6&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Блаженны вы, когда возненавидят вас люди и когда отлучат вас, и будут поносить, и пронесут имя ваше, как бесчестное, за Сына Человеческого.</span></span>Лк. 6:22</a> <br /> Есть у тебя и третий путь покаяния. Я представляю тебе многие пути покаяния, чтобы чрез разнообразие путей сделать для тебя удобнее спасение. Какой же это третий путь? Смиренномудрие. Будь смиренномудр, и разрешишь узы греховные. И на это есть доказательство в Божественном Писании, — в повествовании о мытаре и фарисее... Что же мытарь? Услышав это, он не сказал: ты кто таков, что говоришь это обо мне? Откуда знаешь жизнь мою? Ты не имел сношений, не жил со мною, не проводил много времени. Почему столько превозносишься? Кто свидетель твоих добрых дел? Зачем хвалишь сам себя? Зачем льстишь сам себе? Ничего такого не сказал мытарь, но, преклонившись, помолился и говорил: «<b>Боже, милостив буди мне грешнику»!</b> Чрез такое смиренномудрие мытарь сделался праведным. Фарисей вышел из храма, потеряв праведность, а мытарь вышел, стяжав праведность, — и слова победили дела. Один делами погубил праведность, а другой словом смиренномудрия стяжал праведность. Впрочем, это и не было смиренномудрие. Смиренномудрие состоит в том, когда кто, будучи великим, уничижает себя; но признание мытаря было не смиренномудрие, а сущая правда: слова его были справедливы, потому что он был грешник.<br />В самом деле, скажи мне, что хуже мытаря? Он пользуется чужими несчастиями, участвует в плодах чужих трудов; о трудах не помышляет, а в прибыли берет себе долю. Так, грех мытаря — самый тяжкий. Мытарь есть не что иное, как обезопашенное насилие, узаконенный грех, благовидное хищничество. Что хуже мытаря, который сидит при пути и собирает плоды чужих трудов, — который, когда надобно трудиться, нисколько об этом не заботится, а когда предстоит выгода, берет часть из того, над чем не трудился? Если же мытарь, будучи грешником, получил столь великий дар за смиренномудрие, то не гораздо ли более (получит) человек добродетельный и смиренный? Итак, если ты исповедуешь грехи твои и покажешь смиренномудрие, то будешь оправдан.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О покаянии и о печали царя Ахаава, а также и о пророке Ионе </i></span></div><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />А есть много таких, которые, на молитве, высказывают тысячу особых прошений, и говорят: Господи, дай мне здоровье телесное, удвой мое имущество, отмсти моему врагу. Это весьма неразумно. Потому надобно, оставив все это, молить и просить только по примеру мытаря, который говорил: «<b>Боже, милостив буди мне грешнику»</b>; а Он уже Сам знает, как помочь тебе: «<i>ищите..., </i>— говорит Он,<i> — прежде царствия Божия, ...и сия вся приложатся вам» </i>(<a href=\"/bible/?b=470&c=6&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>). Так-то, возлюбленные, будем любомудрствовать (молиться), с усердием и смирением, ударяя себя в грудь, по примеру того (мытаря) — и мы получим, чего просим. Если же мы молимся в гневе и раздражительности, то мерзки мы и ненавистны пред Богом. Сокрушим же наше сердце и уничижим нашу душу, и будем молиться как о самих себе, так и об оскорбивших нас. Если хочешь склонить Судию к поданию помощи твоей душе и привлечь Его на свою сторону, никогда не жалуйся Ему на того, кто опечалил тебя. Таков нрав у Судии: Он внемлет и подает просимое особенно тем, которые молятся за врагов, не помнят зла и не восстают против своих врагов. И в какой мере они делают это, в той мере и Бог отмщает их врагам, если эти не обратятся к покаянию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О покаянии и молитве </i></span></div><br /></span></div><br />Будем же прилежны в молитве; она представляет великое оружие, если совершается усердно, без тщеславия, от искреннего сердца; она обращала в бегство врагов; она оказывала благодеяние целому народу и при том недостойному: \"<i>Я увидел страдание народа Моего в Египте и услышал вопль его…</i>\", - говорит (Бог), - \"<i>…и иду избавить его…</i>\" (<a href=\"/bible/?b=20&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Господь [Моисею]: Я увидел страдание народа Моего в Египте и услышал вопль его от приставников его; Я знаю скорби его</span></span>Исх. 3:7</a>, 8); она - спасительное лекарство, предохраняющее от грехов и исцеляющее от преступления; к ней прибегала и оставленная всеми вдова. Потому, если мы будем молиться со смирением, если будем ударять себя в грудь, подобно мытарю, если будем произносить, подобно ему, слова: <b>Боже! будь милостив ко мне грешнику</b>!, то получим всё. Правда, мы не мытари; но у нас есть другие грехи, не меньше его (грехов). Не говори мне, что ты грешен в малом; всякое (греховное) дело в существе своём одинаково. Как убийцей одинаково называется и тот, кто убил дитя, и тот, кто убил мужа, так и любостяжательным - любостяжательный и в малом, и в великом. И злопамятство - немалый, но великий грех: \"<i>пути же злопамятных</i>\", - говорит (Премудрый), - \"<i>к смерти</i>\" (<a href=\"/bible/?b=240&c=12&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> На пути правды - жизнь, и на стезе ее нет смерти.</span></span>Притч. 12:28</a>); и (Христос говорит): \"<i>…всякий, гневающийся на брата своего напрасно, подлежит суду…</i>\", равно как и говорящий брату своему: \"рака\" или \"безумный\", и тому подобное (<a href=\"/bible/?b=470&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>). Мы недостойно причащаемся страшных таин, завидуем, злословим; а некоторые из нас часто и упиваются. Каждое из этих дел само по себе достаточно для того, чтобы лишить нас царствия (небесного); а если они соединятся вместе, то какое мы можем иметь оправдание? Много нам нужно каяться, возлюбленные, много молиться, много терпеть, много оказывать усердия, чтобы получить обетованные нам блага. Будем же говорить и мы: <b>\"Боже! будь милостив ко мне грешнику!\"</b>; или лучше - не говорить только, но и думать так; и если кто другой будет обличать нас, не станем гневаться. Тот (мытарь) слышал (как об нём было сказано): \"<i>не таков, …как этот мытарь</i>\", (<a href=\"/bible/?b=490&c=18&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Фарисей, став, молился сам в себе так: Боже! благодарю Тебя, что я не таков, как прочие люди, грабители, обидчики, прелюбодеи, или как этот мытарь:</span></span>Лк. 18:11</a>), и не раздражился, но пришёл в сокрушение, - получил оскорбление, но сам не отвечал оскорблением. Тот открыл его рану, а он нашёл лекарство. Будем же говорить: \"<i>…будь милостив ко мне грешнику!</i>\", и когда другой скажет нам то же, не будем досадовать. Если же мы, хотя сами признаём за собою много дурного, но, слыша это от других, негодуем, то это уже не есть смирение и исповедание, а честолюбие и тщеславие. Неужели, скажешь, называть себя самого грешником значит тщеславиться? Да; этим путём мы приобретаем славу людей смиренных, становимся предметом удивления, похвал; а если бы мы стали говорить о себе противное, то заслужили бы презрение. Так мы и это дело совершаем из тщеславия.<br /><br />В чём же состоит смирение? В том, чтобы переносить, когда кто-нибудь другой поносит нас, сознавать грех, свой, терпеть злословие. Впрочем и это было бы знаком не столько смирения, сколько благоразумия. Между тем мы теперь хотя сами себя называем грешными, недостойными, и говорим многое другое, но если кто-нибудь другой скажет об нас что-либо подобное, то мы раздражаемся, свирепеем. Видишь ли, что у нас нет исповедания грехов и даже благоразумия? Ты сам называешь себя таким; не досадуй же, когда слышишь то же от других, когда обличают тебя другие. Когда другие поносят тебя, тогда чрез это обличаются грехи твои; они на себя налагают бремя, а тебя приводят к любомудрию. Послушай, что говорил блаженный Давид, когда проклинал его Семей: \"<i>…оставьте его, пусть злословит, ибо Господь повелел ему; может быть, Господь призрит на уничижение мое, и воздаст мне Господь благостью за теперешнее его злословие</i>\" (<a href=\"/bible/?b=100&c=16&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Давид Авессе и всем слугам своим: вот, если мой сын, который вышел из чресл моих, ищет души моей, тем больше сын Вениамитянина; оставьте его, пусть злословит, ибо Господь повелел ему;</span></span>2 Цар. 16:11</a>, 12). А ты, сам о себе говоря много дурного, негодуешь, если не слышишь себе от других тех похвал, какие воздаются великим праведникам. Не видишь ли, что ты шутишь в делах нешуточных? Так мы отклоняем похвалы из желания других похвал, чтобы после получить большие похвалы, чтобы нам ещё более удивлялись. Так, не допуская похвал, мы делаем это для увеличения их; и всё вообще делается у нас из тщеславия, а не по правде. Потому-то у нас все пусто, всё неверно. Итак, увещеваю вас, удержимся хотя ныне от источника зол - тщеславия, и станем жить богоугодно, чтобы нам сподобиться и будущих благ во Христе Иисусе, Господе нашем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 27 на Послание к Евреям</span></div><br />***<br /><b>«Будь милостив ко мне»</b>, восклицает он, как уже осужденный. Разве ты не читал написанного: «<i>не насмехайся над человеком, находящимся в горести души его»</i> (<a href=\"/bible/?b=280&c=7&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Не насмехайся над человеком, находящимся в горести души его; ибо есть Смиряющий и Возвышающий.</span></span>Сир. 7:11</a>)? Он в горе; вместо множества обвинителей его отовсюду окружают мрачные мысли; укоры совести побуждают его бить себя в грудь; он сам для себя сделался палачом. Его угнетенность тебя не трогает? Не возбуждает в тебе сострадания это поникшее долу лицо? Не смягчает твоего бессердечия вид этого человека, не смеющего очей возвести к небу? Когда он был мытарем, тогда тебе нужно было упрекать его подобным образом, а ему следовало тогда стыдиться не только перед тобою, но и перед всяким человеком. А теперь, когда он сознал свои грехи, когда, увидев раны души своей, прибегал к Врачу, безмездно врачующему, когда, вспомнив о своих прегрешениях, он припал к непамятозлобному владыке, теперь напрасно, о, фарисей, ты его унижаешь. <b>«Или как этот мытарь»</b>. Разве нет других мытарей, еще не полюбивших сладостный плач покаяния? Если уж у тебя так сильно желание обвинять грешников, обрати твой язык против них, до сих пор еще ввязающих в сетях корыстолюбия. А против этого твоя неприязнь излишняя и напрасная. Не только ему ты не повредишь, но и еще более побудишь Владыку поспешить с прощением ему.<br /><b>«Мытарь же, </b>— говорится, — <b>стоя вдали, не смел даже поднять глаз на небо»</b>. Совершенно так, как будто он сам произнес эти слова Манассии: «я недостоин взирать и смотреть на высоту небесную от множества неправд моих» (<a href=\"/bible/?b=140&c=36&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> [ж] Многочисленны беззакония мои, Господи, многочисленны беззакония мои, и я недостоин взирать и смотреть на высоту небесную от множества неправд моих. Я согбен многими железными узами,</span></span>2 Пар. 36:31</a>). Много ведь пороков было собрано тогда в душе мытаря: неутомимая страсть к деньгам, беспредельная любовь к неправде, ненасытное хищение; мытарь — общее зло для человеческой природы, законный обидчик, хищник, не подлежащий обвинению, бесстрашный вор, неуличимый разбойник, неустранимый вред, волк разумных овец, зверь в образе человека. С такими пороками вошел мытарь в храм. Натворив всех этих бед и взвалив на свою душу тяжкое бремя грехов, он почувствовал невыносимую тяжесть своей ноши и тогда-то стал искать облегчения себе, но нигде не находил его. После страшных усилий он нашел наконец способ облегчения: он вспомнил обращенный к грешникам призыв Господа: «<i>придите ко Мне все труждающиеся и обремененные, и Я успокою вас»</i> (<a href=\"/bible/?b=470&c=11&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>). Вспомнив об этих словах, он поспешил к храму Божию с тяготевшим над ним бременем; изнемогая под его тяжестью, не в силах будучи сносить его более, он пал на лице свое и говорил Владыке: <b>«будь милостив ко мне грешнику!»</b> За мною нет никакого доброго дела, я отягощен одними пороками, мои беззакония превзошли число песка морского, умножились больше, чем волосы на моей голове. Я вижу уже, как обиженные мною призывают на меня суд Твой; слышу, что перед престолом Твоим будут положены отверзстые книги, в которых, конечно, и вопли путников записаны. Никакая неправда не укроется от Твоего неподкупного ока; для оправдания время прошло, для бегства не остается места. Я не смею поднять глаз к небу, но и на землю, свидетельницу моих преступлений, боюсь посмотреть. Даже бездушная природа обличает великого грешника. Поэтому, прибегая к Тебе, Владыке всех, одну только эту нахожу мольбу о помощи: <b>«Боже! будь милостив ко мне грешнику!»</b> Велика груда моих зол, но что она перед бездною Твоей благости? Для человеческих сил мое спасение невозможно, но для Тебя, Владыко, все возможно. Конечно, если Ты сошел на землю ради праведных, тогда я напрасно пришел в храм Твой, возгнушавшись своим ремеслом; но если и на грешников Ты обращаешь внимание, или — лучше сказать — ради них Ты и снизошел к Своему созданию, тогда не оставь неоправдавшеюся моей надежды на Тебя, но уврачуй мое сокрушенное сердце, оживотвори меня, помертвевшего от грехов. Прикоснулась к Тебе блудница, и грязь пороков своих омыла; краем одежды Своей прикоснулся Ты к верной жене, и иссушил течение кровей ее; приблизился к расслабленному, лежащему на одре, и он встал и понес одр свой; проходя мимо, увидел Ты слепца, и возвратил ему дар зрения; помазав брением сосуд, сделанный из брения, Ты исправил телесный изъян, открыл доступ свету и показал человеку красоту создания; Ты увидел плачущую женщину, и, поразив ад прежде воскресения Своего, извел оттуда Лазаря, исторгнув человека от смерти, как бы из уст льва. Увидев человека, в горе припадающего к Тебе, ужасно пораженного бедствием утраты ребенка, Ты тотчас преклонился к его мольбам и позвал девицу; на зов Твой девица встала, а смерть убежала. Возопила к Тебе жена хананеянка, видя свою дочь мучимою бесом, и возопивши: <i>«помилуй меня»</i> (<a href=\"/bible/?b=470&c=15&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И вот, женщина Хананеянка, выйдя из тех мест, кричала Ему: помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется.</span></span>Мф. 15:22</a>), не обманулась в своей надежде, потому что, приняв веру ее, Ты отогнал от овцы волка и удалил бешенного обитателя, девице даровал исцеление и утишил печаль матери. Немногими хлебами Ты напитал народ в пустыне. И я голодаю голодом правды и прошу небольшой крошки Твоего человеколюбия: и меня, как одного из тех, облагодетельствованных Тобою, помилуй! Моя душа изранена, как у блудницы прежде покаяния; мною все гнушаются, как кровоточивой до исцеления, считавшейся по закону нечистой; я расслаблен душою больше, чем расслабленный — телом; я страдаю очами души, как слепой от рождения — очами тела; я мертв от постоянных падений, моя душа заключена в теле, как Лазарь был заключен в гробу. На мне одном отяготели чуть ли не все те бедствия, которыми угнетены были — каждый в отдельности — те, которые Тобою помилованы. Но Ты, всех помиловавший, помилуй и меня: <b>«Боже! будь милостив ко мне грешнику!»</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово о мытаре и фарисее. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=18&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=18&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}