{"xml":"<p ><div>Видишь, как то, что нами сказано было вчера, подтверждается самыми делами? Мы именно говорили, что благодеяния не продаются, а приобретаются только верою. И Иисус не продает благодеяний за деньги, но отдает их только за веру. Если не представишь веры, не получишь благодеяния; благодать действует, но ей предшествует вера. Представим себе такой пример: источник один, но черпают из источника воду одни малыми сосудами, а другие большими; при этом, конечно, один зачерпнет воды меньше, а другой больше; но ведь разница эта не от источника, как будто он устанавливает меру, а оттого, что каждый берет воду своим сосудом. Так и благодать распространяется подобно источнику, расположение же приступающих к ней является для ее сосудом, определяет меру, в какой каждый ее получает. Если сосуд твоей веры невелик, немного благодати ты почерпнешь; если же обнаружишь великую ревность, то и благодеяние получишь великое. Поэтому Спаситель спрашивает: <i>«веруешь ли, что Я могу это сделать»? И на уверение: «ей, Господи»!</i> отвечает: <b>«по вере вашей да будет тебе»</b> (<a href=\"/bible-index/bible/?b=470&c=9&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же Он пришел в дом, слепые приступили к Нему. И говорит им Иисус: веруете ли, что Я могу это сделать? Они говорят Ему: ей, Господи!</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Тогда Он коснулся глаз их и сказал: по вере вашей да будет вам.</span></span>Мф. 9:28—29</a>). Поэтому апостол увещевает коринфян такими словами: <i>«распространитесь и вы»</i> (<a href=\"/bible-index/bible/?b=540&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В равное возмездие, - говорю, как детям, - распространитесь и вы.</span></span>2 Кор. 6:13</a>), показывая этим, что чем более распространяется вера, тем обильнее сообщается благодать. А пророк говорит:<i> «открой уста твои, и Я наполню их»</i> (<a href=\"/bible-index/bible/?b=230&c=80&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я Господь, Бог твой, изведший тебя из земли Египетской; открой уста твои, и Я наполню их\".</span></span>Пс. 80:11</a>). Само по себе благодеяние ничем не удерживается, кроме нашего нерадения. Воссияло Солнце правды — Иисус, и повсюду распространяются лучи этого мысленного светила. При этом один получает больше благодати, другой меньше, не потому, что благодать отпускается мерою, но по соответствию меры веры того или другого человека. В самом деле, солнце одно для всей земли, и луч один, и сияние одно, однако не весь мир одинаково просвещен, но в одном месте свет ярок, в другом слабее, в третьем сильнее, там ярче, а здесь тусклее, не потому, конечно, чтобы солнце уделяло этому дому больше света, а этому меньше, но в зависимости от размера окон: чем больше места отвел строитель дома окнам, тем свободнее для лучей солнца доступ в дом и тем обильнее они туда проникают. Окнами для нашей души служат мысли: если ты шире раскроешь свои мысли, большее получишь благодеяние; если стеснишь доступ к твоей душе, скуднее будут для тебя дары благодати. Открой же свою душу, чтобы озарилась она полным сиянием благодати. «<i>Мы же все, — </i>говорит о себе апостол Павел,<i> — открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу»</i> (<a href=\"/bible-index/bible/?b=540&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>). По евангельскому рассказу один слепой был исцелен, но это событие должно служить уроком, благодаря которому у многих откроются духовные очи. «<b>По вере твоей да будет тебе».</b><br /><i>Беседа о слепом, исцеленном Христом, и о Закхее, и о суде, и о милостыне. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=18&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=18&v=43\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}