{"xml":"<p ><div>Страсть сребролюбия жаждет наживы, но исцеляется милостыней, когда придет раскаяние. Привычка к блуду ищет греха, но и ее излечивает плач покаяния, который являет душу чистейшею солнца, блистающею добродетелями целомудрия. Исцеляется и бесчеловечное разбойничество, если человек бросит свои кровавые дела и воскликнет ко Христу: не лиши меня, Христос, Твоего царствия, — тогда душа его входит в рай. Заблуждение идолопоклонства, и то имеет свое лекарство для исцеления, если человек верою примет проповеданного ему Христа, отречется от беззаконного заблуждения и облечется благодатью благочестия чрез крещение, в котором тремя призываниями Бога обозначается Святая Троица. Грязь ненависти тоже омывается, если люди с добрым расположением принимают евангельское изречение: <i>«Блаженны миротворцы, ибо они будут наречены сынами Божиими»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженны миротворцы, ибо они будут наречены сынами Божиими.</span></span>Мф. 5:9</a>). <br />   Кто не рад называться сыном Бога и Отца? Бог создал человека и укрепляет мир человеколюбивым мановением, и все следует Его воле. Избыточеством благости привел Он из небытия в бытие все видимое, поставив человека домоправителем над своими творениями, чтобы, пребыв верным, он получил награду в пять талантов и начальство над десятью городами, о которых написано в Евангелии. А кто окажется ленивым, — получив один талант, скроет его и не представит господину сумму удвоенною, то есть с чувственным человеком и умного, а начнет говорить: «<i>боялся тебя, потому что ты человек жестокий»</i> (<a href=\"/bible-index/bible/?b=490&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо я боялся тебя, потому что ты человек жестокий: берешь, чего не клал, и жнешь, чего не сеял.</span></span>Лк. 19:21</a>), и прочие неблагодарные и неприличные речи, — у того отнимется и то, что имеет, и он ввержен будет в пещь огненную. <br />   Мир этот подобен ристалищу, которое доставляет людям то страдание, то радость. Кто с благодарностью переживает то и другое, тот получит царство небесное. Как полноводное течение вследствие наводнения производит пузыри, из которых одни лопаются тотчас после появления, а другие, больше надувшись, потом также лопаются, — так и море жизни одних потопляет недолго после их появления, а других покрывает также уже после того, как они продержались долее. Потому повторим сказанное. Всякого рода грех получает скорое дарование отпущения, если имеет за себя раскаяние. Неисцелимая бо­лезнь есть гнилое превозношение, повод к человеконенавистничеству, гордое падение, высота, от себя низвергающаяся, мечтание и тень, трость ветром колеблемая, дым поднимающийся на воздух и рассеивающийся в ничто. <br />   Ты думаешь, хвастун, что имеешь что-нибудь больше бедного? Ничего. Уж не видишь ли ты другого неба, когда тот обжигается солнечным лучом? Когда воздух становится морозным, не согреваешься ли ты солнцем, а тот дрожит от холода? Не одинаково ли он вдыхает воздух? Не по той ли земле ходит, что и ты? Не таким ли же телом он облечен? Не должен ли ты более благодарить Бога, вверившего тебе столько, сколько нуждающийся способен вместить? Говорю тебе, брат: лучше тебе обратиться к смиренномудрию. Умеренный богач обнаруживает человеколюбие; а бедный поневоле имеет смирение. Ты покажешь себя великим, если по своему произволению снизойдешь к тому, что тот имеет по необ­ходимости. Если ты не убежден этим, послушай Писания: <i>«Если над кощунниками Он посмевается, то смиренным дает благодать»</i> (<a href=\"/bible-index/bible/?b=240&c=3&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Если над кощунниками Он посмевается, то смиренным дает благодать.</span></span>Притч. 3:34</a>). Если пренебрегаешь и этим, пренебрежет тобою Бог. Тогда безум­ная мысль, желая поднять тебя на превосходящую высоту, вознесет тебя много для того, чтобы сильнее сбросить вниз. И что такое богат­ство? Вещество, перескакивающее от одного к другому. Когда придет смерть, оно отстанет от тебя, но происшедшее из него зло ни­когда от тебя не отстанет. <br />Смотри, не превозносись, так как ты земля и прах, и не впадай в ошибку фарисея. <br /><i>На мытаря и фарисея. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=18&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=18&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}