{"xml":"<p ><div>См. ст. <a href=\"/bible-index/bible/?b=230&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Всегда видел я пред собою Господа, ибо Он одесную меня; не поколеблюсь.</span></span>Пс. 15:8</a><br /><b>«Исполниши Мя веселия с лицем Твоим, сладость в деснице Твоей в конец»</b>. <br />Поелику, приступая к страданию, сказал: <i>«прискорбна есть душа Моя до смерти»</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда говорит им Иисус: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мною.</span></span>Мф. 26:38</a>); то не без причины употребил слова сии, упомянув о воскресении, научая сим, что вместо скорби будет во всегдашнем веселии, и по человеческому естеству соделавшись безстрастным, неизменяемым и безсмертным; потому что, как Бог всегда был таковым, да и человеческому естеству не трудно для Него было сообщить сие вскоре по образовании онаго в утробе матерней; но попустил восприятому Им естеству пройти путем страданий, чтобы таким образом, сокрушив владычество греха, положить конец мучительству диавола, разрушить державу смерти, и всем людям дать возможность оживотворения. Посему, как человек, приемлет и нетление и безсмертие. Псалом сей обличает и Ариево, и Евномиево, и Аполлинариево умоповреждение. Ибо одни говорили, что Бог-Слово восприял на Себя неодушевленное тело, Аполинарий же, хотя восприятое тело называл одушевленным, но лишал оное разумной души, не знаю, откуда наведавшись о двух сих душах, потому что нигде не учит сему божественное Писание, а напротив того всесвятый Дух чрез блаженнаго Давида явственно упомянул о душе, представив ясное обличение каждой из сих ересей.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=15&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=16&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}