{"xml":"<p ><div>Излишнее дело – изъяснять сие нам, когда божественный Петр, приявший откровение от Отца, и откровение от Сына, и откровение от Святаго Духа, давно уже истолковал слова сии. Ибо он, проповедуя Иудеям и приводя свидетельство сие, сказал так: <i>«мужие братие, достоит рещи с дерзновением к вам о патриарсе Давиде, яко и умре и погребен бысть, и гроб его есть в нас даже до дне сего. Пророк убо сый, и ведый, яко клятвою клятся ему Бог от плода чресл его по плоти воздвигнути Христа, предвидев глагола о воскресении Его, яко не оставися душа Его во аде, ни плоть Его виде истления»</i> (<a href=\"/bible/?b=510&c=2&i=29&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мужи братия! да будет позволено с дерзновением сказать вам о праотце Давиде, что он и умер и погребен, и гроб его у нас до сего дня.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Будучи же пророком и зная, что Бог с клятвою обещал ему от плода чресл его воздвигнуть Христа во плоти и посадить на престоле его,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Он прежде сказал о воскресении Христа, что не оставлена душа Его в аде, и плоть Его не видела тления.</span></span>Деян. 2:29-31</a>). И в другом месте говорит: <i>«Давид бо своему роду послужив успе, и виде истление: а Его же Бог воздвиже, не виде истления»</i> (<a href=\"/bible/?b=510&c=13&i=36&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Давид, в свое время послужив изволению Божию, почил и приложился к отцам своим, и увидел тление;</span><span class=\"verse-text\"><span class=\"align-super\">37</span> а Тот, Которого Бог воскресил, не увидел тления.</span></span>Деян. 13:36-37</a>). Сие необходимо представлять на вид осмеливающимся толковать ложно, а также и Иудеям, потому что заключается в этом явное обличение неразумия Иудеев. Посему и здесь Владыка Христос говорит по человечеству: укрепляемый непрестанно Божественным естеством, приступаю к спасительному страданию, и увеселяюсь надеждою воскресения; потому что ни душа Моя не останется во аде, ни плоть Моя не потерпит естественнаго для нея истления; скоро восприиму воскресение, и возвращусь в жизнь, указуя путь сей всем людям.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=15&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=15&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}