{"xml":"<p ><div><b>Так что вы не имеете недостатка ни в каком даровании</b><br /><br />Если они не имели никакого недостатка в дарованиях, то как называет их далее (<a href=\"/bible-index/bible/?b=530&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе.</span></span>1 Кор. 3:1</a>) плотскими? На это скажем: не все были духовны, и не все плотяны; поэтому все, о чем говорит теперь, говорит к духовным, а дальнейшее говорит к плотским. Или: может быть, в начале они получили всякие дарования, но впоследствии сделались нерадивыми и стали жить по плоти.<br /><br /><b>Ожидая явления Господа нашего Иисуса Христа</b><br /><br />Здесь устрашает их, напоминая о втором пришествии Христовом. Ибо если Христос явится, то как же вы имеете чуждых предстоятелей? Показывает и то, что при дарованиях необходимы и добродетели. Ибо в тот день дарования нисколько не помогут тому, кто не жил добродетельно (<a href=\"/bible-index/bible/?b=470&c=7&s=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:21-23</a>), Наконец, словом явления выражает ту мысль, что Христос и теперь присущ, но сокровенно, а тогда явится.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}