{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1345\">Патерий Брешийский еп.</a><div>Это вечный огонь, который никогда не угасает на алтаре. Алтарь Бога - это наше сердце, на котором должен всегда гореть огонь, ибо необходимо, чтобы непрестанно возжигалось на нем пламя любви к Богу. И каждый день священник подкладывает в него дрова, чтобы он не угасал. Ведь всякий, кто предан вере Христовой, стал причастен высшему священству, как говорит всем верным апостол Петр: <i>Но вы - род избранный, царственное священство</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;</span></span>1 Пет. 2:9</a>), и как говорит апостол Иоанн: <i>Ты соделал нас царями и священниками Богу нашему</i> (<a href=\"/bible-index/bible/?b=730&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и соделавшему нас царями и священниками Богу и Отцу Своему, слава и держава во веки веков, аминь.</span></span>Откр. 1:6</a>). Стало быть, священник, который поддерживает огонь, ежедневно подкладывая дрова, - это каждый верный, который, чтобы не угасло в нем пламя любви, не устает обновлять в сердце своем примеры предшественников и свидетельства Священного Писания. Ибо взращивать любовь, вспоминать или примеры отцов, или заповеди Господни - это все равно что давать пищу огню. А поскольку наша внутренняя новизна от повседневной жизни ветшает, нужно поддерживать этот огонь дровами, чтобы он, угасающий от соприкосновения с нашей ветхостью, оживал от примеров и свидетельств отцов. И хорошо повеление, чтобы каждый день рано утром подкладывать в него дрова. А это значит, не иначе, как когда угасает слепая ночь. А поскольку «рано утром» - это в первой половине дня, то помышления этой жизни идут уже потом, и каждый верный пусть на первом месте полагает заботу о том, чтобы рвение любви, которое в нем вот-вот угаснет, воспламенять в себе всеми возможными усилиями. Ведь этот огонь на алтаре Господа, то есть в нашем сердце, угасает очень быстро, если не поддерживается примером отцов и Господними свидетельствами. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изъяснение Ветхого и Нового Заветов 5.<br />PL 79:756А-С, цитируя Григория Великого, <i>Нравственные поучения па Книгу Иова 25.1.</i></div></div></p>"}