{"xml":"<p ><div>Иным кажется во время бедствия, что они способнее были бы славить Бога во время благополучия, и что потому не на пользу послано им бедствие. Мечта! Нам часто кажется, что, по пословице, там хорошо, где нас нет: но самая сия пословица смеется над сею мечтою. Ты думаешь, что славил бы Бога, если бы не был несчастлив, а напротив был осыпан Его благодеяниями: вероятно, потому что не трудно. И безсловесное оказывает ласку тому, кто дает ему корм. Не к великой же добродетели ты себя располагаешь! Не много же, видно, дорожишь добродетелию более возвышенною, хотя более трудною! Но если ты ленив и низок для добродетели трудной и возвышенной: то не ручайся за себя, что и для добродетели низшей и легчайшей ты не был бы также ленив и низок. Перестань мечтать, и посмотри на опыты. (<a href=\"/bible-index/bible/?b=50&c=32&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span></span>Втор. 32:15</a>) Посмотри опять на того же Израиля во время бедствия, и узнай, препятствовало ли оно, или напротив помогало ему славить Бога. «<b>Егда убиваше я,</b> – сказует Псалмопевец, – <b>тогда взыскаху Его, и обращахуся, и утренневаху к Богу;</b><i> и помянуша, яко Бог помощник им есть, и Бог вышний избавитель им есть</i>». Видишь ли, что и благополучие может быть опаснее бедствия, и бедствие спасительнее благополучия. Не завидуй же благополучию; и не унывай в бедствии. Помышляй, что и тебе послано бедствие, или предохранить тебя от неблагодарности и забвения о Боге, до которых в благополучии могла бы довести привязанность к земным благам и удовольствиям; или очистить тебя от действительных грехов прошедших дней благополучных; или призвать тебя к высшей добродетели, чтобы не только сделать тебя более безопасным от ада, но и доставить тебе более светлый венец на небе.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=67&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=90&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}