{"xml":"<p ><div>Вопрос 111. Что значить сказанное: «<b>и поклонися Израиль на конец жезла его</b>» (<a href=\"/bible-index/bible/?b=10&c=47&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И сказал: клянись мне. И клялся ему. И поклонился Израиль на возглавие постели.</span></span>Быт. 47:31</a>)?<br /><br />Будучи стар и в болезненном состоянии, Иаков лежал в постели, узнав же о пришествии сына, встал и сидел, но взяв жезл, опирался на него, правою рукою обхватив конец жезла, и на руку положив лице свое. Обрадованный же лицезрением Иосифа и обещанием о погребении поклонился, приникая главою к жезлу. И этим во-первых исполнил Иосифов сон, в котором Иосиф видел, что солнце, луна и одиннадцать звезд поклоняются ему; а сверх того предрекает Иаков колену Ефремову царственную власть, а десяти коленам подчинение. Ибо сие изрек и божественный Апостол: «<i>верою Иаков... коегождо сына Иосифова благослови: и поклонися на верх жезла его</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Верою Иаков, умирая, благословил каждого сына Иосифова и поклонился на верх жезла своего.</span></span>Евр. 11:21</a>). Дал же ему и сугубый жребий. Ибо говорит: «<i>Ефрем и Манассия аки Рувим и Симеон будут Мне</i>» (<a href=\"/bible-index/bible/?b=10&c=48&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне два сына твои, родившиеся тебе в земле Египетской, до моего прибытия к тебе в Египет, мои они; Ефрем и Манассия, как Рувим и Симеон, будут мои;</span></span>Быт. 48:5</a>). Но пророчески Ефрема предпочел Манассии. Ибо, когда Иосиф отдал преимущество Манассии как первородному, и в таком порядке поставил обоих сынов, Патриарх, «<i>переменив руце</i>» (<a href=\"/bible-index/bible/?b=10&c=48&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Израиль простер правую руку свою и положил на голову Ефрему, хотя сей был меньший, а левую на голову Манассии. С намерением положил он так руки свои, хотя Манассия был первенец.</span></span>Быт. 48:14</a>), возложил правую руку на младшего, а левую на старшего. Потом, когда Иосиф думал, что Иаков сделал это по незнанию, причиною же тому предположил слабость зрения, и сказал: «<i>не тако отче</i>» (<a href=\"/bible-index/bible/?b=10&c=48&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и сказал Иосиф отцу своему: не так, отец мой, ибо это - первенец; положи на его голову правую руку твою.</span></span>Быт. 48:18</a>), потому что этот старший; тогда было сказано ему: «<i>вем чадо, вем: и сей будет в люди, и сей вознесется: но брат его менший болий его будет</i>» (<a href=\"/bible-index/bible/?b=10&c=48&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но отец его не согласился и сказал: знаю, сын мой, знаю; и от него произойдет народ, и он будет велик; но меньший его брат будет больше его, и от семени его произойдет многочисленный народ.</span></span>Быт. 48:19</a>). Нужно же заметить, что первородным везде предпочитаются следующие за ними. Ибо и Каину предпочтен Авель, и Иафету – Сим, который был вторым и назван братом «<i>Иафефа старейшаго</i>» (<a href=\"/bible-index/bible/?b=10&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Были дети и у Сима, отца всех сынов Еверовых, старшего брата Иафетова.</span></span>Быт. 10:21</a>), Измаилу Исаак, Исаву Иаков, Рувиму Иуда и Иосиф, Ефрему Манассия. Сие можно найти и между жившими после сего. Ибо Аарону предпоставлен Моисей, и Давид был младший из седми братьев. Патриарх Иаков предречением показал, почему просил о месте погребения. Ибо сказал: «<i>се аз умираю: и будет Бог с вами, и возвратит вас от земли сея на землю отец ваших</i>» (<a href=\"/bible-index/bible/?b=10&c=48&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Израиль Иосифу: вот, я умираю; и Бог будет с вами и возвратит вас в землю отцов ваших;</span></span>Быт. 48:21</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=47&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}