{"xml":"Стих связывается с предыдущим соединительной частицей <i>«итак»</i>, которая показывает, что он здесь является продолжением предыдущей речи. Частные факты человеческой жизни, указанные в 10-м стихе, здесь как бы обобщаются, понимаются в более широком смысле. Спаситель говорит как бы так: вот видите, как у вас делается и что происходит. И это бывает у вас в то время, когда вы злы. Слово <b>πονηρο&#8055;</b> в связи с <b>π&#8057;νος</b> - работа, усталость, и <b>πεν&#8055;α</b> - бедность, указывает собственно на обремененность, худобу; в нравственном смысле <b>πονηρ&#8057;ς</b> - худой, злой; в обоих случаях противоположно <b>&#967;ρηστ&#8057;ς</b>. Далее, <b>πονηρ&#8057;ς</b> означает конкретное явление сравнительно с общим, выражаемым через <b>κακ&#8057;ς</b>. Последнее больше о сущности и характере, первое - о деятельности и ценности наших поступков по отношению к другим (<i>ср.</i> <a href='B:470 5:45'>Мф 5:45</a>; <a href='B:470 22:10'>Мф 22:10</a>; <a href='B:470 13:49'>Мф 13:49</a>; <a href='B:470 7:11'>Мф 7:11</a>; <a href='B:490 6:35'>Лк 6:35</a>; <a href='B:490 11:13'>Лк 11:13</a>, - Кремер). Совершенно неверно выражает мысль этого стиха Августин, согласно которому люди называются здесь злыми потому, что, будучи любителями мира сего и грешниками, когда и дают блага какие-нибудь, называют их благами в своем смысле, хотя они по природе и не действительные блага, а только временные, относящиеся к настоящей непрочной жизни. Но почему же хлеб и рыба должны считаться благами только в нашем собственном, грешном смысле? Разве называет Спаситель эти блага неистинными, ложными? Суть дела, очевидно, не в благах, которые есть блага во всяком смысле, а в том, что люди злы. Хорошие блага - это противоположение людям злым. Люди злы, однако и они умеют давать своим детям блага.<p/>Некоторая резкость и категоричность выражения: <i>«если вы, будучи злы»</i>, дали повод толкователям думать, что здесь Спаситель хотел указать на первородный, свойственный людям грех. По словам одного писателя, «это изречение представляется сильнейшим dictum probans во всех писаниях в защиту первородного греха». Но почему же Спаситель не сказал: и так если все вы, будучи злы?.. Тогда Его слова с большей вероятностью свидетельствовали бы о присутствии в людях всеобщего первородного греха. Поэтому можно думать, что в рассматриваемом выражении о первородном грехе нет мысли. Учение о первородном грехе можно, конечно, выводить из других мест Священного Писания, но не из этого.Тут просто обычная характеристика людей, которые действительно проявляют в отношениях больше зла и злобы, чем добра и благоволения. Слово <i>«умеете»</i> (<b>ο&#7988;δατε</b>) переводят различно: знаете, как давать, привыкли давать. Некоторые же говорят, что «умеете» или «знаете» (в переводах) совершенно излишне и что можно просто переводить: даете. Наконец, третьи утверждают, что здесь сжато представлены две мысли: если вы, будучи злы, даете дары вашим детям; и, если вы умеете давать добрые дары, имеет смысл давать хорошее, не камни вместо хлеба и не змей вместо рыбы...<p/>Такое толкование представляется, однако, несколько искусственным и едва ли не излишним. В противоположность людям указывается Отец Небесный, Который, не как люди, добр и благ по самой природе Своей. Когда люди обращаются к Нему с просьбами, то Он очевидно более чем люди дает «благое» просящим у Него. Прежние «благие дары» (<b>δ&#8057;ματα &#7936;γαθ&#8049;</b>) заменяются здесь, во второй половине предложения, просто словом «благое» без упоминания о дарах. Но понятно, что смысл один и тот же. Замечательно, однако, что как в первом случае <b>δ&#8057;ματα &#7936;γαθ&#8049;</b> стоит без артикля, так и во втором простое <b>&#7936;γαθ&#8049;</b> также без артикля. Этого трудно было бы ожидать, если бы под «дарами» или «хорошим» разумелось что-нибудь определенное. У Луки (<a href='B:490 11:13'>Лк 11:13</a>) встречаем попытку несколько ближе и конкретнее определить, в чем заключаются эти «добрые дары». Вместо <i>«даст блага»</i>, у Луки: <i>«тем более Отец Небесный даст Духа Святаго просящим у Него»</i>. Мейер думает, что это выражение у Луки - позднейшая, более определенная прикраса. Чтение в этом месте у Луки сильно колеблется. В некоторых кодексах «Духа Святаго», в других - «доброго Духа» (<b>πνε&#8166;μα &#7936;γαθ&#8057;ν</b>) или «добрый дар»; Вульгата - spiritum bonum. Нам теперь нет, конечно, надобности разбирать, подлинно или не подлинно это выражение у Луки.<p/>Следует обратить внимание на выражения: «Отец на небесах» (<b>&#8001; πατ&#8052;ρ &#8001; &#7952;ν το&#8150;ς ο&#8016;ρανο&#8150;ς</b>), как здесь, и «Отец с неба» (<b>&#7952;ν ο&#8016;ρανο&#8150;ς</b>).<p/>Первое употребляется, когда к Отцу Небесному обращаются с просьбой, второе - когда Отец Небесный Сам преподает какие-либо блага с неба (<a href='B:490 11:13'>Лк 11:13</a>)."}