{"xml":"Буквально: «входите через тесные врата, потому что гладок и широк путь, ведущий в погибель, и много таких, которые входят через него». Прежде всего заметим, что речь в стихах 13-27 считается эпилогом Нагорной проповеди. Когда сравнивают ее с десятословием, то говорят, что это последнее имеет «пролог»: <i>«Я Господь, Бог твой, Который вывел тебя из земли Египетской»</i> (<a href='B:20 20:2'>Исх 20:2</a>). В Нагорной проповеди наоборот. Вместо пролога в ней эпилог. Он состоит из отдельных заключительных увещаний и предостережений. В стихах 13-14 содержится увещание к серьезному поиску правильного пути, в 15-23 - предостережение против таких плохих руководителей на пути, которые имеют личину праведности, но отрицают ее сущность; в 24-27 - заключительное увещание укреплять веру делами. Вообще же, здесь выставляются особенно сильно опасности лицемерия и дается предостережение против лицемерных учителей в нашей внутренней жизни.<p/>В начале речи содержится приглашение входить тесными вратами. Сначала врата, а потом путь. Если бы было наоборот, то такое представление дела, по мысли Мейера и других ученых, было бы аскетическим: т. е. прежде, чем вступить во врата, требуется долгий путь для того, чтобы достигнуть надлежащей цели, за которой наступает вечная жизнь. Совсем другая мысль Христа: сначала врата узкие, через которые можно входить в жизнь, а потом уже путь. Чтобы войти в эти врата, нужно, очевидно, принять предложенное Христом учение о том, как вести себя по отношению к нашим ближним и по отношению к Богу. Многое, что было предложено Христом, казалось трудным для исполнения, но потом может оказаться, что предложенные Им заповеди отличаются легкостью. Ударение делается на выбор узких врат, а не на требование входить в них. Через узкие врата нужно входить, потому что широкие врата и вместительный и широкий путь только тот, через который многие входят для погибели. Разумеется, под узкими вратами не следует разуметь одной, только что изложенной заповеди - не делать другим того, чего мы не желаем себе, как некоторые толковали это место.<p/>Относительно второго <b>&#7969; π&#8059;λη</b> нужно сказать, что оно опущено в некоторых кодексах и многими отцами. Подлинность его вообще сомнительна. Тишендорф помещает его в скобках. Слово это было, вероятно, вставлено переписчиками, «чтобы пополнить параллелизм». Существование этого слова не подлежало бы сомнению, если бы в греческом вместо <b>&#7969; &#7936;π&#8049;γουσα</b> стояло множественное, а вместо «через него» - «через них», как неправильно в русском переводе (<i>«ведущие», «ими»</i>)."}