{"xml":"Для слова <i>«берегитесь»</i> греческий глагол тот же, что в <a href='B:470 6:1'>Мф 6:1</a>. Кого следует здесь понимать под лжепророками? Одни понимают просто руководителей, которые встречаются на широком пути, указанном Христом раньше. Как скоро Спаситель заговорил о пути, у Него тотчас же явилась мысль и о людях, которые стоят на пути и показывают его. На ложном пути стоят ложные, обманывающие народ руководители, или лучше, путеводители, - их нужно беречься. Это и есть лжепророки. Другие разумеют фарисеев, которые были учителями и развращали народ. Наконец, третьи - «еретиков», или ложных мессий, ложных христианских учителей, которых так много было в первоначальной апостольской Церкви, о которых говорит и Сам Христос, и апостолы. Нетрудно заметить, что Христос говорит здесь о ложных пророках в совершенно общем смысле, не указывая ближе на отдельных лиц или на отдельные классы людей. Само слово <i>«лжепророков»</i> можно понимать не в том смысле, что здесь разумеются люди, наделенные даром пророчества, хотя бы и ложным, но вообще говорящие ложь, обманывающие. Эти лжепророкиприходят к верующим в овечьей шкуре. Последняя, в отличие от <b>&#8054;μ.τιον</b>, означает цельную или всю одежду.<p/>Немецкие ученые не могут понять, каким образом волки могут наряжаться в овечьи шкуры. «Волки, - говорит Цан, - не носят никаких одежд, чтобы их можно было не узнать, даже и тогда, когда овца бывает их жертвой. С другой стороны, овечья шкура, которую носят люди из низших сословий и пастухи, не служит признаком их овечьего образа мыслей». Разумеется, настоящий волк, животное, никогда не надевает и не может надеть овечьей шкуры. Но разве не говорят про животных, что они делают действия, подобные человеческим? Это известно в литературе. На основании своих соображений Цан приходит к заключению, что овечью шкуру нужно здесь толковать в смысле грубой пророческой власяницы, которую носили ложные пророки (<a href='B:450 13:4'>Зах 13:4</a>). Конечно, можно. Но суть дела не в этом. Выражения «волки» и «овечьи шкуры» очевидно образные, и здесь употреблены образы весьма знакомые в еврейской литературе. Народ израильский представлялся под образом овчего двора (<a href='B:230 77:52'>Пс 77:52</a>; <a href='B:230 79:2'>Пс 79:2</a>; <a href='B:230 99:3'>Пс 99:3</a>). Между другими хищными животными (<a href='B:300 5:6'>Иер 5:6</a>) - волк (<a href='B:430 3:3'>Соф 3:3</a>; <a href='B:330 22:27'>Иез 22:27</a>; <a href='B:470 10:16'>Мф 10:16</a>; <a href='B:500 10:12'>Ин 10:12</a>; <a href='B:510 20:29'>Деян 20:29</a>), и к ним принадлежат и ложные пророки (<a href='B:330 22:28'>Иез 22:28</a>; <a href='B:400 3:9-11'>Мих 3:9-11</a>). Так согласно словам самого же Цана. <p/>Таким образом, ложные пророки были известны в древности из Священного Писания Ветхого Завета. По словам святителя Иоанна Златоуста, Спаситель здесь разумеет под лжепророками не еретиков, но тех, которые, ведя развратную жизнь, прикрывают себя личиной добродетели, которых обыкновенно называют обманщиками. Выражение встречается в сочинениях Ерма. Он говорит: «Суди по делам и жизни о человеке, который говорит о себе, что он получил вдохновение от Бога» (Hermes, Pastor, заповедь XI, c. 43, 16; перевод не вполне точен, <i>см.</i>: <b>δοκ&#8055;μα&#950;ε ο&#8022;ν &#7936;π&#8056; τ&#8182;ν &#8051;ργων κα&#8054; τ&#8134;ς &#950;ω&#8134;ς τ&#8056;ν &#7940;νθρωπον τ&#8056;ν λ&#8051;γοντα &#7953;αυτ&#8056;ν πνευματορ&#8057;ρον ε&#7990;ναι</b>. - <i>Прим. ред</i>.)."}