{"xml":"(<i>Ср.</i> <a href='B:490 6:41'>Лк 6:41</a>.)<p/>При толковании этого стиха многое зависит от того, что понимать под словом <b>κ&#8049;ρρος</b>, соринку ли, попавшую в глаз, или действительно древесный сучок, хотя бы и маленький. Слово, конечно, имеет и то, и другое значение (Вульгата - festuca - сучок; немецкий перевод Лютера - Splitter - заноза, спичка, осколок; английский перевод - mote - маленькая частичка, спичка). По всей вероятности, неточные слова, поставленные в немецком и английском переводах, были причиной того, что западные экзегеты, по-видимому, почти совсем не понимают этого текста и их рассуждения представляются иногда даже странными.<p/>Впрочем, этот упрек может относиться не только к ним, но и к некоторым древним толкователям. Например, Феофилакт пишет: «Господь показывает, что тот, кто много грешит, не может хорошо видеть греха брата своего (<b>δε&#8055;κνυσι δ&#8050; &#8001; κ&#8059;ριος, &#8005;τι ο&#8016;δ&#8050; δ&#8059;ναται &#7984;δε&#8150;ν καλ&#8182;ς τ&#8056; το&#8166; &#7936;δελρο&#8166; &#7936;μ&#8049;ρτημα &#8001; μεγ&#8049;λα &#7936;μαρτ&#8049;νων</b>), потому что каким образом сможет увидеть прегрешение другого, легко уязвленного, тот, кто сам имеет бревно в глазу?» Но об этом ли говорит Спаситель? Кажется, что Он как раз выражается наоборот, что грех брата мы обыкновенно хорошо видим, а своего собственного большого греха не замечаем.<p/>Объяснения западных экзегетов еще более неудовлетворительны, чем объяснение Феофилакта. Так, Толюк говорит, что «собственная греховность лишает человека правильного духовного взгляда, чтобы судить о нравственных преступлениях других». Цан утверждает, что попавшее в глаз «маленькое постороннее тело затрудняет зрение, а большое делает его невозможным». Соринка или бревно, следовательно, образы малых и больших нравственных недостатков и мешают нам правильно познавать предметы и обходиться с ними. Поэтому Цан считает непонятным, чтобы тот, у кого большой недостаток (как бревно), замечал неважный недостаток у другого, и думает, что «в области телесной жизни» это даже и «невозможно». Хотя так и бывает на «нравственной почве», однако все это представляется столь «неестественным», что на вопрос, почему так именно поступает лицо, к которому Спаситель обращается с речью (<b>τ&#8055; δ&#8050; βλεπεις</b>), «не мыслим» никакой удовлетворительный, оправдывающий его деяние ответ. По поводу этого толкования следует сказать, что действительно, если в глазу брата моего соринка, причиняющая ему боль, а у меня в глазу гораздо большее тело, целое бревно, то последнее мне не только должно причинять боль, но еще и совершенно загораживает от меня какие бы то ни было чужие соринки, или грехи. Что соринка может попасть в глаз брата, - это случается часто и потому вполне понятно. Но каким образом может попасть и находиться в моем глазу целое бревно? В комментариях мы нигде не нашли нужного объяснения. Если скажут, что все это - только образы для обозначения нравственных отношений, то на это можно ответить, что образы должны же сколько-нибудь соответствовать природе и действительности, иначе они окажутся слишком грубыми, неестественными и преувеличенными, что вполне и признаю&#769;т разные толкователи.<p/>Мы, со своей стороны, думаем, что под <b>κ&#8049;ρρος</b> 3-го стиха следует понимать не «соринку» и не «соломинку», причиняющую боль (об этой боли Спаситель ничего не говорит), а целый действительный <i>«сучок»</i>, festuca, как в русском, славянскоми Вульгате, и что этот сучок вовсе не причиняет никакой боли. В глазу всегда отражаются разные внешние предметы, как в зеркале, что может видеть (<b>βλ&#8051;πειν</b>) всякий, кто близко смотрит в глаз своего брата. Он может видеть предметы, отражающиеся за роговой и другими оболочками в глазу другого, в зрачке (<b>διαβλ&#8051;πειν</b>). Понятно, что такие отражающиеся предметы не производят и не могут производить никакой боли, и нисколько не препятствуют зрению. В моем глазу может отражаться целое бревно, а в глазу брата - сучок. Я не вижу бревна, а сучок вижу. При таком толковании удовлетворительно объясняется и другое выражение: <b>κατανοε&#8150;ν</b>. Спаситель не говорит: ты не чувствуешь боли от бревна, или ты не видишь его, а собственно не думаешь, не размышляешь о том, что отражается у тебя в твоем собственном глазу (значение <b>κατανοε&#8150;ν</b> только в виде исключения - непереходное = просто размышлять, обыкновенное же переходное, направлять внимание на что-нибудь, рассматривать, замечать, примечать - Кремер).<p/>Следовательно, образы, употребленные Спасителем, представляются вполне естественными и отвечающими действительности. Правда, против предлагаемого нами толкования можно возразить, что ему, по-видимому, противоречат выражения следующих 4-го и 5-го стихов. Об этом мы скажем в своем месте, теперь же заметим, что связь 3-го стиха с предыдущим понятна. В 3-м стихе Спаситель объясняет, почему мы не должны судить других, потому что судить - значит вглядываться в глаза брата, замечать его недостатки и не обращать внимания на свои собственные. А между тем последние - больше грехов брата. Мысль та же, какая выражена в притче <a href='B:470 18:23-35'>Мф 18:23-35</a>. К сказанному прибавим, что подобная же мысль встречается в Талмуде в нескольких местах (<i>см.</i> Эдершейм. Жизнь и время Иисуса Мессии, т. I, с. 678 и сл.)."}