{"xml":"Замечательно, что в этом стихе не существует никаких разночтений. Перевод точен. Но связь этого стиха с предыдущими объяснить еще труднее, чем 6-го с 5-м. Некоторые толкователи не находят здесь вовсе никакой связи, и стих 6 является у них написанным как бы невпопад в общем изложении. Некоторые объясняют дело так. Из предыдущих стихов было видно, что всякий должен стараться быть мудрым и добрым, чтобы сослужить как можно больше службы другим людям, своим собратьям. Кто же может это сделать? Мы не можем сделатьэтого своими собственными силами. Но это возможно для нас, если Бог даст нам Свою помощь. Поэтому Спаситель и заповедует обращаться к Богу с молитвой о нужных нам дарах и благодати. Нетрудно видеть, что такая связь чисто внешняя и нисколько не затрагивает сущности дела.<p/>Из экзегетов, с которыми мы успели ознакомиться, ближе всех, по-видимому, подходит к делу Августин. Но объяснение его, как сейчас увидим, отличается некоторыми странностями. «Когда, - говорит он, - была дана заповедь не давать святыни псам и не бросать жемчуга перед свиньями, то слушатель, сознавая свое невежество, мог сказать: я не вижу, чтобы у меня было то, что Ты запретил мне давать свиньям. И потому хорошо Спаситель присовокупил, говоря: просите и получите». Нам кажется, что если бы Августин выразился только немного иначе, то лучше бы объяснил дело. Спаситель не заповедовал того, чтобы люди при обращении с земными благами были скупы. Но совсем иное должно быть отношение людей к духовным благам. Тут требуется некоторая сдержанность или даже скупость, потому что иначе святыня может попасть в распоряжение таких людей, которые, будучи нечистыми, или осквернят ее, или, не понимая ее ценности, растопчут ее. Следовательно, эти люди, не понимающие и не ценящие святыни, должны быть лишены ее. Она дана верующим, останется у них и приумножится. А чтобы она приумножилась, для этого нужно обращаться с прошениями к Отцу Небесному. Вы не давайте, а вам будет дано.<p/>В словах, обозначающих, как люди должны просить себе благ, заметна некоторая постепенность и переход от меньшего к большему. Сначала просто <i>«просите»</i>, затем подразумеваются большие усилия и труд в сравнении с обыкновенной просьбой - <i>«ищите»</i>; затем, когда и эти действия не приведут к цели, - <i>«стучите»</i>.<p/>Выражения 7-го и 8-го стихов буквально повторяются у Луки (<a href='B:490 11:9-10'>Лк 11:9-10</a>), но в другой связи, и там эта связь, по мнению экзегетов, «искуснее». После молитвы Господней речь у Луки о человеке, который просит хлеба у своего друга. Последний сначала просит не беспокоить его, а потом, по его неотступной просьбе, дает ему то, чего он просит. Затем следуют слова: <i>«просите»</i> и прочее до 11-го стиха буквально сходные со словами Матфея, а с 11-го встречается разница. Думают поэтому, что и у Матфея выражения 7-го и 8-го стихов только тогда имели бы связь с предыдущим, если бы стояли после <a href='B:470 6:15'>Мф 6:15</a>, и что если не предполагать, что Матфей заимствовал эти стихи из «Логий» и поместил их в ненадлежащем порядке, то связь вообще объяснить трудно. Но это едва ли представляется особенно важным. Гораздо важнее вопрос, чего именно должен просить себе человек. Стих 11 с ясностью показывает, что люди должны просить себе благ у Бога. Каких благ?<p/>Большинство толкователей утверждает, что тут разумеются исключительно духовные блага. Типом такого толкования могут служить слова святителя Иоанна Златоуста: «Ничего не проси мирского, но всего духовного, и получишь все». Однако Сам Спаситель не ограничивает наших просьб только духовным и вообще ничего не говорит о том, каково должно быть содержание наших просьб. Речь же, изложенная в стихах 7-11, одна из самых привлекательнейших и любезнейших для человеческого сердца. По-видимому, и Церковь понимает эти слова в более широком смысле, а не только в духовном, т. е. что Спаситель в ответ на просьбы верующих обещал им преподание не только духовных, но и вещественных благ. Эти слова читаются у нас на молебнах Спасителю, совершаемых по разным случаям и при различных обстоятельствах. Следовательно, мы можем, согласно словам Спасителя, просить себе у Бога всяких благ, и духовных и телесных, и надеяться на получение их. Но мы считаем благом многое то, что на самом деле не является таковым. Вещественные блага, согласно евангельскому учению, находятся в ближайшей связи с духовными, и, следовательно, мы можем просить и вещественных благ, каковы благосостояние, здоровье, жизненные успехи, имея постоянно в виду близкую зависимость вещественного от духовного, и особенно же стремиться к правде Божией, будучи уверены, что остальное все приложится нам."}