{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>В этом последнем стихе псалма пророк еще раз выражает уверенность в том, что он, всегда находясь под неусыпным покровительством над ним Промысла Божия, может быть всегда спокойным, и в бодрственном состоянии, и во сне. И не просто это выражает, а опять в виде молитвенного обращения к Богу, как бы так говорит: я, Господи, на Тебя надеюсь, и Ты, утвердив меня в этой надежде, сохраняешь меня в мире и безопасности одного, вне сообщества людей порочных, лживых и злых.<br /> Таким образом, все содержание 4-го псалма может служить наставительным уроком о высоком достоинстве упования на Бога и всецелой преданности в волю Божию. Урок этот имеет особенную важность для отрекшихся от мира. «Сын Иессеев, – говорит св. Ефрем Сирин, – настроив цевни свои, воспевает: «<i>Блажени непорочнии в пути Господни, ходящий в законе Его</i>» (<a href=\"/bible/?b=230&c=118&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Блаженны непорочные в пути, ходящие в законе Господнем.</span></span>Пс. 118:1</a>). И Спаситель наш в Евангелии жизни сказал: <i>блажени чистии сердцем, яко тии Бога узрят; блажени сетующие, яко тии утешатся; блажени плачущие, яко тии возвеселятся </i>(<a href=\"/bible/?b=470&c=5&i=4&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Блаженны милостивые, ибо они помилованы будут.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:4-8</a>; <a href=\"/bible/?b=490&c=6&i=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо воссмеетесь.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Блаженны вы, когда возненавидят вас люди и когда отлучат вас, и будут поносить, и пронесут имя ваше, как бесчестное, за Сына Человеческого.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Возрадуйтесь в тот день и возвеселитесь, ибо велика вам награда на небесах. Так поступали с пророками отцы их.</span></span>Лк. 6:21-23</a>). Отрекшимся от мира и от суетных дел его, возненавидевшим похоти его и гнушающимся утехами его, в Евангелии спасения дано обетование воздаяния – непреходящий чертог и нескончаемая жизнь. Из любви к Господу своему оставили они в мире семьи, родных, родителей, богатства и имение; ибо слышали, что блажени нищии духом. И за сие ожидает их горнее Царство. Тела свои соделали они храмом Духа Святого, строгостью жизни препобедили похоти, несли иго тяжких трудов, из любви к Господу своему презирали жизнь свою. Христос взывает к ним, говоря: приидите, потрудившиеся во имя Мое, войдите в чертог, из которого никогда не выйдут званные» (Псалтирь св. Ефрема Сирина).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Аки бы сказалъ: пусть нечестивые остаются при своемъ жестокосердіи и неблагодарности: азъ же на Господа уповати буду, и въ семъ упованіи спокойно поживу, пріемля сладкій сонъ, и купно наслаждаяся миромъ.<br />Даетъ причину, чего ради надѣется мирную и спокойную жизнь препровождать. Понеже де имѣетъ покровителемъ Бога, Который хранитъ его и во уединеніи суща, аки въ многолюдствѣ, и потому ничего не боится, аки бы былъ окруженъ множествомъ тѣлохранителей.</div></p>"}