{"xml":"<p ><div> Хотя бы правителем нашим был какой-либо Авраам, хотя бы Моисей, хотя бы Давид, хотя бы мудрейший Соломон, хотя бы праведнейший из всех людей, но если мы живем худо, это безразлично в отношении к причине зол. Как и каким образом? Если бы он был из числа людей беззаконнейших и поступающих безрассудно и бесчинно, то ведь наше собственное безрассудство и бесчинство произвели такого правителя, наши грехи навлекли на вас такой удар. Получать правителей по сердцу своему значит нечто иное, как то, что мы, согрешив наперед, получаем такого и предстоятеля, будет ли он из лиц церковных, или из мирского звания. А с другой стороны, хотя бы он был весьма праведен, и так праведен, что равнялся бы с добродетелью Моисея, праведность его одного не может покрыть безмерных грехов подчиненных. Это можно ясно видеть в примере самого Моисея, который много страдал за израильтян и усердно молил за них Бога, чтобы наследовали обетованную землю; но так как они собственными грехами сделали себя недостойными этого обетования, то молитва его не могла изменить праведного определения Божия, по которому весь народ погиб в пустыне. Между тем кто праведнее Моисея? Или кто имеет более дерзновения пред Богом? Хотя и говорится в Писании, что <i>«много может молитва праведного»</i> (<a href=\"/bible-index/bible/?b=660&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Признавайтесь друг пред другом в проступках и молитесь друг за друга, чтобы исцелиться: много может усиленная молитва праведного.</span></span>Иак. 5:16</a>), но <i>«поспешествуема</i>», т.е. воспомоществуемая раскаянием и исправлением тех, за кого она возносится. А у кого образ жизни нераскаянный и неисправимый, тем как может она принести помощь, когда они сами препятствуют этому своими делами? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа первая на <a href=\"/bible-index/bible/?b=290&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.</span></span>Ис. 6:1</a></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=14&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=14&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}