{"xml":"<p ><div> (Иудеи) вышедши из Египта, совершив длинный путь и получив тысячи знамений силы Божией, в Египте, на Чермном море, в пустыне, пожелали послать соглядатаев для обозрения свойств (обетованной) земли. Когда же посланные, возвратившись, выразили свое удивление этой землей и сказали, что она обильно приносит превосходные плоды, но что ею обладают люди сильные и непобедимые, тогда не­благодарные и бесчувственные иудеи, вместо того, чтобы вспо­мнить о прежних благодеяниях Божиих и о том, как Он не только избавил их от опасности, когда они окружены были войсками египетскими, но и доставил им возможность овла­деть добычею, также о том, как в пустыне Он рассек ка­мень и даровал обильные потоки воды и ниспосылал манну и, вспомнив обо всех этих и других чудесах, которые Он совершил, иметь веру в Бога, – не подумали ни о чем этом, как будто ничего не было, и, предавшись страху, хотели возвратиться опять в Египет, говоря: вывел нас сюда Бог, чтобы погубить нас с детьми и женами (<a href=\"/bible-index/bible/?b=20&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И жаждал там народ воды, и роптал народ на Моисея, говоря: зачем ты вывел нас из Египта, уморить жаждою нас и детей наших и стада наши?</span></span>Исх. 17:3</a>; <a href=\"/bible-index/bible/?b=40&c=20&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> зачем вы привели общество Господне в эту пустыню, чтобы умереть здесь нам и скоту нашему?</span></span>Чис. 20:4</a>). Потому Бог, разгневавшись на то, что они так скоро забыли о прошлом, поклялся, что поколение, говорившее это, не достигнет покоя, – и действительно, все они погибли в пустыне. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 6 на Послание к Евреям</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=14&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=14&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}