{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Упрекнув Ахава в служении Ваалу Ииия предлагает Ахаву собрать на Кармил Израильтян и <b>студных</b>, т.-е. гнусных, служителей идолослужения для того, чтобы, как показали последствия, в присутствии многочисленных свидетелей торжественно посрамить идолослужение и возбудить отвращение к нему народа. Гора Кармил, куда должны были собраться все, лежит на севере Палестины. Она тянется дугою от юго-востока к северо-западу на протяжении двадцати верст и заканчивается большим выступом, вдающимся в Средиземное море. С северо-восточной стороны обрывы и стремнины Кармила доходят впдоть до потока Кисона, который течет между ним и равниной Ездрелонскою и впадает в Средиземное море. В горах Кармильских очень много пещер. Оне частию устроены человеческими руками, частию образовались без помощи человеческаго искусства. Может быть в этих пещерах укрыты были царским домоправителем Авдиею от ярости Иезавели пророки <a href=\"/bible-index/bible/?b=110&c=18&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и когда Иезавель истребляла пророков Господних, Авдий взял сто пророков, и скрывал их, по пятидесяти человек, в пещерах, и питал их хлебом и водою.</span></span>3 Цар. 18:4</a>. В Латинском монастыре, находящемся на Кармиле недалеко от моря, и теперь одну пещеру называют пещерой пророка Илии. Очень может быть, что в ней по временам находил убежище этот пророк. — Илия требует от Ахава собрать на Кармил <b>всего Исраиля</b>, т.-е. представителей от всех колен и родов Израильскаго народа, и пророков Вааловых в количестве трехсот пятидесяти (точнее по Библии Славянской, Греческой и Еврейской — четырехсот), и пророков мерзких, по библейскому тексту — дубравных. Пророки Ваала, как увидим, будут приносить жертву Ваалу, следственно они в собственном смысле были жрецы и назывались пророками потому, что при совершении жертвоприношений пели религиозныя песни, сопровождая пение музыкой и скаканием, при чем доходили до изступления, в каковом состоянии казались вдохновенными свыше или пророками. Пророки дубравные — это жрецы Астарты, которая была чествуема в темных рощах жертвами в соединении с распутством. Жрецы Астарты кормились от стола Иезавели. Она сама была дочерью Финикийскаго жреца (Этбаала), сделавшагося царем, и потому была ревностною идолопоклонницей и, как женщина, особенно покровительствовала жрецам божества одного с ней пола. Они во время голода получали от ней пропитание.</div></p>"}