{"xml":"<p ><div> Эти два повеления [в <a href=\"/bible-index/bible/?b=290&c=8&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал мне Господь: возьми себе большой свиток и начертай на нем человеческим письмом: Магер-шелал-хаш-баз*. <i>//*Спешит грабеж, ускоряет добыча.</i></span><span class=\"verse-text\"><span class=\"align-super\">2</span> И я взял себе верных свидетелей: Урию священника и Захарию, сына Варахиина, -</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и приступил я к пророчице, и она зачала и родила сына. И сказал мне Господь: нареки ему имя: Магер-шелал-хаш-баз,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо прежде нежели дитя будет уметь выговорить: отец мой, мать моя, - богатства Дамаска и добычи Самарийские понесут перед царем Ассирийским.</span></span>Ис. 8:1-4</a>] буквально, по видимому, различны и не имеют между собой ничего общего; но кто тщательно вникнет в силу мыслей, тот увидит, что они весьма сродни и имеют одну цель. Впрочем, наперед нужно сказать, для чего пророчества введены в человеческую жизнь. Итак, нужно сказать: для чего введены они? Бог обыкновенно отсрочивает и медлит наказывать грешников, между тем как бывает скор и быстр на благодеяния добродетельным. Это, т.е. то, что наказание следует не непосредственно на преступлениями, людей более беспечных располагает к падению. Потому Бог, чтобы показать Свое долготерпение и чтобы люди не сделались от этого более беспечными, употребляет врачество пророчества, научая грешников не самыми наказаниями, но до времени только предсказанием о них, чтобы они в случае, если, выслушав угрозы, сделаются лучшими, – отклонили от себя действительное наказание; а если останутся бесчувственными, то Он подвергнет их наказанию. Дьявол же, видя это и понимая, сколь великая происходит отсюда польза, посылал лжепророков, которые говорили против пророков, угрожавших голодом, язвами, войнами, нашествием иноплеменников, и возвещали благоприятное. Как Бог страшными словами хотел отклонить наказание на самом деле, так дьявол производил противное: благоприятными словами расслабляя и делая людей беспечными, он делал необходимым наказание на самом деле. Потом, когда веровавшие лжепророкам и нисколько не радевшие о добродетели, но оставшиеся при своих грехах, навлекали на себя наказание, и конец дела показывал истинность пророков и обличал лживость лжепророков, дьявол опять употреблял другое средство для погибели предающихся ему. Он убеждал людей легко обольщаемых, что случившиеся бедствия произошли от гнева бесов, которых они пренебрегали и презирали. Потому и Бог для уничтожения такого обмана предвозвещает людям за много лет прежде то, что случится впоследствии, особенно же имеющие быть бедствия, чтобы обольщающие их не могли приписать случившегося гневу бесов. А что я говорю это не по догадкам, послушай Исайю, который говорил: \"<i>веем, яко жесток еси, и жила железна выя твоя, и чело твое медяно. И возвестих ти, яже древле, да не когда речеши, яко идоли мне сия сотвориша</i><a href=\"#630281_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>и изваянная и слиянная сотвориша</i><a href=\"#630281_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <i>мне. Ниже разумел еси, ниже слышана быша тебе</i><a href=\"#630281_3\" class=\"interpretation-note-link\"><sup>3</sup></a>\" (<a href=\"/bible-index/bible/?b=290&c=48&s=4&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я знал, что ты упорен, и что в шее твоей жилы железные, и лоб твой - медный;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> поэтому и объявлял тебе задолго, прежде нежели это приходило, и предъявлял тебе, чтобы ты не сказал: \"идол мой сделал это, и истукан мой и изваянный мой повелел этому быть\".</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты слышал, - посмотри на все это! и неужели вы не признаете этого? А ныне Я возвещаю тебе новое и сокровенное, и ты не знал этого.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Оно произошло ныне, а не задолго и не за день, и ты не слыхал о том, чтобы ты не сказал: \"вот! я знал это\".</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты и не слыхал и не знал об этом, и ухо твое не было прежде открыто; ибо Я знал, что ты поступишь вероломно, и от самого чрева [<i>матернего</i>] ты прозван отступником.</span></span>Ис. 48:4-8</a>). Так как они, – как я сказал и как можно видеть из приведенного свидетельства, – приписывали бедствия бесам, то пророчество предварительно разрушает этот обман, предсказывая о них за много лет. Но так как и после того неблагодарные могли сказать: вы не предсказывали, мы прежде не слыхали, вы теперь выдумали это после событий, вы не знали будущего, откуда видно, что об этом уже было сказано? – то смотри, как ясно и неопровержимо Бог обличает их, заграждая бесстыдные уста. Он не только позволяет пророку сказать, но повелевает и написать сказанное на свитке, и не просто написать, – чтобы те не могли сказать, будто пророк выдумал это после событий, – но призвать и свидетелей письмен и мужей достоверных как по званию своему, так и по образу жизни... \"<b>И начертай … человеческим письмом</b>\", т.е. тростью, то, что имеет случиться. Что же имело случиться? Война, победа иноплеменников, взятие в плен, расхищение добычи. Все это говорит, ты напиши. <b>\"Магер-шелал-хаш-баз\" (еже скоро пленение сотворити корыстей, приспе бо)</b>. Что значит: <b>\"приспе бо?</b>\" Это слово выражает две следующие мысли: ту, что важность грехов их тогда уже требовала наказания и наказание уже было при дверях, но Бог медлил, желая Своим долготерпением исправить их и отклонить наказание, – и ту, что для Него легко и удобно употребить только мановение и все привести в исполнение. Так как речь шла об иноплеменниках, имевших сделать нападение, то он говорит: не думайте, что отдаленность пути и многочисленность войска могут сколько-нибудь замедлить дело, как это обыкновенно бывает у людей. <br /><br />Находящийся вдали стоит перед Богом. Потому для Бога легко и удобно в один миг и в одно мгновение времени тотчас привести и представить врагов с крайних пределов земли, хотя бы эти враги и были многочисленными.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"630281_1\" class=\"note-item\" href=\"#630281_1\">1</a> Следующ. далее в греч. сп. слов: хαί μή είπης= \"и не рцы\" св. И. Зл. не читал. <br /><br /></li><li><a id=\"630281_2\" class=\"note-item\" href=\"#630281_2\">2</a> Вместо έποίησεν, в ал. и ват. код. читается ένετείλατο, почему в ц.-сл.: \"заповедаша\"<br /><br /></li><li><a id=\"630281_3\" class=\"note-item\" href=\"#630281_3\">3</a> Слова: ούτε άхουστά σοι έγένετο не читаются в греч. сп., а потому не перевед. и в ц.-сл.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=7&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=8&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}