{"xml":"<p ><div>Добровольно не решайтесь прибегать к гадателям, но если бы вас привлекали к тому другие, и тогда не соглашайтесь. Когда возникала война или постигало какое-либо бедствие, был обычай спрашивать у гадателей о будущем. Человеческая природа всегда желает, ищет и употребляет тщательные усилия знать невидимое, особенно желает наперед знать о своих несчастьях, чтобы вследствие неожиданности не впасть в замешательство. Итак, выслушай, что он говорит: Я, говорит, наперед предсказал вам имеющие быть знамения и чудеса, чтобы вы не нуждались в других предсказаниях, хотя бы вас привлекали и обманывали. Поэтому, если вы будете внимать совету других, то вы будете недостойны расположения и милости Божьей, вы, приготовляющие для самих себя бедствия. <br /><br />Какое утешение получишь ты, о, человек, от заклинателей, когда постигнут бедствия? Если ради потерянного богатства ты тратишь еще другие деньги, вопрошая прорицателей, то что пользы тебе, если найдешь блага? Вместе с богатством ты будешь отведен в рабство, погубишь и душу свою, и никто не поможет тебе. Но должно сказать, что такое гадатель: это – злой демон, который говорит из чрева женщин, и этим странным действием старается ложное сделать достоверным; говорит же он не естественным образом, а из живота, и этим людей невежественных повергает в изумление, показывая, что он говорит истину, и что искусство <b>\"от земли возглашающих и от чрева тщесловующих\"</b> достоверно. Акила называет их авгурами и издающими голос; Симмах – предсказателями, которые шепчут и шипят; Феодотион – писклявыми вещунами, т.е. подобными цыплятам. А мне кажется, что здесь означается также некромантия, и что этим странным голосом дьявол повергает людей в изумление, как объясняли и другие переводчики. Демоны обыкновенно щебечут и издают голос птиц, – что LXX толковников назвали \"<b>тщесловием</b>\" (κενολογία), – чтобы отовсюду необычными кликами утверждать ложь. Хотя демон владеет искусством убеждать (людей), что он может вызывать души умерших, но мы утверждаем, что душа, по выходе их тела, вступает в некоторое жилище и пребывает там, – выйти оттуда она не может. Демон старается показать, что она не только обитает в костях (умерших людей), но ходит туда и сюда, блуждая понапрасну, что она не подчинена какой-либо власти, ни даже божественному промышлению, и не будет подвержена какому-либо наказанию за содеянные преступления. Таким образом он делает то, что многие верят, будто после смерти души постоянно блуждают. Но это – басни детей и старух, и остерегайтесь верить им, когда вас привлекают такими вымыслами. Волшебница (аэндорская) некогда, по Божьему дозволению, показала Саулу Самуила для того, чтобы изобразить ему воскресение, хотя это не было воскресением, и чтобы на основании этого он веровал, что Бог есть Владыка живых и мертвых. Хотя виденный им не был Самуилом, однако он не осмелился отвратить его от Бога. (<a href=\"/bible-index/bible/?b=90&c=28&s=7&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда Саул сказал слугам своим: сыщите мне женщину волшебницу, и я пойду к ней и спрошу ее. И отвечали ему слуги его: здесь в Аэндоре есть женщина волшебница.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И снял с себя Саул одежды свои и надел другие, и пошел сам и два человека с ним, и пришли они к женщине ночью. И сказал ей <i>Саул</i>: прошу тебя, поворожи мне и выведи мне, о ком я скажу тебе.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но женщина отвечала ему: ты знаешь, что сделал Саул, как выгнал он из страны волшебников и гадателей; для чего же ты расставляешь сеть душе моей на погибель мне?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И поклялся ей Саул Господом, говоря: жив Господь! не будет тебе беды за это дело.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Тогда женщина спросила: кого же вывесть тебе? И отвечал он: Самуила выведи мне.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И увидела женщина Самуила и громко вскрикнула; и обратилась женщина к Саулу, говоря: зачем ты обманул меня? ты - Саул.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал ей царь: не бойся; [скажи,] что ты видишь? И отвечала женщина: вижу как бы бога, выходящего из земли.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Какой он видом? - спросил у нее <i>Саул</i>. Она сказала: выходит из земли муж престарелый, одетый в длинную одежду. Тогда узнал Саул, что это Самуил, и пал лицем на землю и поклонился.</span></span>1 Цар. 28:7-14</a> и далее).<br /><br />Но якоже \"<b>языцы, иже к Богу своему взыщут</b>\". Те, которые так говорят или делают, далеки от Бога, подобно тому, как и Саул, который был наказан. Отступив от Бога, он вопрошал прорицательницу, и это ему не принесло никакой пользы, но он был подвержен тягчайшему наказанию: раньше (назначенного) времени пришла его злая кончина. Смотри, как он осмеивает их: \"<b>спрашивают ли,</b>\" говорит \"<b>мертвых о живых?\" (Что испытуют мертвыя о живых?)</b> Мертвыми он называет или демонов, или самих умерших. И этого более, чем достаточно, для открытия лжи. Если и живые ничего не знают, то тем больше следует это сказать об умерших и погребенных в земле, которые не знают даже того, что знаем мы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=8&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=8&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}