{"xml":"<p ><div><b>Обращайтесь к закону и откровению. Если они не говорят, как это слово, то нет в них света</b>. <i>Закон бо в помощь даде, да рекут не якоже слово сие, зань же не леть дары даяти</i> (<a href=\"/bible-index/bible/?b=290&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> [<i>Обращайтесь</i>] к закону и откровению. Если они не говорят, как это слово, то нет в них света.</span></span>Ис. 8:20</a>). <br /><br />Пророк не говорит: «слово сие», но: <b>якоже слово сие</b>. Часто иной, воздерживаясь от магического искусства, расположен к какому-либо иному заблуждению. И вот, закон (в одном слове) выставляет (известное) положение: не приводите никакой причины. Когда Бог нам запрещает, мы должны повиноваться и соблюдать, не произнося своего суждения относительно того, чтó запрещает Бог.<br /><br />Хорошо сказал он: <b>закон в помощь даде</b>. Соображения возбуждают, обманывают людей, в них много такого, что смущает ум, и все это приводит к печали, к скорби. Закон не довольствуется только запрещением, но также показывает, что такого рода преступления недостойны милости. Разве это – такие вины, за которые можно было бы умилостивить дарами? Это – грехи без врачевания, вины без утешения. Их, говорит, не только не должно позволять себе, но даже не должно и заводить относительно их речи. Грешно не только допускать их, но и говорить об них, – Бог желал с корнем исторгнуть их. Потому Он повелел, чтобы одна часть грехов искупалась жертвами, а другую объявил не имеющею такого врачевания. Но почему? Потому, что последние ужасны и должны быть избегаемы. Достаточно для тебя слышать, что они запрещены Богом, чтобы ты удерживал пожелание своего ума.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=8&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=8&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}