{"xml":"<p ><div>А Лука говорит: <i>в субботу второпервую </i>(<a href=\"/bible/?b=490&c=6&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В субботу, первую по втором дне Пасхи, случилось Ему проходить засеянными полями, и ученики Его срывали колосья и ели, растирая руками.</span></span>Лк. 6:1</a>). Что же значит суббота второпервая? То, когда случалось двойное празднование — и субботы Господней, и другого, последующего праздника; иудеи каждый праздник называют субботою. И почему Он, все предвидя, привел их туда, как не потому, что хотел разрешить субботу? Он того хотел, но не просто. Вот почему Он никогда не нарушает субботы без причины, а только представляет благовидные к тому случаи, чтобы и закону положить конец и иудеев не оскорбить. Бывают впрочем случаи, при которых Он нарушает субботу независимо от обстоятельств; так, когда помазывает брением очи слепому, и когда говорит: <i>Отец Мой доселе делает, и Аз делаю</i> (<a href=\"/bible/?b=500&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус же говорил им: Отец Мой доныне делает, и Я делаю.</span></span>Ин. 5:17</a>). А поступает Он таким образом для того, чтобы в последнем случае прославить Отца Своего, а в первом — вразумить слабых иудеев. Так Он и здесь поступает, применяясь к потребностям природы. Явных грехов ни в каком случае нельзя защищать. Так, ни убийца не может представить в оправдание свое обладавшей им ярости, ни любодей — похоти или другой какой-либо причины. Здесь же, представляя в оправдание голод, Спаситель освободил учеников от всякого обвинения. Но ты лучше подивись ученикам, которые столько были воздержны, что вовсе не имели попечения о вещах телесных, но мимоходом приобщались телесной трапезы, и несмотря на то, что истаевали всегдашним голодом, не отступали от Христа. Если бы, ведь, не сильный голод вынуждал их, они бы так не поступили. Что же фарисеи?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=11&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}