{"xml":"<p ><div>Вразумляет их этим примером, чтоб они оставили свое бесстыдство, и не обвиняли Его опять в преступлении. Но смотри, как различно и пристойно везде Христос защищает нарушение субботы. Когда Он сделал брение для слепого, то не защищался пред ними, хотя и тогда обвиняли Его, потому что самый образ чудотворения достаточно показывал в Нем Владыку закона. Когда ж обвинили Его за исцеление расслабленного, понесшего одр, то Он оправдывается и как Бог, и как человек. Оправдывается как человек, когда говорит: аще обрезание приемлет человек в субботу, да не разорится закон (не сказал — да получит пользу человек), то для чего на Мя гневаетеся, яко всего человека здрава сотворих (<a href=\"/bible/?b=500&c=7&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Если в субботу принимает человек обрезание, чтобы не был нарушен закон Моисеев, - на Меня ли негодуете за то, что Я всего человека исцелил в субботу?</span></span>Ин. 7:23</a>)? Оправдывается как Бог, говоря: <i>Отец Мой доселе делает, и Аз делаю </i>(<a href=\"/bible/?b=500&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус же говорил им: Отец Мой доныне делает, и Я делаю.</span></span>Ин. 5:17</a>). Будучи же обвиняем за учеников, отвечает: несте ли чли, что сотвори Давид, егда взалка сам и сущии с ним? Како вниде в храм Божий, и хлебы предложения снеде (<a href=\"/bible/?b=470&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он же сказал им: разве вы не читали, что сделал Давид, когда взалкал сам и бывшие с ним?</span></span>Мф. 12:3</a>, 4)? И представляет в пример священников. Так и здесь говорит: <i>достоит ли в субботы добро творити, или зло творити? Кто есть от вас, иже имать овча едино</i> (<a href=\"/bible/?b=480&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> А им говорит: должно ли в субботу добро делать, или зло делать? душу спасти, или погубить? Но они молчали.</span></span>Мк. 3:4</a>, 5)? Он знал, что они больше корыстолюбивы, нежели человеколюбивы. А другой евангелист говорит, что Христос, предлагая этот вопрос, взглянул на них, чтобы и самым взором смягчить их; но и от того они не сделались лучшими. Здесь Он совершает чудо одним словом, а во многих других случаях исцеляет и возложением рук. Впрочем, ни то, ни другое не сделало их кроткими; но тогда как человек получал здравие, они от исцеления его делались только худшими. Он прежде сухорукого хотел уврачевать их, и употребил бесчисленные средства врачевания — и прежние дела, и слова; но так как болезнь их была неизлечима, то Он приступил к самому делу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=12&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=12&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}