{"xml":"<p ><div>Потом, чтобы ты не изумился, слыша о происшедшем и о чрезвычайном их неистовстве, евангелист, приводит пророка, предсказавшего об этом. Пророки с такой подробностью предсказали все о Христе, что и этого не опустили, но описали все Его пути и переходы, даже самое намерение, с каким Он делал это, чтобы ты знал, что они все говорили по внушении Духа. Если нельзя знать тайны человеческие, то тем более невозможно было постигнуть целей Христовых без откровений от Духа. Итак евангелист присоединяет здесь сказанное пророком, говоря: <i>яко да сбудется реченное Исаием пророком, глаголющим:</i> <b>се Отрок Мой, Егоже изволих; возлюбленный Мой, наньже благоволи душа моя. Положу Дух Мой на Нем, и суд языком возвестит: не преречет, ни возопиет, ниже услышит кто на распутиих гласа Его. Трости сокрушенныя не преломит, и льна внемшася не угасит, дондеже изведет в победу суд его; и на имя Его языцы уповати имут</b> (ст. 17-21). Пророк прославляет кротость и неизреченное могущество Христово, отверзает великую и широкую дверь язычникам, предрекает несчастия, имеющие постигнуть иудеев, и показывает единомыслие Христа с Отцом. <b>Се</b>, говорит, <b>Отрок Мой, Егоже изволих; возлюбленный Мой, наньже благоволи душа Моя</b>. Если Христос избран Богом, то Он нарушает закон не как противник, или враг Законодателя, но как согласно с Ним мыслящий и поступающий. Далее, возвещая о кротости Его, говорит: <b>не преречет, ни возопиет</b>. Христос желал исцелить их больных; но когда они отвергли Его, то Он и в этом не противодействовал им. Далее, показывая Его силу, а их слабость, говорит:<b> трости сокрушенны не преломит</b>, - а Христу легко было сокрушить их всех, как трость, и притом уже надломленную. <b> И льна внемшася не угасит</b>. Здесь пророк изображает воспламенившийся гнев иудеев и силу Христову, могущую укротить этот их гнев и весьма легко погасить его. А это показывает великую Его кротость. Что же? Всегда так будет? И Он до конца будет терпеть злоумышляющих и неистовствующих против Него? Нет! Когда Он совершит Свое дело, тогда и начнет наказывать. Это-то и выражается словами:<b> дондеже изведет в победу суд</b>. <b>И на имя Его языцы уповати имут</b>. Подобным образом и Павел говорит: будучи готовы <i>отмстити всяко преслушание, егда исполнится ваше послушание</i> (<a href=\"/bible/?b=540&c=10&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и готовы наказать всякое непослушание, когда ваше послушание исполнится.</span></span>2 Кор. 10:6</a>). Что же значат слова:<b> дондеже изведет в победу суд?</b> Когда совершит все Свои дела, тогда совершит месть, и месть полную; тогда они подвергнутся несчастиям, когда Он воздвигнет блистательный трофей; когда Его правда восторжествует над ними и не оставит им даже предлога к бесстыдному противоречию. Писание обыкновенно правду называет судом. Но дела божественного домостроительства не ограничатся только наказанием неверных; напротив, Господь еще привлечет к Себе весь мир, почему и присовокуплено: <b>и на имя Его языцы уповати имут</b>. Но чтобы ты знал, что и это согласно с волею Отца, пророк в самом начале и это вместе с предыдущим подтвердил словами: возлюбленный Мой, наньже благоволи душа Моя. Возлюбленный, очевидно, делает и это по воле Возлюбившего.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=12&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=12&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}