{"xml":"<p ><div>Ст. 30-32 <b>Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.</b> <i> Посему говорю вам: всякий грех и хула простятся человекам, а хула на Духа не простится человекам; если кто скажет слово на Сына Человеческого, простится ему; если же кто скажет на Духа Святаго, не простится ему ни в сем веке, ни в будущем.</i> <br /><br /><b>Иже несть со Мною, на Мя есть: и иже не собирает со Мною, расточает</b> (ст. 30). Вот и четвертое опровержение. Какое Мое намерение? говорит Христос. Привести людей к Богу, научить их добродетели, возвестить им царствие. А чего хотят дьявол и бесы? Противного этому. Итак, каким образом тот, кто не собирает со Мною и кто не за Меня, будет помогать Мне? И что Я говорю - помогать? Напротив, он еще старается расточать Мое. Как же поэтому не только не помогающий Мне, но еще расточающий Мое, может иметь со Мною такое согласие, чтобы стал со Мною вместе изгонять бесов? Это говорил Он, кажется, не о дьяволе только, но и о самом Себе, так как Он сам противодействует дьяволу и расточает ему принадлежащее. Почему же Он говорит: <i>кто не со Мной, тот против Меня?</i> Потому что он не собирает вместе с Ним. Если же это справедливо, то таков именно должен быть тот, кто против Него? Если не содействующий Христу называется врагом, то тем более враг тот, кто вооружается на Него. Все же это, говорит Он, для того, чтобы показать великую и непримиримую вражду Свою с дьяволом. Скажи мне, не против ли тебя тот, кто не хочет помогать, когда тебе нужно воевать с кем-нибудь? Если же говорит Он в другом месте: <i>иже несть на вы, по вас есть</i> (<a href=\"/bible-index/bible/?b=490&c=9&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Иисус сказал ему: не запрещайте, ибо кто не против вас, тот за вас.</span></span>Лк. 9:50</a>), то это не противоречит сказанному здесь. Здесь Он указал, кто их противник, а там показывает, кто их соучастник, потому что сказано: <i>Твоим именем</i> изгоняют <i>бесы</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?</span></span>Мф. 7:22</a>)? Мне кажется, что здесь Христос намекает и на иудеев, поставляя их вместе с дьяволом. И они были против Него, и расточали то, что Он собирал. А что Он здесь намекает и на них, это доказывается следующими словами Спасителя: <i>сего ради глаголю вам, что всяк грех и хула отпустится человеком</i> (ст. 31).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=12&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=12&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}