{"xml":"<p ><div> Видишь ли, как безобиден суд? Как кротки требования ответа? Не по речам другого, но по твоим собственным словам Судья произнесет приговор. Что может быть справедливее этого? В твоей ведь власти и говорить и не говорить. Поэтому не злословимым надобно страшиться и трепетать, а злословящим, потому что не злословимые должны будут оправдываться в том, что о них разносимы были недобрые слухи, но злословящие дадут ответ в том, что они говорили о других худо. На них-то падет вся беда. Итак, терпящим от злых слухов не о чем заботиться, потому что не потребуется от них ответа в том, что другие говорили о них худо, но говорившим худо надобно страшиться и трепетать, потому что они за свое злоязычие потребованы будут к суду. Поистине, это дьявольская сеть, это такой грех, который никакого не приносит удовольствия, а только один вред. Поистине, злое сокровище копит в душе своей злоязычник. Если одержимый дурными мокротами сам больше всех терпит от них, и впадает в болезнь, то тем более скапливающий внутри себя злобу, которая горче всякой желчи, потерпит жесточайший вред и причинит себе лютую болезнь. Если изрыгаемые им слова так много огорчают других, то еще гораздо большую скорбь причинят они душе, породившей их. Умышляющий зло прежде всех убивает самого себя, точно так же, как раздувающий огонь нередко сам сгорает, и бьющий по алмазу причиняет вред самому себе, и наступающий на острые гвозди наносит сам себе кровавую рану. Таков умеющий великодушно принимать и переносить обиды: он подобен алмазу, острым гвоздям и огню, а думавший обидеть его оказывается ничтожнее грязи! Итак, не то худо, когда обижают тебя; а то худо, когда ты обижаешь других, или когда не умеешь переносить обид. Как много обижаем был Давид! Как много обижал его Саул! Но кто же вышел сильнее и счастливее? И кто оказался несчастнее и достойнее жалости? Не тот ли, кто обижал? Рассмотрим это ближе. Саул обещался, если Давид убьет иноплеменника, принять Давида к себе в родство, выдать за него с великой охотой дочь свою. Давид убил иноплеменника; что же Саул? Нарушил данное слово, и не только не выдал за него (старшей дочери), но и старался умертвить его. Кто же заслужил большую честь? Саул мучился тоской и давим был злым духом; а Давид своей победой и благоволением Божьим стяжал славу, и воссиял светлее солнца. Саул, слыша песнопения жен, снедался завистью; а Давид, перенося все молчаливо, привлек и привязал к себе всех. И потом, когда он имел в руках своих Саула и пощадил его, кто был тогда счастлив и кто несчастен? Кто был слабее и кто сильнее? Не Давид ли явился сильнейшим, когда он, имея возможность по праву отомстить врагу своему, не захотел того? Без сомнения. У Саула было вооруженное войско; а Давид имел сподручницей и помощницей правду, которая сильнее тысячи войск. А потому, и после столь многих неправедных злоумышлений, претерпленных им, он не захотел умертвить Саула, хотя был и вправе сделать это. Он знал из прежних опытов, что не причинение зла другому, а претерпение зла делает людей сильнейшими. Так бывает и с телами, так и с деревьями. А Иаков не терпел ли обид, не терпел ли зла от Лавана? Но кто ж оказался сильнее: Лаван ли, который уже имел его в своих руках, и, однако же, не смел прикоснуться к нему, будучи объят страхом и трепетом, или Иаков, который, не имея у себя ни оружия, ни множества воинов, был для него страшнее тысячи царей?<br /><br />***<br />Итак, познаем сети и будем ходить дальше от них, познаем стремнины и не будем приближаться к ним. Мы будем совершенно безопасны, если станем избегать не только грехов, но и того, что хоть и кажется безразличным, однако же бывает для нас преткновением ко греху. Так, например, смех и шуточные слова не кажутся явным грехом, а ведут к явному греху; часто от смеха рождаются скверные слова, от скверных слов – еще более скверные дела, часто от слов и смеха – ругательство и оскорбление, от ругательства и оскорбления – удары и раны, от ран и ударов – смертельные поражения и убийства. Итак, если желаешь себе добра, убегай не только скверных слов и скверных дел, не только ударов, ран и убийств, но даже и безвременного смеха, даже и шуточных слов, потому что они бывают корнем последующих зол. Поэтому апостол Павел говорит: сквернословие и буесловие да не исходит из уст ваших (<a href=\"/bible-index/bible/?b=560&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Также сквернословие и пустословие и смехотворство не приличны вам, а, напротив, благодарение;</span></span>Еф. 5:4</a>; <a href=\"/bible-index/bible/?b=560&c=4&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим.</span></span>Еф. 4:29</a>), потому что оно, хотя само по себе и кажется незначительным, но бывает для нас причиною великих зол. <br /><br />Будем избегать не только грехов, но и того, что хоть кажется безразличным, однако же мало-помалу увлекает нас к этим грехам. Будем держаться вдали от грехов. Хочешь быть далеким от скверных слов? Избегай не только скверных слов, но и беспорядочного смеха и всякой похоти. Хочешь быть дальше от убийств? Бегай ругательств. Большая сеть – необузданность языка, ей нужна и великая узда. Поэтому и сказал некто: <i>сеть бо крепка мужу свои устне, и пленяется устнами своих уст</i> (<a href=\"/bible-index/bible/?b=240&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ты опутал себя словами уст твоих, пойман словами уст твоих.</span></span>Притч. 6:2</a>). Итак, прежде всех других членов умерим этот (язык), его обуздаем и изгоним из уст ругательства и брани, и сквернословие, и злоречие, и злую привычку к клятвам. <br /><br />Поучимся побеждать злого беса. Он обыкновенно вредит нам всеми мерами, но особенно посредством языка и уст. Ибо никакой другой член так не пригоден ему для обольщения и погибели нашей, как невоздержанный язык и необузданные уста. Отсюда происходит с нами много падений, чрез это мы впадаем в тяжкие вины. Объясняя, как легко пасть чрез язык, некто говорит: <i>Мнози падоша острием меча, но не якоже падший языком</i> (<a href=\"/bible-index/bible/?b=280&c=28&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> многие пали от острия меча, но не столько, сколько павших от языка;</span></span>Сир. 28:21</a>), и, показывая тяжесть такого падения, он же прибавляет: поползновение на земли лучше неже от языка (<a href=\"/bible-index/bible/?b=280&c=20&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Преткновение от земли лучше, нежели от языка. Итак, скоро придет падение злых.</span></span>Сир. 20:18</a>). Смысл его слов следующий: лучше, говорит, упасть и разбить тело, нежели произнести такое слово, которое губит нашу душу. И не только говорит он о падениях, но и увещевает иметь великую внимательность, чтобы не падать: Устам твоим, – говорит, – сотвори дверь и забору (<a href=\"/bible-index/bible/?b=280&c=28&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и для слов твоих сделай вес и меру, и для уст твоих - дверь и запор.</span></span>Сир. 28:29</a>), не то, чтобы мы сделали для них двери и заборы, но чтобы с великою заботливостью отклоняли язык от непристойных слов. И ешё в другом месте Пророк, показывая, что при нашем старании и прежде нашего старания мы имеем нужду в высшей помощи, чтоб удержать внутри этого зверя, и, простирая руки к небу, говорит: <i>Воздеяние руку моею, Жертва вечерняя. Положи, Господи, хранение устом моим и дверь ограждения о устнах моих</i> (<a href=\"/bible-index/bible/?b=230&c=140&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Да направится молитва моя, как фимиам, пред лице Твое, воздеяние рук моих - как жертва вечерняя.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Положи, Господи, охрану устам моим, и огради двери уст моих;</span></span>Пс. 140:2-3</a>). Также и тот, которого увещания приведены прежде, еще говорит: <i>Кто даст ми во уста моя хранилище и на устне мои печать разумну</i> (<a href=\"/bible-index/bible/?b=280&c=22&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Кто даст мне стражу к устам моим и печать благоразумия на уста мои, чтобы мне не пасть чрез них и чтобы язык мой не погубил меня!</span></span>Сир. 22:31</a>). Видишь ли, как каждый из них страшится этих падений, плачет, дает советы и молится, чтобы язык был тщательно сохраняем? Но почему, скажешь, Бог дал нам этот член вначале, если он приносит нам такой вред? Потому, что он может принести и великую пользу, и если бы мы были осторожны, то он приносил бы только пользу и никакого вреда. Послушай, что говорит тот, кто сказал и прежнее: Смерть и живот вруце языка (<a href=\"/bible-index/bible/?b=240&c=18&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> От плода уст человека наполняется чрево его; произведением уст своих он насыщается.</span></span>Притч. 18:21</a>). И Христос выражает то же самое, когда говорит: <b>От словес бо своих оправдишися и от словес своих осудишися</b> (<a href=\"/bible-index/bible/?b=470&c=12&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо от слов своих оправдаешься, и от слов своих осудишься.</span></span>Мф. 12:37</a>). Язык находится в середине между тем и другим употреблением, а ты – господин его. Так и меч находится на такой же середине: если ты употребляешь его против врагов, то он делается спасительным для тебя орудием, если же ты нанесешь удар самому себе, то причиною поражения бывает не свойство железа, а твое беззаконие. Так будем рассуждать и о языке: он – меч, находящийся на такой середине – изощряй же его для обличения своих грехов, а не для нанесения удара брату. Для того Бог и оградил его двойною стеною, рядом зубов и оградою губ, чтоб он не произносил непристойных слов скоро и неосмотрительно. Удерживай его за ними, если же он не удерживается, то усмиряй его зубами, предавая плоть его им, как бы палачам, и кусая его, ибо лучше ему ныне быть искусанным за грехи, нежели тогда жаждать капли воды и, иссыхая, не получать облегчения (<a href=\"/bible-index/bible/?b=490&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и, возопив, сказал: отче Аврааме! умилосердись надо мною и пошли Лазаря, чтобы омочил конец перста своего в воде и прохладил язык мой, ибо я мучаюсь в пламени сем.</span></span>Лк. 16:24</a>). А он обыкновенно совершает и много других грехов, когда злословит, хулит, сквернословит, клевещет, клянется, нарушает клятвы. [1] <br /><br />Хочешь ли знать, сколь великое зло – говорить срамное и постыдное? Всмотрись, как краснеют от твоего бесстыдства те, которые тебя слушают. Ибо что может быть хуже и презреннее человека, бесстыдно срамословящего? Такие включают себя в разряд скоморохов и распутных женщин. Но и распутные женщины имеют более стыда, нежели ты. Как же ты можешь научить целомудрию жену, когда бесстыдными словами возбуждаешь ее идти в распутство? Лучше извергать гнилость изо рта, нежели сквернословие. Если у тебя дурно пахнет изо рта, то ты не прикасаешься к общей трапезе, но когда душа твоя столь смрадна, скажи мне, как ты дерзаешь приступать к Тайнам Господним? Если бы кто, взяв нечистый сосуд, положил его на твоей трапезе, такого ты палками прогнал бы: скажи теперь, ужели ты не думаешь прогневать Бога, когда гнуснейшие всякого нечистого сосуда произносишь слова на сей трапезе Его? Ибо уста наши не трапеза ли Божия, когда мы приобщаемся Таинства Евхаристии? Да и как может быть иначе? Ибо ничто так не прогневляет Его, Святейшего и Чистейшего, как такие слова, ничто не делает людей столь наглыми и бесстыдными, как когда они говорят и слушают подобные слова, ничто так легко не расторгает нерв целомудрия, как возгорающийся от таких слов пламень. Бог вложил в уста твои благовоние, а ты влагаешь в них слова зловоннейшие всякого трупа и чрез них убиваешь самую душу и соделываешь ее нечувствительною. [2] <br /><br />И сквернословие, – говорит (апостол Павел), – и буесловие или кощуны, яже неподобная, но паче благодарение (<a href=\"/bible-index/bible/?b=560&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Также сквернословие и пустословие и смехотворство не приличны вам, а, напротив, благодарение;</span></span>Еф. 5:4</a>). Не произноси слов ни шутливых, ни постыдных и не приводи их в действие, и ты угасишь пламя. Что пользы сказать шутку? Только возбудишь ею смех. Скажи мне, сапожник возьмется ли за какое-нибудь дело, не принадлежащее ремеслу его, или станет ли приобретать какой-нибудь подобный инструмент? Нет, потому что чего мы не употребляем, то ничего для нас не стоит. Да не будет ни одного слова праздного, так как от празднословия можно перейти к неприличному разговору. Теперь время не увеселения, но плача, скорбей и рыданий. А ты шутишь? Какой боец, выйдя на арену, оставляет борьбу с противником и произносит шутки? Близ тебя дьявол ходит, рыкая, чтобы поглотить (<a href=\"/bible-index/bible/?b=670&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>), все воздвигает и все обращает на твою голову, замышляет, как бы выгнать тебя из твоего убежища, скрежещет зубами, воет, раздувает огонь против твоего спасения, а ты сидишь и произносишь шутки, пустословишь и произносишь неприличные речи?! Можешь ли ты успешно одолеть его? Мы забавляемся по-детски, возлюбленные! Хочешь узнать образ жизни святых? Послушай, что говорит апостол Павел: Три лета нощь и день не престаях уча со слезами единаго когождо вас (<a href=\"/bible-index/bible/?b=510&c=20&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Посему бодрствуйте, памятуя, что я три года день и ночь непрестанно со слезами учил каждого из вас.</span></span>Деян. 20:31</a>). Если же он употреблял такое попечение о милетянах и ефесянах, – не шутки говорил, а со слезами преподавал учение, – то что ты скажешь о других? Послушай, что он говорит и к коринфянам: От печали бо многия и туги сердца написах вам многими слезами (<a href=\"/bible-index/bible/?b=540&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> От великой скорби и стесненного сердца я писал вам со многими слезами, не для того, чтобы огорчить вас, но чтобы вы познали любовь, какую я в избытке имею к вам.</span></span>2 Кор. 2:4</a>); и еще: кто изнемогает, и не изнемогаю; кто соблазняется, и аз не разжизаюся (<a href=\"/bible-index/bible/?b=540&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?</span></span>2 Кор. 11:29</a>). Послушай, что он говорит еще в другом месте, ежедневно, так сказать, желая переселиться из мира: Сущий в теле сем воздыхаем (<a href=\"/bible-index/bible/?b=540&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью.</span></span>2 Кор. 5:4</a>). А ты смеешься и забавляешься? Время войны, а ты занимаешься тем, что свойственно плясунам? Разве ты не знаешь, сколь многим наветам мы здесь подвергаемся? Шутишь и забавляешься, говоришь остроты, возбуждаешь смех и нисколько не думаешь о деле. Сколько от шуток происходит клятвопреступлений, сколько вреда, сколько сквернословия! Ныне время войны и битвы, бдения и бодрствования, вооружения и приготовления к борьбе. В теперешнее время вовсе не может быть места смеху, ибо это – время мира. Послушай, что говорит Христос: Мир возрадуется: вы же печальны будете (<a href=\"/bible-index/bible/?b=500&c=16&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Истинно, истинно говорю вам: вы восплачете и возрыдаете, а мир возрадуется; вы печальны будете, но печаль ваша в радость будет.</span></span>Ин. 16:20</a>). Христос распялся на кресте из-за твоих злодеяний, а ты смеешься? Он потерпел заушения, столько пострадал из-за твоих бедствий и объявшей тебя бури, а ты веселишься? И разве не более ты этим Его раздражаешь? Но так как иным это дело кажется безразличным и таким, от которого трудно уберечься, то рассудим немного об этом и покажем, сколь велико это зло. <br /><br />Это дело дьявола – не радеть о безразличных поступках. И даже, если бы это было безразлично, и в таком случае не должно этим пренебрегать, зная, что от этого происходит много зол, которые возрастают и часто оканчиваются любодеянием. А что это не безразлично, видно из вышеуказанного. Посмотрим, откуда этот порок происходит. Или лучше посмотрим, каков должен быть святой. Он должен быть тихим, кротким, скорбящим, плачущим, сокрушенным. Следовательно, кто говорит шутки, тот не святой. Где гнусность, там и шутки, где безвременный смех, там и шутки. Послушай, что говорит пророк (Давид): <i>Работайте Господеви со страхом, и радуйтеся Ему с трепетом</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Служите Господу со страхом и радуйтесь [пред Ним] с трепетом.</span></span>Пс. 2:11</a>). Шутливость делает душу слабой, ленивой, вялой, она возбуждает ссоры и порождает войны. Что же? Разве ты не принадлежишь к числу мужей? Оставь же то, что свойственно детям. Тебе не нравится, если твой раб говорит на площади что-либо бесполезное, а ты, называя себя рабом Господа, произносишь на площади шутки! Прекрасно, если душа трезвенна, – ее нельзя увлечь, а рассеянной кто не увлечет? Она будет обманута сама собою, и не нужно ей будет козней и нападений дьявола. Много зол гнездится в пристрастной до шуток душе, большая рассеянность и пустота: расстраивается порядок, ослабляется благоустройство, исчезает страх, отсутствует благочестие. У тебя есть язык не для того, чтобы передразнивать другого, а чтобы благодарить Бога. [3] <br /><br />Поговорим с вами об избежании клятв и попросим любовь вашу употребить на это большое старание. Как же это не странно, что слуга не смеет назвать господина своего по имени без нужды... а мы имя Господа ангелов произносим везде без нужды и с великою небрежностью! <br /><br />Когда нужно тебе взять Евангелие, ты, умыв руки, берешь его с великим почтением и благоговением, с трепетом и страхом, а имя Господа Евангелия без нужды везде носишь на языке? Хочешь ли знать, как произносят имя Его горние Силы, с каким трепетом, с каким ужасом, с каким изумлением? Видех, – говорит (пророк Исайя), – Господа седяща на престоле высоце и превознесенне... и серафими стояху окрест Его... и взываху друг ко другу и глаголаху: <i>Свят, Свят, Свят Господь Саваоф: исполнь вся земля славы Его</i> (<a href=\"/bible-index/bible/?b=290&c=6&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вокруг Него стояли Серафимы; у каждого из них по шести крыл: двумя закрывал каждый лице свое, и двумя закрывал ноги свои, и двумя летал.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</span></span>Ис. 6:1-3</a>). Видишь, с каким страхом, с каким трепетом называют Его они, когда славословят и воспевают? А ты именуешь его с великой небрежностью и в молитвах и прошениях, когда бы следовало трепетать, быть осторожным и внимательным. А в клятвах, где и совсем не надлежало бы приводить это чудное имя, сплетаешь разные одну с другою божбы! И какое будет нам извинение, какое оправдание, хотя и тысячу раз станем ссылаться на привычку? Рассказывают о каком-то светском риторе (Демосфен – прим. ред.), что он имел глупую привычку беспрестанно подергивать правым плечом, однако же победил ее: стал класть на оба плеча острые ножи, чтобы страхом раны отучить этот член от неуместного движения. Сделай то же и ты с языком и вместо ножа наложи на него страх наказания Божия, и верно будешь иметь успех. Быть не может, чтобы остался без успеха тот, кто делает это заботливо и старательно. Теперь вы хвалите слова мои, но, когда исправитесь, будете еще более хвалить не только нас, но и самих себя, станете с большим удовольствием слушать, что говорено будет, и с чистой совестью произносить имя Бога, Который так бережет тебя, что говорит: Ниже главою твоею кленися (<a href=\"/bible-index/bible/?b=470&c=5&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> ни головою твоею не клянись, потому что не можешь ни одного волоса сделать белым или черным.</span></span>Мф. 5:36</a>). А ты так пренебрегаешь Им, что клянешься Его славою! Но что мне, говоришь, делать с теми, кто ставит меня в необходимость? В какую это необходимость, человек? Пусть все узнают, что ты скорее решишься все претерпеть, чем преступить закон Божий, и не станут принуждать тебя. Не клятва дает человеку веру, но свидетельство жизни, непорочное поведение и добрая слава: многие надрывались, клянясь, – и никого не убеждали, а другие одним наклонением головы приобретали себе более веры, нежели клявшиеся. [4] <br /><br />Зная это, будем избегать клятв, и уста наши пусть научатся говорить непрестанно «поверь!» Это будет у нас основанием всякого благочестия, потому что язык, научившись говорить одно это слово, стыдится и краснеет произносить срамные и неприличные слова, а если когда и увлечется привычкою, то, имея много обвинителей, опять воздержится. Когда увидит кто, что неклянущийся произносит срамные слова, скоро нападет на него, осмеет его и скажет с насмешкой: Ты, который при всяком случае говоришь: «верь», не хочешь произнести клятву, а язык свой бесчестишь срамными словами? Таким образом, понуждаемые присутствующими, мы поневоле обратимся к благочестию. Что же, скажешь, если будет необходимо клясться? Там, где закон нарушается, нет необходимости. И можно ли, скажешь, совсем не клясться? – Что говоришь? Бог повелел, и ты смеешь спрашивать: «Можно ли соблюсти закон?» Невозможно не соблюсти его. [5] <br /><br />Всяко слово гнило да не исходит из уст ваших (<a href=\"/bible-index/bible/?b=560&c=4&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим.</span></span>Еф. 4:29</a>). Какое это слово – гнило? То, какое в другом месте он (апостол Павел) называет словом праздным, злословием, срамословием, суесловием, буесловием. Видишь ли, как он посекает самые корни гнева: ложь, необдуманные речи? Но точию, – говорит, – еже есть благо к созданию веры, да даст благодать слышащим (Еф. 4, 29), то есть говори только то, что назидает ближнего, но ничего излишнего. Бог дал тебе уста и язык для того, чтобы ты благодарил Его и назидал ближнего. Если же ты разрушаешь здание, то лучше молчать и ничего не говорить. Ибо и руки художника, назначенные для построения стен, но вместо того навыкшие разрушать их, справедливо было бы отсечь. Так и Псалмопевец говорит: Потребит Господь вся устны льстивыя (<a href=\"/bible-index/bible/?b=230&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Истребит Господь все уста льстивые, язык велеречивый,</span></span>Пс. 11:4</a>). Язык – причина всех зол, или, лучше, не язык, а те, кто худо им пользуется. Отсюда обиды, злословия, хулы, страсть к удовольствиям, убийства, любодеяние, воровство – все рождается отсюда. Каким же образом отсюда убийства? От оскорбительного слова ты придешь в гнев, разгневанный, начнешь драться, от драки недалеко до убийства. Каким образом любодеяние? Тебе скажут, что такая-то особенно расположена к тебе, она отзывается о тебе с отличной стороны – эти слова поколеблют твою твердость, а затем в тебе возникнут и нечистые пожелания. <br /><br />Потому-то и сказал апостол Павел: еже есть благо. Так как слов великое множество, то справедливо Апостол выразился неопределенно, давая повеление касательно их употребления и правило, как вести речь. Какое же правило? Еже есть... к созданию, – сказал он. Иначе сказать: говори так, чтобы слушающий тебя был благодарен тебе. Например, твой брат соблудил. Не поноси его обидными словами, не насмехайся над ним. Ты не доставишь этим нимало пользы слушающему, но решительно повредишь ему, если будешь язвить его своими остротами. Если же ты увещеваешь его, как он должен поступать, то этим заслуживаешь от него великую благодарность. Если ты научишь его иметь благоречивые уста, научишь не злословить, то ты многому его обучил и заслужил его благодарность. Если будешь говорить с ним о раскаянии, о стыдливости, о милостыне – все это будет смягчать его душу. За все это он выскажет тебе свою благодарность. <br /><br />Если же ты возбудишь смех, произнесешь непристойное слово, ещё более – похвалишь порок, то ты все расстроил и погубил. [6] <br /><br />Ты, возлюбленный, если имеешь сказать что-нибудь такое, от чего слушающий может сделаться лучшим, то не удерживай слова во время спасения, и если не имеешь ничего такого, но только речи порочные и развратные, то молчи, чтобы не повредить ближнему – то слово гнилое, которое не назидает слушателя, но еще развращает его. Если ты имеешь сказать слово постыдное и смешное, то молчи, потому что и то слово гнило, которое делает более рассеянными и говорящего, и слушающего и в каждом воспламеняет порочные пожелания. Как для огня составляют пищу дрова и хворост, так для порочных пожеланий – слова. Потому не должно непременно высказывать все, что мы имеем на уме, но должно стараться удалять и из самого ума порочные пожелания и всякую постыдную мысль. Если же когда незаметным образом мы допустим у себя нечистые помыслы, то не будем никогда выводить их наружу языком, но будем подавлять их молчанием. Если ты чувствуешь какое-нибудь постыдное пожелание, то не произноси постыдного слова: этим ты погасишь и пожелание. У тебя нечисты мысли? Пусть же, по крайней мере, будут чисты твои уста – не выноси вон этой грязи, чтобы не соделать вреда и другому, и самому себе. [7] <br /><br />Не говори: не важно, если я произнесу дурное слово, если оскорблю того или другого. Поэтому-то это и великое зло, что ты почитаешь его ничтожным. Ибо зло, которое почитают ничтожным, легко оставляют в пренебрежении, а оставленное в пренебрежении, оно усиливается, усилившись же, становится неизлечимым. У тебя уста запечатлены Духом. <br /><br />Вспомни, какое первое слово произнес ты по своем рождении, вспомни о достоинстве твоих уст. Ты называешь Бога своим Отцом и в то же время поносишь своего брата? Помысли о том, почему ты называешь Бога своим Отцом. По природе? Но по этому ты не мог бы назвать Его так. За добродетель? Нет, и не за то. Почему же? По одному человеколюбию (Божию), по Его благосердию, по его великой милости. Итак, когда ты называешь Бога Отцом, то имей в мысли не только то, что оскорбляя (своего брата), ты поступаешь недостойно этого благородства, но и то, что ты имеешь это благородство по благости (Божией). Не посрамляй же своего благородства, которое сам ты получил по милости, жестоким обращением со своими братьями. Называешь Бога своим Отцом и оскорбляешь своего ближнего! Это не свойственно сыну Божию! Дело сына Божия – прощать врагам, молиться за своих распинателей, проливать кровь за ненавидящих его. Вот что достойно сына Божия: своих врагов, неблагодарных, воров, бесстыдных, коварных сделать своими братьями и наследниками, а не то, чтобы своих братьев оскорблять, как будто каких невольников. <br /><br />Помысли, какие слова произносили уста твои, какой они удостаиваются трапезы, помысли, к чему они прикасаются, что вкушают, какую принимают пищу. Ты думаешь, что, злословя своего брата, ты не делаешь важного преступления? Как же, в таком случае, ты называешь его братом? А если он тебе не брат, то как же ты говоришь: Отче наш? Ибо слово наш указывает на множественность лиц. Помысли, с кем ты стоишь во время тайнодействий? С херувимами, с серафимами. Серафимы не злословят, но их уста имеют одно только занятие – славословить и прославлять Бога. Как же будешь прославлять Бога? Как же ты будешь вместе с ними говорить «Свят, Свят, Свят», после того, как произносил своими устами злословия? Скажи мне: если бы царский сосуд, всегда наполнявшийся царскими кушаньями и назначенный на такое употребление, кто-нибудь из слуг употребил для нечистот, посмел ли бы он после этого опять ставить вместе с другими, употреблявшимися при царском столе сосудами, и этот, наполненный нечистотами? Нет. Таково же и злословие, таково и оскорбление ближнего! Отче наш! И то ли одно ты произносишь? Вникни и в следующие слова: Иже еси на Небесех. Сейчас ты сказал: Отче наш, Иже еси на Небесех, – и эти слова возбудили тебя, окрылили твою мысль, внушили, что ты имеешь Отца на небесах. Не делай же ничего, ничего не говори земного. Они вознесли тебя в горний чин, присоединили тебя к небесному лику. Зачем же ты низвергаешься долу? Предстоишь пред престолом Божиим и произносишь злословия! Ужели ты не боишься, что Царь почтет твой поступок за оскорбление Себе? Когда раб пред нашими глазами наносит удары другому рабу и поносит его, то, хотя бы он делал это и по праву, мы оскорбляемся этим и принимаем такой поступок за обиду себе, а ты, поставленный вместе с херувимами пред престолом Божиим, осмеливаешься поносить своего брата? Видишь эти святые сосуды? Они имеют одно назначение, кто осмелится употреблять их на другое? А ты – святее этих сосудов, и гораздо святее! Зачем же ты оскверняешь себя и мараешь грязью? Бог украсил твои уста столькими ангельскими песнопениями, удостоил их лобзания не ангельского, но превосходящего ангельское, – Своего Лобзания и Своих Объятий, и ты предаешься злословию? Оставь это, прошу тебя. Такое поведение производит великие бедствия и несвойственно душе христианской. Ужели мы не убедили тебя своими словами, не пристыдили? В таком случае необходимо устрашить тебя. Послушай же, что говорит Христос: Иже речет (брату своему), уроде, повинен есть геенне огненней (<a href=\"/bible-index/bible/?b=470&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>). Итак, если Он угрожает геенной тому, кто скажет (брату) самое легкое из обидных слов, то чего заслуживает тот, кто произносит более дерзкие укоризны? Научим свои уста благоречию. Отсюда происходит великая польза, а от злоречия – великий вред. [8] <br /><br /><br />Посему, умоляю, будем говорить то, что нам прилично, и пусть святые уста не произносят слов, свойственных устам бесчестным и позорным. Кое бо причастие правде к беззаконию; или кое общение свету ко тьме (<a href=\"/bible-index/bible/?b=540&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?</span></span>2 Кор. 6:14</a>). Лучше, если мы, удалившись от всего неприличного, в состоянии будем воспользоваться обещанными благами, чем если, занимаясь излишним, погубим чрез это трезвенность ума. Ибо человек шутливый скоро делается злоречивым, а злоречивый способен к бесчисленному множеству и других пороков. Итак, упорядочив эти два душевные состояния и подчинив их разуму, как послушных коней, – я разумею похоть и гнев – поставим над ними возницею ум, чтобы получить награду вышнего звания, которой да сподобимся все мы во Христе Иисусе Господе нашем, с Которым Отцу, вместе со Святым Духом, слава, держава, честь. Ныне и присно и во веки веков. Аминь. [9]<br /><br />Сильна привычка, и тебе трудно оставить ее? Если так велика сила привычки, то перемени эту привычку на другую. Как это возможно? Пусть многие следят за нашими словами, пусть исследуют и исправляют их. Нет стыда в том, когда нас другие исправляют, напротив, стыдно удалять от себя тех, кто исправляет нас, и делать это во вред собственному спасению. Пусть будет и дитя учителем в этом, и жена, и друг, и родственник, и сосед. Как зверь, когда его отовсюду гонят, не может убежать, так тот, кто имеет стольких стражей и стольких порицателей и кого отовсюду поражают, не может не быть осторожен. В первый день это будет для него тяжело, равно и во второй, и в третий, потом будет легче, а после четвертого дня это не будет для него и делом. Сделайте опыт, если не верите. Позаботьтесь, прошу вас. Не маловажен этот грех, не маловажно и избавление от него.<br />_____________<br /><br />[1] См. Слова огласительные Слово 1, 4.<br />[2] См. Толкование на 2 Послание (ап. Павла) к Коринфянам. Беседа 6, 4.<br />[3] См. Беседы на Послание (ап. Павла) к Ефесянам. Беседа 17.<br />[4] См. Беседы о статуях, творённые к антиохийскому народу. Беседа 7, 5.<br />[5] См. Беседы о статуях, горённые к антиохиискому народу. Беседа 8, 4.<br />[6] См. Беседы на Послание (ап. Павла) к Ефесянам Беседа 14, 2–3.<br />[7] Беседу на слова апостола (Павла): но, во избежание блуда, каждый имей свою жену (<a href=\"/bible-index/bible/?b=530&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но, <i>во избежание блуда</i>, каждый имей свою жену, и каждая имей своего мужа.</span></span>1 Кор. 7:2</a>), I.<br />[8] См. Беседы на Послание (ап. Павла) к Ефесянам. Беседа 14, 3–4.<br />[9] См. Беседы на Послание (ап. Павла) к Ефесянам. Беседа 17, 3. <br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=12&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=12&v=38\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}