{"xml":"<p ><div>Далее Он объясняет празднование субботы и иным образом. Сперва Он привел в пример Давида, чтобы уничтожить гордость их достоинством самого лица. Когда же посрамил и унизил их высокомерие, тогда разрешает спор о субботе решительнее. Как же? Или не знаете, яко во храме священницы ... субботы сквернят, и неповинни суть (<a href=\"/bible/?b=470&c=12&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Или не читали ли вы в законе, что в субботы священники в храме нарушают субботу, однако невиновны?</span></span>Мф. 12:5</a>)? Там, говорит Он, известное обстоятельство послужило случаем к нарушению субботы, а здесь она нарушается независимо от обстоятельств. Не непосредственно так Он разрешил вопрос, но сначала представляет нарушение субботы, как нечто допустимое, а потом уже настоятельно показывает справедливость его. Сильнейшее доказательство нужно было поставить после, хотя и первое имело свою силу. Не говори мне, что привести в пример кого-либо впадшего в грех не значит быть свободным от обвинения в подобном грехе. Когда учинившего какой-либо проступок не обличают, то такой поступок уже служит к оправданию по закону. Впрочем, Господь, не удовольствовавшись и этим, возражает сильнее, говоря, что поступок учеников Его совсем не грех. В особенности же Он победил фарисеев тем, что показывая Себя упразднителем закона, оправдывал учеников двояким образом — указывая и на место и на субботу, и даже трояким, поскольку действие заключало два обстоятельства и, сверх того, иное по отношению к священникам, и, что еще важнее, не вменялось им то даже в грех, — сказано: не повинни суть. Видишь ли, сколько обстоятельств Он привел? Место, — потому что это происходило, говорит Он, во храме; лицо, — потому что то были священники; время, — потому что то было в субботу; самое дело, — потому что они сквернят. Не сказал — нарушают; но сказал сильнее: сквернят. Наконец Господь присовокупил и то, что они не только не подвергаются за то казни, но свободны и от осуждения. Неповинни суть, говорит Он. Но не думайте, чтобы поступок Давида равнялся действиям священников: то учинено однажды и не священником и не по нужде, почему Давид и бывшие с ним и были достойны прощения; это, напротив, совершается и каждую субботу, и священниками, и во храме, и по закону. Потому они не только по снисхождению, но и по закону не подлежат обвинению. И не в обвинение их так говорю, говорит Господь, и не по снисхождению, освобождая их от вины; но по закону правды. По-видимому, Он оправдывает священников, но вместе с этим освобождает от обвинений и Своих учеников. Когда говорит Он: неповинны священники, то не более ли ученики? Они не священники? Но они и священников больше. Здесь находится сам Господь святилища — Истина, а не образ.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=12&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}