{"xml":"<p ><div>Говоря это о Себе Самом. Марк же говорит, что Он сказал это, применяясь и вообще к природе человеческой. Он говорил: <i>суббота человека ради бысть, а не человек субботы ради</i> (<a href=\"/bible-index/bible/?b=480&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сказал им: суббота для человека, а не человек для субботы;</span></span>Мк. 2:27</a>). Но почему же наказан был собиравший дрова в субботу (<a href=\"/bible-index/bible/?b=40&c=15&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и привели его нашедшие его собирающим дрова [в день субботы] к Моисею и Аарону и ко всему обществу [сынов Израилевых];</span></span>Чис. 15:33</a> дал.)? Потому что законы, пренебреженные в самом начале, едва ли бы впоследствии времени были соблюдаемы. Многую и великую пользу вначале приносила суббота; например, делала людей кроткими, человеколюбивыми к ближним; приводила их к познанию Промысла и управления Божия и, мало-помалу, как говорит Иезекииль, научала их удаляться от зла и располагала к предметам духовным (Иезек. XX). Если бы положивший закон о субботе сказал им: делайте доброе в субботу, а злого не делайте, они не удержались бы и от зла. Поэтому и предписан общий закон: не делайте ничего. Впрочем, они не удержались, несмотря и на это. Таким образом сам Законодатель, предписывая закон о субботе, прикровенным образом указывал на то, чтобы они сообразно с Его волею удалялись (в этот день от худых только дел. <i>Не делайте</i>, сказано, <i>ничего, разве елика сотворятся души </i>(<a href=\"/bible-index/bible/?b=20&c=12&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И в первый день да будет у вас священное собрание, и в седьмой день священное собрание: никакой работы не должно делать в них; только что есть каждому, одно то можно делать вам.</span></span>Исх. 12:16</a>). Между тем во святилище было совершаемо все, и даже с большим тщанием и с двойным старанием. Так Господь открывал им истину и самою сению. Итак, столь великое благо, скажешь, Христос разрушил? Никак; но еще более умножил. Настало для них время научиться всему посредством возвышеннейших предметов, и уже не было нужды связывать руки того, кто, освободившись от злобы, стремится ко всему доброму; уже не было нужды научаться из закона, что Бог сотворил все; уже не было нужды быть кроткими по силе закона тем, которые призываются к подражанию благости Божией. <i>Будите</i>, говорит Он, <i>милосерди, якоже и Отец ваш небесный </i>(<a href=\"/bible-index/bible/?b=490&c=4&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И напал на всех ужас, и рассуждали между собою: что это значит, что Он со властью и силою повелевает нечистым духам, и они выходят?</span></span>Лк. 4:36</a>). Уже не было надобности один день праздновать тем, которым всю жизнь повелено праздновать. <i>Празднуем</i>, сказано, <i>не в квасе ветсе, ни в квасе злобы и лукавства, но в безквасиих чистоты и истины </i>(<a href=\"/bible-index/bible/?b=530&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему станем праздновать не со старою закваскою, не с закваскою порока и лукавства, но с опресноками чистоты и истины.</span></span>1 Кор. 5:8</a>). Уже нет нужды стоять у ковчега и золотого жертвенника тем, которые имеют в себе самого Владыку всяческих и вступают в общение с Ним всеми способами — и молитвою, и приношениями, и писаниями, и милостынею, и ношением Его внутри себя. Итак, какая надобность в субботе тому, кто всегда празднует и живет на небе? Будем же праздновать непрестанно, удалясь от всякого зла. В этом-то и состоит истинный праздник). Будем устремляться к предметам духовным, оставя земные, и праздновать празднованием духовным, руки удерживая от любостяжания, тело освобождая от излишних и бесполезных трудов, каковыми обременяем был некогда народ еврейский в Египте.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=12&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=12&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}