{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Хотя о чествовании числа семь много есть свидетельств, но для нас многих достаточно будет и немногих. Так наименовано семь досточтимых духов (<a href=\"/bible/?b=290&c=11&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и страхом Господним исполнится, и будет судить не по взгляду очей Своих и не по слуху ушей Своих решать дела.</span></span>Ис. 11:2—3</a>), и духами, как думаю, угодно было Исаии назвать действия Духа. <br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 41, на Святую Пятидесятницу. </i></div><br />Иной перевод.<br />Я думаю, что Исаия любит называть действования Святого Духа - «духами». <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>На Пятидесятницу 413. TLG 2022.049, 36.433.29-31.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кассиодор Сенатор</a><div>У Исаии написано, как мы сказали выше, о семиобразном Духе, виды которого легко перечислить и постичь по их воздействию. Но нам следует рассматривать Святого Духа как одного и тождественного Самому Себе, Которому, по свидетельству Исаии, принадлежат семь этих названных нами сил, то есть <i>дух мудрости, дух разумения, дух совета, дух крепости, дух ведения, дух благочестия, дух страха Господня.</i> Он <i>(Святой Дух)</i> уделяет их каждому в соответствии со Своей волей. И да не смущает нас то, что пророк называет речения Святого Духа гласом. Ибо известно, что это слово применяется по отношению ко всей Троице. Ведь мы читаем о гласе Отца, когда Он глаголет: <i>Сей есть Сын Мой возлюбленный, в Котором Мое благоволение</i> (<a href=\"/bible/?b=470&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>). Мы читаем так же и о гласе Сына, говорящего: <i>Савл, Савлу что ты гонишь Меня</i> (<a href=\"/bible/?b=510&c=9&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он упал на землю и услышал голос, говорящий ему: Савл, Савл! что ты гонишь Меня?</span></span>Деян. 9:4</a>)? Подобным образом в Деяниях апостолов говорится и о Святом Духе: Отделите Мне Варнаву и Савла на дело, для которого Я призвал их (<a href=\"/bible/?b=510&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда они служили Господу и постились, Дух Святый сказал: отделите Мне Варнаву и Савла на дело, к которому Я призвал их.</span></span>Деян. 13:2</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Изъяснение Псалмов 11.13. С1. 0900, SL97, 28.197.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Все святые воспринимают не полноту Духа, но от полноты Его, насколько Он дает.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"623044_1\" class=\"note-item\" href=\"#623044_1\">1</a> См. <i>Гомилии на Евангелия 1.2. С1. 1367, 1.2.45.</i><br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Дух <b>страха Божия</b><a href=\"#622978_1\" class=\"interpretation-note-link\"><sup>1</sup></a> есть воздержание от деятельного осуществления зла; <b>дух крепости</b> – смелая устремленность и движение к [духовному] деланию и осуществлению заповедей; <b>дух совета</b> – навык различения, благодаря которому мы разумно исполняем Божий заповеди, отделяя от лучшего худшее; <b>дух знания</b> – безошибочное познание способов [духовного] делания соответственно добродетели: соизмеряя свои поступки с этими способами, мы никогда не отпадем от правильного суждения разума; <b>дух ведения</b> – постижение логосов, [содержащихся] в заповедях, в соответствии с которыми и образуются способы добродетелей; <b>дух разума</b> – внутреннее приятие способов и логосов добродетелей, или, лучше сказать, усвоение их, благодаря чему и происходит слияние естественных сил [души] со способами и логосами заповедей. А <b>дух премудрости</b> есть вознесение к Причине духовных логосов, [содержащихся] в заповедях, и соединение с Ней.<br /><br />Соответственно этой Причине мы, неведомым образом посвящаемые (насколько то дозволено человекам) в таинство простых логосов сущих, которые в Боге, возвещаем из сердца, словно из некоего бьющего ключом источника, другим людям истину, многоразлично [проявляющуюся] во всем. Тем самым мы восходим от [сущностей] конечных, от Бога удаленных, а нам близких, к [сущностям] первым, от нас удаленных, а Богу близких, – [и это восхождение осуществляется] последовательно и по порядку.<br /><br />Ибо от бездействия в отношении зла вследствие страха [Божия] мы переходим с помощью крепости к деятельному осуществлению добродетелей; от осуществления добродетелей – к различию совета; от различия – к навыку добродетелей, то есть к знанию; от навыка добродетелей – к ведению логосов, которые в добродетелях; от этого ведения – к навыку, способному преобразовать познанные логосы добродетелей, я имею в виду – разуму; от него – к простому и строгому созерцанию истины, которая [есть] во всех [сущих]; побуждаемые им, мы [сможем] держать многие и разнообразные речи об истине перед [людьми] благочестивыми, исходя из мудрого созерцания чувственных и умопостигаемых сущих.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"622978_1\" class=\"note-item\" href=\"#622978_1\">1</a> См. ст. 3<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросоответы к Фалассию.\" ВОПРОС LIV</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1156&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никита Стифат прп.</a><div>Семь есть даров Духа. Слово Божие, перечисляя их, начинает сверху – от премудрости, и нисходит до конца – до духа страха Божия, – говоря: <b>дух премудрости, дух разума, дух совета, дух крепости, дух ведения, дух благочестия, дух страха Божия</b> (<a href=\"/bible/?b=290&c=11&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span></span>Ис. 11:2</a>, 3). Нам же надлежит начинать с очистительного страха, т.е. со страха мук, чтоб, прежде посредством его отторгши себя от худа и покаянием очистившись от скверн греха, достигнуть и сего чистого страха, дара Духа, путем настоящим грядущи к нему, и в нем упокоеваясь во всяком делании добродетели.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1102&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Киевский свт.</a><div>Вопрос 73. <i>Сколько даров Духа Святаго, и какие они?</i><br /><br />Ответ. Даров семь. О них Писание говорит в Апокалипсисе: <i>и семь светильников огненных горели перед престолом, которые суть семь духов Божиих</i> (<a href=\"/bible/?b=730&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И от престола исходили молнии и громы и гласы, и семь светильников огненных горели перед престолом, которые суть семь духов Божиих;</span></span>Откр. 4:5</a>). Сии дары Духа были, или, лучше сказать Сам Дух был во Христе обильнее и совершеннее, нежели во всяком другом человеке, как говорит Пророк: <b>и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия; и страхом Господним исполнится</b> (<a href=\"/bible/?b=290&c=11&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и страхом Господним исполнится, и будет судить не по взгляду очей Своих и не по слуху ушей Своих решать дела.</span></span>Ис. 11:2-3</a>). Сие подтверждает Евангелист Иоанн, говоря: <i>И Слово стало плотию, и обитало с нами полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца. И от полноты Его все мы приняли и благодать на благодать</i> (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>, 16). Ибо во Христе был Дух, как единосущный Ему по Божеству, Который исполнял Его мудростию и благодатию, по словам: <i>Младенец же возрастал и укреплялся духом, исполняясь премудрости, и благодать Божия была на Нем</i> (<a href=\"/bible/?b=490&c=2&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Младенец же возрастал и укреплялся духом, исполняясь премудрости, и благодать Божия была на Нем.</span></span>Лк. 2:40</a>). Все сие должно разуметь о человеческом естестве Христовом.<br /><br />Вопрос 74. <i>Какой первый дар Святаго Духа?</i><br /><br />Ответ. Первый дар есть <b>мудрость</b>, именно мудрость, сходящая свыше, о которой говорит Апостол: <i>Но мудрость, сходящая свыше, во-первых, чиста, потом мирна, скромна, послушлива, полна милосердия и добрых плодов, беспристрастна и нелицемерна</i> (<a href=\"/bible/?b=660&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но мудрость, сходящая свыше, во-первых, чиста, потом мирна, скромна, послушлива, полна милосердия и добрых плодов, беспристрастна и нелицемерна.</span></span>Иак. 3:17</a>). Сей мудрости противоположна мудрость плотская словам Апостола: <i>в простоте и богоугодной искренности, не по плотской мудрости, но по благодати Божией, жили в мире</i> (<a href=\"/bible/?b=540&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо похвала наша сия есть свидетельство совести нашей, что мы в простоте и богоугодной искренности, не по плотской мудрости, но по благодати Божией, жили в мире, особенно же у вас.</span></span>2 Кор. 1:12</a>). Против сей плотской и мирской мудрости тот же Апостол, заимствуя свидетельство из Ветхого Завета (<a href=\"/bible/?b=290&c=29&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> то вот, Я еще необычайно поступлю с этим народом, чудно и дивно, так что мудрость мудрецов его погибнет, и разума у разумных его не станет.</span></span>Ис. 29:14</a>; <a href=\"/bible/?b=290&c=33&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> сердце твое будет [<i>только</i>] вспоминать об ужасах: \"где делавший перепись? где весивший [<i>дань</i>]? где осматривающий башни?\"</span></span>Ис. 33:18</a>), говорит: <i>погублю мудрость мудрецов, и разум разумных отвергну. Где мудрец где книжник где со Вопросник века сего не обратил ли Бог мудрость мира сего</i> (<a href=\"/bible/?b=530&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо написано: погублю мудрость мудрецов, и разум разумных отвергну.</span></span>1 Кор. 1:19</a>).<br /><br />Вопрос 75. <i>Какой второй дар Святаго Духа?</i><br /><br />Ответ. Дар <b>разума</b> или разумения тайн и воли Божией. О нем так учит Писание: <i>и все мудрые сердцем, которым Господь дал мудрость и разумение, чтоб уметь всякую работу, потребную для святилища, как повелел Господь</i> (<a href=\"/bible/?b=20&c=36&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И стал работать Веселеил и Аголиав и все мудрые сердцем, которым Господь дал мудрость и разумение, чтоб уметь сделать всякую работу, потребную для святилища, как повелел Господь.</span></span>Исх. 36:1</a>). И о Данииле и бывших с ним отроках говорит: <i>И даровал Бог знание и разумение всякой книги и мудрости, а Даниилу еще даровал разуметь и всякие видения и сны</i> (<a href=\"/bible/?b=340&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И даровал Бог четырем сим отрокам знание и разумение всякой книги и мудрости, а Даниилу еще даровал разуметь и всякие видения и сны.</span></span>Дан. 1:17</a>). И в другом месте: <i>Тогда отверз им ум к уразумению Писаний</i> (<a href=\"/bible/?b=490&c=24&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда отверз им ум к уразумению Писаний.</span></span>Лк. 24:45</a>). И Апостол: <i>Да даст тебе Господь разумение во всем</i> (<a href=\"/bible/?b=620&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Разумей, что я говорю. Да даст тебе Господь разумение во всем.</span></span>2 Тим. 2:7</a>). Разумению сему противоположно неразумие и неверие. Господь говорит: <i>о, несмысленные и медлительные сердцем, чтобы веровать всему, что предсказывали пророки</i> (<a href=\"/bible/?b=490&c=24&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда Он сказал им: о, несмысленные и медлительные сердцем, чтобы веровать всему, что предсказывали пророки!</span></span>Лк. 24:25</a>). И в другом месте говорит Апостол: <i>Так ли вы несмысленны, что, начав духом, теперь оканчиваете плотью?</i> (<a href=\"/bible/?b=550&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Так ли вы несмысленны, что, начав духом, теперь оканчиваете плотью?</span></span>Гал. 3:3</a>).<br /><br />Вопрос 76. <i>Какой третий дар Святаго Духа?</i><br /><br />Ответ. Третий дар Святаго Духа есть <b>совет,</b> содействующий к прославлению Бога и спасению человеческой души и согласующийся с истиною. О нем Писание говорит: <i>ибо я не упускал возвещать вам всю волю Божию</i> (<a href=\"/bible/?b=510&c=20&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо я не упускал возвещать вам всю волю Божию.</span></span>Деян. 20:27</a>). Ему противоположен совет нечестивых, о котором сказал Псалмопевец: <i>Блажен муж, который не ходит на совет нечестивых</i> (<a href=\"/bible/?b=230&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,</span></span>Пс. 1:1</a>). И в другом месте: <i>Господь разрушает советы язычников, уничтожает замыслы народов, уничтожает советы князей</i> (<a href=\"/bible/?b=230&c=32&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Господь разрушает советы язычников, уничтожает замыслы народов.</span></span>Пс. 32:10</a>).<br /><br />Вопрос 77. <i>Какой четвертый дар Святаго Духа?</i><br /><br />Ответ. <b>Крепость,</b> ибо, сохраняя всю твердость и все мужество в вере, мы должны противостоять различным искушениям. О ней Писание говорит: <i>Бодрствуйте, стойте в вере, будьте мужественны, тверды</i> (<a href=\"/bible/?b=530&c=16&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Бодрствуйте, стойте в вере, будьте мужественны, тверды.</span></span>1 Кор. 16:13</a>). И в другом месте: <i>Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности, и обув ноги в готовность благовествовать мир; а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого; и шлем спасения возьмите, и меч духовный, который есть Слово Божие</i> (<a href=\"/bible/?b=560&c=6&i=14&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и обув ноги в готовность благовествовать мир;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и шлем спасения возьмите, и меч духовный, который есть Слово Божие.</span></span>Еф. 6:14-17</a>). Крепости противоположен страх, о котором Псалмопевец сказал: <i>Там убоятся они страха, где нет страха</i> (<a href=\"/bible/?b=230&c=13&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Там убоятся они страха, [где нет страха,] ибо Бог в роде праведных.</span></span>Пс. 13:5</a>). Господь наш Иисус Христос запрещает нам иметь таковый страх, говоря: <i>не бойтесь убивающих тело и потом не могущих ничего более сделать</i> (<a href=\"/bible/?b=490&c=12&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Говорю же вам, друзьям Моим: не бойтесь убивающих тело и потом не могущих ничего более сделать;</span></span>Лк. 12:4</a>).<br /><br />Вопрос 78. <i>Какой пятый дар Святаго Духа?</i><br /><br />Ответ. Пятый дар Святаго Духа есть <b>ведение</b>. Священный Псалмопевец так изъясняет <i>Вразумляющий народы неужели не обличит, - Тот, Кто учит человека разумению?</i> (<a href=\"/bible/?b=230&c=93&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вразумляющий народы неужели не обличит, - Тот, Кто учит человека разумению?</span></span>Пс. 93:10</a>). И другой Пророк говорит: <i>И дам вам пастырей по сердцу Моему, которые будут пасти вас с знанием и благоразумием</i> (<a href=\"/bible/?b=300&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И дам вам пастырей по сердцу Моему, которые будут пасти вас с знанием и благоразумием</span></span>Иер. 3:15</a>). Сие ведение или познание должно быть устремлено к тому, чтобы уразуметь волю Божию и закон Божий. Ему противоположно ведение закона и воли Божией - о котором говорит Псалмопевец: <i>Пролей гнев Твой на народы, которые не знают Тебя, и на царства, которые имени Твоего не призывают</i> (<a href=\"/bible/?b=230&c=78&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Пролей гнев Твой на народы, которые не знают Тебя, и на царства, которые имени Твоего не призывают,</span></span>Пс. 78:6</a>).<br /><br />Вопрос 79. <i>Какой шестой дар Святаго Духа?</i><br /><br />Ответ. <b>Благочестие.</b> Оно вместе с истинною верою основывается на прилежной молитве и добрых делах. О нем так говорит Апостол: <i>ибо телесное упражнение мало полезно, а благочестие на все полезно, имея обетование жизни настоящей и будущей</i> (<a href=\"/bible/?b=610&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо телесное упражнение мало полезно, а благочестие на все полезно, имея обетование жизни настоящей и будущей.</span></span>1 Тим. 4:8</a>) По сему правильно называются благочестивыми только те, которые, воссылая к Богу непрестанные молитвы, удаляются от всякого нечестия и греха. Здесь разумеется благочестие не наружное, какое имели фарисеи, но истинное и сердечное, чтоб иначе и о нем не сказал Господь: <i>люди сии устами своими, и чтут Меня языком, сердце же их далеко отстоит от Меня</i> (<a href=\"/bible/?b=470&c=15&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> приближаются ко Мне люди сии устами своими, и чтут Меня языком, сердце же их далеко отстоит от Меня;</span></span>Мф. 15:8</a>). И еще: <i>фарисей слепой! очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их</i> (<a href=\"/bible/?b=470&c=23&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Фарисей слепой! очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их.</span></span>Мф. 23:26</a>).<br /><br />Вопрос 80. <i>Какой седьмой дар Святаго Духа?</i><br /><br />Ответ. <b>Страх Божий.</b> Он должен быть подобен тому страху, какой имеют дети к своим родителям, а не тому, какой имеют рабы к своим господам. О первом говорит Псалмопевец: <i>Бойтесь Господа, все святые Его, ибо нет скудости у боящихся Его</i> (<a href=\"/bible/?b=230&c=33&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Бойтесь Господа, святые Его, ибо нет скудости у боящихся Его.</span></span>Пс. 33:10</a>). О втором говорит Апостол: <i>В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви</i> (<a href=\"/bible/?b=690&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви.</span></span>1 Ин. 4:18</a>). Бояться Бога сим образом, т.е. из любви, повелевает Писание, когда говорит: <i>Боящиеся Господа! восхвалите Его. Все семя Иакова! прославь Его. Да благоговеет пред Ним все семя Израиля</i> (<a href=\"/bible/?b=230&c=21&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Боящиеся Господа! восхвалите Его. Все семя Иакова! прославь Его. Да благоговеет пред Ним все семя Израиля,</span></span>Пс. 21:24</a>). Кто имеет таковый страх к Господу, тот сохраняет заповеди Его, как сказано: <i>кто любит Меня, тот соблюдет слово Мое</i> (<a href=\"/bible/?b=500&c=14&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>).<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Православное исповедание веры Кафолической и Апостольской Церкви Восточной\"</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Страх Господень есть один из семи даров Святаго Духа, которые святой пророк Исаия исчисляет так: <i>Дух премудрости и разума, Дух ведения и благочестия, Дух совета и крепости</i>, <b>Дух страха Божия</b> (<a href=\"/bible/?b=290&c=11&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и страхом Господним исполнится, и будет судить не по взгляду очей Своих и не по слуху ушей Своих решать дела.</span></span>Ис. 11:3</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". <br />Том 2. Слово о страхе Божием и о любви Божией.</i></div></div></p>"}