{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Князи людстии собрашася с Богом Авраамлим</b>.<br /><br />Сими словами Давид показывает силу евангельской проповеди, то есть, как она победила и покорила не только простых и незначительных людей, но и царей и правителей и князей, так как они все собрались со Христом, сделавшись частью и наследием Христовым. Назвал Богом Авраама, чтобы показать, что Христос, по Божеству, был Богом и Авраама и потомков Авраама, и что Он есть один и тот же законодатель и ветхого и нового завета.<br /><br /><i>Некто</i>: Это имеет сходство с сими словами: сядете на двенадцати престолах и будете судить двенадцать колен израилевых; ибо святые апостолы Его стали князьями народа. И <i>Феодорит</i>: Обещания, говорит, данные Аврааму получили исполнение. Господь всех обещал Семенем Его благословить все народы; и они и князья их, оставляя отечественных богов, собираются с Богом Авраама и называют Его своим Богом. А служителями призывания их были Божественные апостолы, утвердившие высоту богословия чудотворением.<br /><br /><b>Яко Божии державнии</b> (от) <b>земли зело вознесошася</b>.<br /><br />Собрались, говорит, с Христом вышесказанные князья и правители; потому что Апостолы Христовы (их-то, по <i>Златоусту</i> и <i>Феодориту</i>, назвал державными Божиими), быв укреплены силою Святаго Духа, победили и демонов и жестоких правителей. Посему они вознеслись над землею, то есть, стали выше всех земных предметов и не уловлялись ни мирскими удовольствиями, ни болезнями и скорбями.<br /><br />Потому-то и Великий <i>Василий</i>, изъясняя слова Исаии: утвердивший землю и что на ней и дающий дыхание народу, живущему на ней и дух попирающим ее, говорит: ибо попирающие земное, как низкое, и ставшие выше всего признаются достойными дара Святаго Духа (гл. 22, о Святом Духе). А <i>Феофилакт Болгарский</i>, изъясняя слова: на страже моей стану, говорит: Свойственно святым, когда они желают научиться чему либо от Бога, всякою осторожностью охранять свое сердце от мирских забот, и, простираясь к одному Богу, выходить на возвышение мысли от земных предметов, как на некий камень. Ибо Бог требует возвышенных сердец, как говорит Давид: <i>Божии державные от земли весьма вознеслись</i>; также: птенцы коршуна высоко парят.</div></p>"}