{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1120&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний (Храповицкий) митр.</a><div><i>Изъяснение Господней притчи о домоправителе неправды </i><br /><br /><br />Чтобы оградить себя от всякого недоумения, навеваемого поверхностным чтением сей притчи, должно прежде всего правильно понять слова Господни: «<b>приобретайте себе друзей богатством неправедным</b>» (<a href=\"/bible/?b=490&c=16&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.</span></span>Лк. 16:9</a>). Здесь Господь разумеет не только то земное богатство, которое приобретено обманом или воровством, а всякое вообще вещественное богатство, противопоставляя его богатству добродетелями и благодатью: только такое духовное богатство есть богатство прочное, праведное. Это доказывается Его дальнейшими словами: «<b>Итак, если вы в неправедном богатстве не были верны, кто поверит вам истинное</b>?» (<a href=\"/bible/?b=490&c=16&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак, если вы в неправедном богатстве не были верны, кто поверит вам истинное?</span></span>Лк. 16:11</a>). То есть: если вы, имея жалкое (неправедное) богатство денежное, не послужили им Богу, то как Бог доверит вам истинное благодатное богатство – силу исцелений и видений? Подобное пишет и апостол Павел Тимофею: «<i>Богатых в настоящем веке</i> (противопоставляет их богачам духовным, то есть святым людям) <i>увещевай, чтобы они... и прочее... уповали не на богатство неверное</i> (неправедное), <i>но... и прочее... чтобы они благодетельтвовали, богатели добрыми делами</i> (истинным богатством)» и прочее (<a href=\"/bible/?b=610&c=6&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Богатых в настоящем веке увещевай, чтобы они не высоко думали <i>о себе</i> и уповали не на богатство неверное, но на Бога живаго, дающего нам всё обильно для наслаждения;</span></span>1 Тим. 6:17</a>, 18).<br />Скажут: но если Господь под неправедным богатством разумеет и то денежное богатство, которое досталось истинным трудом или по законному наследству, то почему Он приводит в пример нечестного управителя, который тайно раздавал чужое, чтобы потом кормиться у облагодетельствованных чужим добром бедняков? Ответ простой: Господь вовсе не хочет одобрить такого поступка нечестного управителя, и если «<b>похвалил господин управителя неверного, что догадливо поступил</b>» (<a href=\"/bible/?b=490&c=16&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И похвалил господин управителя неверного, что догадливо поступил; ибо сыны века сего догадливее сынов света в своем роде.</span></span>Лк. 16:8</a>), то это не было похвалой нравственного одоления, а похвалой иронической, похвалой ловкости бесчестного человека. Но Спаситель, как и в других случаях, так и здесь, приводит такой неодобрительный в земной жизни поступок, подобие которого в жизни духовной весьма одобрительно. Такова притча о судье неправедном, «<i>который Бога не боялся и людей не стыдился</i>» (<a href=\"/bible/?b=490&c=18&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> говоря: в одном городе был судья, который Бога не боялся и людей не стыдился.</span></span>Лк. 18:2</a>), и притча о женщине (сребролюбивой и неумной), нашедшей потерянную драхму. Подобно тому и здесь, вовсе не одобряя поступка неверного управителя, Господь предлагает слушателям научиться в духовной жизни той предусмотрительности, которую обнаружил управитель в жизни земной. Чье имущество он раздавал? Хозяйское. – Чье же на самом деле и то имущество, которым владеем мы? Конечно, – Божие, а мы только временно им заведуем, пока живем на земле, а придет час смерти нашей и суда Божия, и Господь отнимет от нас это имущество. Итак, если мы только временные распорядители этого имущества, то зачем его беречь? Будем раздавать его тем, кто может быть для нас полезным, когда Господь лишит нас земной жизни, а с нею вместе и всякого имущества. Кто же эти приобретаемые неправедным (то есть вещественным или денежным) богатством друзья, которые, когда мы обнищаем (то есть умрем), могут принять нас «<i>в вечные обители</i>»? Это бедняки, которые своей молитвою об упокоении душ наших будут открывать нам двери царства небесного. Сии слова Господни направлены против отрицателей молитвы за умерших, то есть против протестантов всех видов.<br />Этим словам Господним подобны и Павловы, дальнейшие после приведенных нами выше, в коих Апостол учит Тимофея увещевать богатых, «<i>чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны, собирая себе сокровище, доброе основание для будущего, дабы достигнуть вечной жизни</i>» (<a href=\"/bible/?b=610&c=6&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны,</span></span>1 Тим. 6:18</a>, 19). Напротив, богачу, чуждому любви к бедным, Господь в другой притче угрожает внезапной смертью, вопрошая при этом: «<i>Так кому же достанется то, что ты заготовил? Так бывает с теми</i>, – заключает Свою притчу Спаситель, – <i>кто собирает сокровища для себя, а не в Бога богатеет</i>» (<a href=\"/bible/?b=490&c=12&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Так <i>бывает с тем</i>, кто собирает сокровища для себя, а не в Бога богатеет.</span></span>Лк. 12:20-21</a>). Во всех сих изречениях Христа и Апостола раскрывается та же мысль, что и в притче о неверном управителе, – именно то, что раздавать имение бедным есть не только дело любящей души, но и простого благоразумия; имение это все равно у нас не вечное, оно даже и не наше, а Божие; будем же его менять на вечное достояние через благотворительность.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О домоправителе неправды. Изъяснение Господней притчи</i></div></div></p>"}