{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Между тем мы, подобно приточному управителю должны были бы <b>«приобретать себе друзей от мамоны неправды (богатством неправедным), чтобы они приняли нас в вечные обители».</b> Богатство называется <b>«мамоной неправды»</b>, потому что часто неправедно приобретается, часто неправедно употребляется, часто делает человека несправедливым в отношении к другим и никогда не оправдывает прилагаемых о нем попечений и возлагаемых на него надежд. Поэтому единственно разумное употребление богатства это – использовать его на помощь нуждающимся, употребив на всевозможные добрые дела, дабы таким образом сделать его средством к приобретению себе Царства Небесного. Ведь богатство все равно мы так или иначе потеряем, с собой его на тот свет не возьмем, а добрые дела, сделанные при помощи его, всегда останутся с нами и послужат к нашему оправданию на Страшном Суде Божием.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>См. <a href=\"/bible/?b=490&c=16&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал же и к ученикам Своим: один человек был богат и имел управителя, на которого донесено было ему, что расточает имение его;</span></span>Лк. 16:1</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Притча эта считается самой трудной для толкования, настолько трудной, что некоторые толкователи совсем отказываются от объяснения ее и думают, что заключительное изречение Господа могло быть искажено переписчиками.<br />Не отвергая трудности толкования этой притчи, я все-таки не могу согласиться с мнением о поврежденности текста, так как это мнение ни на чем не основано. Если мы все трудности, с которыми встречаемся при чтении Евангелия, будем объяснять искажением текста при переписке, то дойдем до отрицания подлинности Евангелия, то есть верности имеющихся у нас списков с рукописями самих Евангелистов. Думаю, что если мы чего не понимаем, то должны, нисколько не стесняясь, сознаться в этом; отыскивая же причину непонимания, должны искать ее в нас же самих, а не в том предмете, который нам непонятен. Ведь все, что мы понимаем и знаем, составляет ничтожную каплю в сравнении с океаном неведомого для нас.<br />Поэтому, не обвиняя переписчиков в искажении Евангелия, а напротив, считая текст наших списков верным с рукописями Евангелистов, приступим, с Божию помощью, к объяснению этой наитруднейшей для толкования притчи.<br />Изречение Господне — и Я говорю вам: <b> приобретайте себе друзей богатством неправедным</b> (<a href=\"/bible/?b=490&c=16&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.</span></span>Лк. 16:9</a>) — превратно толковалось многими любостяжателями еще в первые века распространения христианства. Основываясь на нем, говорили, что достаточно уделить бедным частицу из накраденного и награбленного, и эти бедные, облагодетельствованные преступником, введут, то есть умолят Господа ввести его в Царство Небесное. Толкуя в этом же смысле изречение Иисуса Христа, Юлиан Отступник издевался над всем учением Господа.<br />Но против такого превратного толкования всегда восставали Отцы Церкви, такие как Афанасий Александрийский, Василий Великий, Августин, Иоанн Златоуст и другие.<br />Вот как громил таких толкователей в своей пламенной речи Иоанн Златоуст:<br />«Внимайте вы (говорил он), которые убийствами думаете благотворить ближним и берете цену душ человеческих! Это милостыни иудейские или, лучше сказать, сатанинские. Есть, подлинно есть и ныне такие, которые, ограбив весьма многих, считают себя совершенно правыми, если бросят десять или сто златниц. О них-то пророк говорит: вы заставляете обливать слезами жертвенник Господа (<a href=\"/bible/?b=460&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вот еще что вы делаете: вы заставляете обливать слезами жертвенник Господа с рыданием и воплем, так что Он уже не призирает более на приношение и не принимает умилоствительной жертвы из рук ваших.</span></span>Мал. 2:13</a>). Не хочет Христос питаться плодами любостяжания, не принимает Он такой пищи. Зачем ты оскорбляешь Владыку, принося Ему нечистое? Лучше ничего не давать, чем давать чужое. Скажи мне, если бы ты увидел двух человек, одного нагого, а другого в одежде, и, раздевши последнего, одел первого, то разве не неправо поступил бы ты?» (Свт. Иоанн Златоуст Беседы на Евангелие от Матфея. 85, 3).<br />Блаженный Феофилакт, выразитель древних святоотеческих толкований, дает следующее объяснение притчи:<br />«Всякая притча (говорит он) прикровенна и объясняет образно сущность какого-нибудь предмета, но она не во всем подобна тому предмету, для объяснения которого берется. Посему не следует все части притчи изъяснять до тонкости, но, воспользовавшись предметом насколько прилично, прочие части нужно опускать без внимания, как прибавленные для целости притчи, а с предметом ее не имеющие никакого соответствия. Ибо, если мы возьмемся до тонкой подробности объяснять все, кто домоправитель, кто приставил его к управлению, кто донес на него, кто должники, почему один должен маслом, а другой пшеницей, почему говорится, что они должны были по сто... и если все прочее вообще будем исследовать с излишним любопытством, то мы затемним свою речь и, вынужденные затруднениями, может быть, дойдем и до смешных объяснений. Посему настоящею притчею надо воспользоваться, насколько это возможно».<br />«Господь (продолжает блаженный Феофилакт) желает здесь научить нас хорошо распоряжаться вверенными нам богатством. И, во-первых, мы научаемся тому, что мы не господа имения, ибо ничего собственного не имеем, но что мы управители чужого, вверенного нам Владыкою с тем, чтобы мы управляли им так, как Он повелевает. Воля же Владыки такова, чтобы вверенное нам мы употребляли на нужды сослужителей, а не на собственные удовольствия. Неправедным называется то богатство, которое Господь вручил нам для употребления на нужды братьев и сослужителей, а мы удерживаем его для самих себя. Когда же на нас доносят и мы имеем быть отставленными от управления имением, то есть исторгнутыми из здешней жизни, когда именно мы будем давать отчет в управлении имением, то узнаем, что в этот день мы не можем ни трудиться (ибо тогда не время делать), ни милостыни просить (ибо неблагоприлично), так как девы, просившие милостыни, названы глупыми (<a href=\"/bible/?b=470&c=15&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> приближаются ко Мне люди сии устами своими, и чтут Меня языком, сердце же их далеко отстоит от Меня;</span></span>Мф. 15:8</a>). Что же остается делать? Разделить с братьями это имение, дабы, когда перейдем отселе, то есть переселимся из здешней жизни, бедные приняли нас в вечные обители. Ибо нищим во Христе назначены в удел вечные обители, в которые они могут принять явивших им любовь здесь через раздачу богатства, хотя богатство, как принадлежащее Владыке, сначала нужно было раздать бедным».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">День за днем</a><div><b>\"Приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители\"</b> (Лк. 16, 9)<br /><br />Притча о лукавом управителе смущает многих. И в особенности в ней для многих непонятно. Почему Спаситель как бы ставит в пример управителя лукавого. Почему Он хвалит его и говорит ученикам: <i>\"Приобретайте себе друзей богатством неправедным\"</i>. Но, рассмотрев внимательно этот рассказ, мы найдем объяснение.<br /><br />Во-первых, Спаситель не ставит в пример этого человека – Он выставляет его неправильный и бесчестный поступок как предупреждение тем, кто склонен впасть в тот же грех. Далее, Он указывает, насколько <i>\"сыны века сего догадливее сынов света, в своем роде\"</i>, то есть, напрягая все усилия к извлечению пользы из каждого представляющегося случая, они, другими словами, предусмотрительно откладывают на черный день и поступают догадливее сынов света.<br /><br />Хотя многие и сознают на словах, что время ничто в сравнении с вечностью, однако же вся их забота сосредоточена на временном, проходящем благе. Они не проявляют в стремлении к вечным благам того усердия, которым исполнен управитель лукавый в достижении своих житейских целей. Вот, что хотел сказать Господь, а никак не оправдать этого человека.<br /><br />Часто говорится. Что Спаситель похвалил управителя лукавого, но, прочтя со вниманием стих 8-й, мы увидим, что его хвалит хозяин за то, что он поступил догадливо. Остается третий пункт, заключающийся в словах Спасителя: <b> \"Приобретайте себе друзей богатством неправедным\"</b>. Что разумеет Спаситель под этим выражением? Он называет богатством неправедным деньги, которые так часто, и даже в большинстве случаев служат соблазном и средством для греха.<br /><br /><i> \"Как трудно имеющим богатство войти в Царство Божие!\"</i> (<a href=\"/bible/?b=480&c=10&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И, посмотрев вокруг, Иисус говорит ученикам Своим: как трудно имеющим богатство войти в Царствие Божие!</span></span>Мк. 10:23</a>). Считая всякое земное богатство неправедным, Спаситель указывает на тот единственный путь, которым оно может послужить нам во спасение: мы должны приобретать заботой о нищих и неимущих таких друзей, которые встретят нас с радостью в загробной жизни и откроют нам двери в вечные обители. В этой притче Господь учит нас смотреть на богатство, как на талант, вверенный нам на пользу ближних, в употреблении которого от нас потребуется строгий отчет. Итак. В этом свете притча становится нам ясна, и ни одно, слово, сказанное Спасителем, не должно быть камнем преткновения. Каждое смущение мы можем устранить молитвою о том, чтобы Господь <i> \"отверз наш ум к уразумению Писания\"</i> (<a href=\"/bible/?b=490&c=24&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда отверз им ум к уразумению Писаний.</span></span>Лк. 24:45</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1174&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кассиан (Безобразов) еп.</a><div><b>богатством</b> - В греческом подлиннике стоит арамейское слово \"мамона\". </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Я говорю вам</b>»: конечно, всем без исключения слушателям и последователям Господа говорится это; но в настоящем случае преимущественно к мытарям обращается слово, так как притча приспособлена преимущественно к ним, к исправлению и надлежащему направлению их образа действий. Вот, как бы так говорит Господь, вы мытари в некотором отношении можете воспользоваться приточным примером неверного управителя: имуществом хозяина он приобрел себе друзей, которые примут его под кров свой, когда он лишится места. И вы, если руководитесь в деле своем корыстными целями, если недобросовестно пользуюсь тем, что вверил вам Господь всего, рано или поздно должны будете дать отчет в своих злоупотреблениях, которые не могли быть неизвестны Всеведущему. Не следует ли и вам позаботиться о том, чтобы не остаться без крова при беде, и, пока в ваших руках богатство, употребить его для пользы души вашей, для приобретения себе вечного крова? Вот вам способ к этому: употребляйте его в пользу ближних, бедных, неимущих. Приточный управитель находчивостью, хотя и соединенной с обманом господина своего, достиг того, что нашел себе друзей и кров в беде. Подражайте этой находчивости сынов века этого (не допуская, без сомнения, обмана), помогайте ближним от своего богатства, и — эти бедные приготовят для вас вечные обители, как для неверного приставника друзья его приготовили у себя временный кров — приют. — «<b>Богатством неправедным</b>»: собственно — <i>маммоной неправды</i>. Маммона — то же что богатство (ср. прим. к <a href=\"/bible/?b=470&c=6&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>); неправедным (ἀδιχι’ας) богатство называется в том же смысле, в каком выше управитель называется неверным (ἀ’διχος <a href=\"/bible/?b=490&c=16&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И похвалил господин управителя неверного, что догадливо поступил; ибо сыны века сего догадливее сынов света в своем роде.</span></span>Лк. 16:8</a>) и в каком ниже (ст. <a href=\"/bible/?b=490&c=16&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак, если вы в неправедном богатстве не были верны, кто поверит вам истинное?</span></span>Лк. 16:11</a>) оно противопоставляется богатству истинному (ἀλχυιν0`ς), т. е. в смысле его неверности и обманчивости. Богатство доставляет и побуждения, и предлоги, и средства к неверному, недобросовестному и несправедливому образу действий, как показывает пример приточного управителя, и в этом смысле оно неверное (ἀ’διχιος), как способствующее неверному, неправильному, несправедливому образу действий. С другой стороны оно неверно (ἀ’διχιος) и потому, что лживо, обманчиво, скоропреходяще, в противоположность богатству истинному, духовному, богатству добродетелей, богатству вечному и нетленному (ср. <a href=\"/bible/?b=470&c=6&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,</span></span>Мф. 6:19</a>, <a href=\"/bible/?b=470&c=19&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>, <a href=\"/bible/?b=490&c=12&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Продавайте имения ваши и давайте милостыню. Приготовляйте себе влагалища не ветшающие, сокровище неоскудевающее на небесах, куда вор не приближается и где моль не съедает,</span></span>Лк. 12:33</a>, <a href=\"/bible/?b=610&c=6&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Богатых в настоящем веке увещевай, чтобы они не высоко думали <i>о себе</i> и уповали не на богатство неверное, но на Бога живаго, дающего нам всё обильно для наслаждения;</span></span>1 Тим. 6:17</a>). Этим неверным богатством можно, однако же, при правильном употреблении его приобресть себе друзей — бедных, нищих, вообще требующих помощи и пособия здесь на земле, а они могут доставить нам вечные обители на небесах, так как такое употребление богатства есть добродетель, за которую последует награда в Царстве Небесном. — «<b>Когда обнищаете</b>»: черта, представленная в соответствие с обнищанием приточного управителя при отставке его от этой должности. И всякий богач, умирая, нищает, ибо богатство его не пойдет с ним на тот свет (<a href=\"/bible/?b=490&c=12&i=16&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал им притчу: у одного богатого человека был хороший урожай в поле;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и он рассуждал сам с собою: что мне делать? некуда мне собрать плодов моих?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал: вот что сделаю: сломаю житницы мои и построю большие, и соберу туда весь хлеб мой и всё добро мое,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и скажу душе моей: душа! много добра лежит у тебя на многие годы: покойся, ешь, пей, веселись.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Так <i>бывает с тем</i>, кто собирает сокровища для себя, а не в Бога богатеет.</span></span>Лк. 12:16-21</a>). — «<b>Вечные обители</b>»: в соответствие с тем, что приобретенные неверным управителем друзья приняли его в свои домы временно. Вечные обители — образ Царства Небесного, где обитают ангелы и святые (<a href=\"/bible/?b=500&c=14&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>). Дела милосердия и помощи ближним, дела любви открывают вход в Царствие Божие (<a href=\"/bible/?b=470&c=25&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,</span></span>Мф. 25:31</a> дал.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1164&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Рафаил (Карелин) архим.</a><div>См. ст. <a href=\"/bible/?b=490&c=12&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал им притчу: у одного богатого человека был хороший урожай в поле;</span></span>Лк. 12:16</a></div></p>"}