{"xml":"<p ><div>Что ты говоришь? Если муж неверующий, то пусть остается с женой; а если блудник, то не должен оставаться с нею? Но неверие хуже блудодеяния? Точно хуже; но Бог взыскивает более за грехи против ближних, чем против себя. Ибо сказано: <i>оставь там дар твой пред жертвенником и пойди прежде, примирись с братом твоим</i> <a href=\"/bible-index/bible/?b=470&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> оставь там дар твой пред жертвенником, и пойди прежде примирись с братом твоим, и тогда приди и принеси дар твой.</span></span>Мф. 5:24</a>. И десять тысяч талантов, Ему должных, Он простил: но за того, кто должен был сто динариев, Он не оставил обиды без отмщения <a href=\"/bible-index/bible/?b=470&c=18&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга.</span></span>Мф. 18:34</a>. Так и в настоящем случае: грех неверия, который оскорбляет Самого Бога, Он оставляет без внимания, но грех прелюбодеяния наказывает, как грех против жены.<br /> Некоторые, впрочем, так объясняют: человек, говорят, остается в неверии по неведению, которое, может быть, и кончится, как и сам апостол <a href=\"/bible-index/bible/?b=530&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Почему ты знаешь, жена, не спасешь ли мужа? Или ты, муж, почему знаешь, не спасешь ли жены?</span></span>1 Кор. 7:16</a> говорит: <i>почему ты знаешь, жена, не спасешь ли мужа?</i> – а блудодеяние совершается вследствие явного развращения. Кроме того, блудник уже сам прежде отделил себя, ибо, отняв свои члены у жены, сделал их членами блудницы; между тем, как неверный не сделал никакого греха против плотского единения, или лучше сказать, чрез это единение он, может быть, соединится и по вере. Не говорю уже о том, что и порядок жизни извратится, и Евангелие подвергнется поношению, если верная половина отделится от неверной. Между тем, рассматриваемую заповедь апостола относи к тому только случаю, если муж и жена соединились браком, когда еще оба находились в неверии, но после та или другая сторона обратились к вере. Ибо, если прежде только один муж был неверующим, или только одна жена, то верующей половине вовсе не позволялось вступать в брак с неверующей: это видно из слов апостола, ибо не сказал он: если кто пожелает взять неверующую, но: <b>если какой брат имеет</b>. Опять не просто предписывает жить верующей половине с неверующей, но только в том случае, если последняя пожелает того; ибо это значит: <b>согласна</b>, то есть если пожелает.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}