{"xml":"<p ><div><b>Не уклоняйтесь друг от друга, разве по согласию, на время</b>. <br />То есть против воли мужа не должна воздерживаться жена, равно и муж не должен воздерживаться против желания жены. Ибо воздерживаться одному против воли другого – значит лишать себя, подобно как и о деньгах говорится; но воздерживаться по воле – совсем другое дело, когда например, оба (и муж, и жена) по согласию определят известное время для взаимного воздержания. <br /><b>Для упражнения в посте и молитве</b>. <br />Изъясняет, что значит его выражение: на время, то есть когда придет время пребывать в молитве, то есть молиться особенно усердно. Ибо не сказал просто: для молитвы, но: для упражнения в молитве. В самом деле, если бы апостол находил в супружеском сожительстве препятствие к обыденной каждодневной молитве, то как в другом месте сказал бы: <i>непрестанно молитесь </i>(<a href=\"/bible/?b=590&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Непрестанно молитесь.</span></span>1 Фес. 5:17</a>)? Итак, чтобы ваша молитва была пламеннее, удержитесь, говорит, друг от друга, потому что совокупление хотя не оскверняет, но мешает благочестивому занятию. <br /><b>А потом опять будьте вместе, чтобы не искушал вас сатана невоздержанием вашим</b>. <br />Я, – рассуждает апостол, – говорю, чтобы вы опять соединялись; но не полагаю сего законом, а предписываю для того, чтобы не искушал вас сатана, то есть побуждая к блудодеянию. Поскольку же не диавол сам по себе бывает виновником блудодеяния, но преимущественно наше невоздержание, то апостол прибавил: невоздержанием вашим, ибо в нем заключается причина и того, что диавол искушает нас. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}