{"xml":"<p ><div>25. Сказать же о некоторых ангелах, что они могли быть в своем известном роде блаженными, не будучи уверены в своей будущей несправедливости и в осуждении, или, по крайней мере, в постоянном благополучии, так как для них в таком случае не существовало бы надежды, что и они некогда вследствие известного изменения на лучшее будут в этом уверены, — сказать так едва ли допустимо; разве уже мы скажем, что эти ангелы так были сотворены и в своем мировом служении подчинены другим более высшим и блаженным ангелам, чтобы за правильное прохождение возложенных на них обязанностей могли получить ту блаженную и высшую жизнь, относительно которой могли бы быть вполне уверены и, радуясь надеждой на которую, могли бы быть уже названы блаженными. Если из числа их ниспал диавол с сообщниками своей неправды, то это подобно тому, как отпадают от праведности веры и люди, которые уклоняются с правого пути вследствие подобной же гордости, или обольщая самих себя, или же послушно следуя за тем же обольстителем.<br /><br /><br />26. Но пусть, кто может, утверждает эти два класса ангелов — пренебесных, в числе которых никогда не был тот, кто вследствие падения стал диаволом, и мирских, в числе которых он находился, — я с своей стороны признаюсь, что пока не встретил данных утверждать эти два класса на основании Писаний, но в виду вопроса, знал ли диавол прежде, чем пал, о своем падении, я, чтобы не сказать, будто ангелы теперь не уверены или были когда-нибудь не уверены в своем блаженстве, высказался так, что есть основание думать, что диавол пал и не устоял в истине с самого начала творения, т. е. или с самого начала времени, или с начала своего создания.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гл. 19. Состояние ангелов.</i></span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />27. Отсюда, некоторые полагают, что он впал в эту злобу не по своей свободной воле, а был и сотворен с нею, хотя сотворен всевышним и истинным Господом Богом, Творцом всех природ, и приводят свидетельство из книги Иова, в которой, когда речь идет о диаволе, написано (XL 14 по XXL): <b>Сиесть начало создания Господня: сотворен поруган быти ангелы Его</b> (а этому изречению соответствует написанное в Псалме: <i>Змий сей, егоже создал ecи ругатися ему</i> [<a href=\"/bible/?b=230&c=103&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> там плавают корабли, там этот левиафан, которого Ты сотворил играть в нем.</span></span>Пс. 103:26</a>], если только выражение: <i>егоже создал ecи</i> тожественно с выражением: <b>Сиесть начало создания Господня</b>, т. е. как бы так, что Богом в начале он создан злым, завистливым, обольстителем, совершенно диаволом, не своею волею развратился, а таким и сотворен.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гл. 20. Мнение, что диавол сотворен злым.</i></span></div><br /><br /></span></div><br /><br />28. Но как согласить это мнение с написанным, что Бог сотворил все <i>добро зело </i>(<a href=\"/bible/?b=10&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>)? Правда, они стараются оправдать себя и с некоторой нескладицей и ненаучностью утверждают, что не только в первом своем творении, но даже и в настоящее время, при существовании стольких развращенных волей, в общем все сотворенное, т. е. вся решительно тварь, добро зело не потому, что злые в ней добры, а потому, что они не проявляют своей злости настолько, чтобы красота и порядок вселенной под властью, премудростью и силой Бога-Промыслителя, безобразились и нарушались в какой-либо части, ибо каждой из волей, даже и злой, определены известные и соответственные границы власти и известное количество заслуг, так что и при существовании этого рода волей, соответствующим и справедливым образом упорядочиваемых, вселенная остается прекрасною. Но так как каждому представляется истинным и очевидным, что было бы противоречием справедливости, если бы Бог без всякой предшествующей заслуги осуждал в ком-либо то, что Сам Он сотворил, и так как об осуждении диавола и ангелов его мы встречаем несомненный и ясный рассказ в Евангелии, в котором Господь предвозвестил, что Он скажет сущим ошуюю Его: <i>Идите... во огнь вечный, уготованный диаволу и аггелом его</i> (<a href=\"/bible/?b=470&c=25&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>): то во всяком случае надобно думать, что осуждения на вечный огонь должна ожидать с диаволом не природа, которую сотворил Бог, а собственная его злая воля.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гл. 21. Опровергается это мнение</i>.<br /></span></div><br />***<br /><br />И словами: <b>Сиесть начало создания Господня: сотворен поруган быти ангелы Его</b> указывается вовсе не на природу его, а или на воздушное тело, которым Бог приличным образом снабдил подобную волю, или на тот порядок, по которому Он сотворил его невольным орудием пользы для добрых, или на то, что хотя Бог и предвидел, что он будет злым по собственной своей воле, однако сотворил его, не щадя Своей благости для жизни и субстанции, которая должна будет обнаружить себя вредною волею, и в то же время предвидя, сколько добра Он сделает из неё по Своей удивительной благости. <i>Началом же создания Господня</i>, которое Бог сотворил быть поруганным ангелами Его, он назван не потому, что Бог первоначально или в начале создал его злым, а потому, что хотя Бог и знал, что диавол по своей воле будет злым, дабы вредить добрым, однако сотворил его, дабы он тем самым был полезен добрым. Ибо это и значит для диавола быть поруганным ангелами Его, что, когда приносят святым пользу его искушения, которыми он старается совратить их, он остается поруганным так, что злоба, в которой захотел он сам быть, против его воли является полезною для рабов Божиих: предвидя это, Бог и сотворил его. А началом для поругания он [назван] потому, что и злые люди, сосуды диавола и как бы тело головы его, о которых хотя Бог и предвидел, что они будут злыми, однако сотворил их для пользы святых, точно таким же образом бывают поруганы, когда, не смотря на их желание вредить, примером их внушается святым предостережение, благоговейная покорность Богу, разумение благодати, упражнение в терпимости по отношению к злым и в любви ко врагам. Но началом создания, которое подвергается такому поруганию, он является потому, что превосходит их и древностью времени, и первенством злобы. Это поругание устрояет ему Бог через святых ангелов, по действию Своего промышления, по которому Он управляет сотворенными природами, подчиняя злых ангелов добрым так, чтобы нечестие злых, и притом злых не только ангелов, но и людей, имело силу не настолько, насколько оно стремится иметь ее, а насколько допускается, доколе та самая правда, которою бывают живы от веры (<a href=\"/bible/?b=520&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет.</span></span>Рим. 1:17</a>) и которая в настоящее время с долготерпением обнаруживается на людях, обратится на суд (<a href=\"/bible/?b=230&c=93&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо суд возвратится к правде, и за ним [<i>последуют</i>] все правые сердцем.</span></span>Пс. 93:15</a>), дабы и они могли судить не только двенадцать колен Израиля (<a href=\"/bible/?b=470&c=19&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:28</a>), но и самих ангелов (<a href=\"/bible/?b=530&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Разве не знаете, что мы будем судить ангелов, не тем ли более <i>дела</i> житейские?</span></span>1 Кор. 6:3</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> <i>Гл. 22. Ниспровергается самая основа этого мнения.</i><br /><i>\"О книге Бытия буквально. Книга неоконченная\".</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=28&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}