{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div> Закон образно повелевает шесть дней делать, а в седьмой упраздняться от дел. Дело души состоит в благотворении имением, то есть, делами, упразднение же ее, или покой в том, чтобы, по слову Господа, продать все свое и дать нищим и, успокоившись чрез такую нестяжательность, празднствовать в мысленном уповании. В сей-то покой и св. Павел поощряет нас войти со тщанием, говоря: «<b>потщимся внити в оный покой</b>» (Евр. 4:11).<br />Это сказали мы, не затворяя будущего и не определяя, что все воздаяние будет здесь, но (даем только разуметь), что прежде должно возыметь в сердце действительную благодать Святого Духа и потом соответственно сему войти в царствие небесное. Открывая сие, и Господь сказал: «<i>царствие небесное внутрь вас есть</i>» (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). То же сказал и Апостол: «<i>вера есть уповаемых извещение</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вера же есть осуществление ожидаемого и уверенность в невидимом.</span></span>Евр. 11:1</a>), и еще: «<i>искушайте себе, аще есте в вере. Или не знаете, яко Иисус Христос живет в вас, разве точию чим неискусни есте</i>» (<a href=\"/bible-index/bible/?b=540&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Испытывайте самих себя, в вере ли вы; самих себя исследывайте. Или вы не знаете самих себя, что Иисус Христос в вас? Разве только вы не то, чем должны быть.</span></span>2 Кор. 13:5</a>).<br /><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Добротолюбие\"<br />Т. 1, К тем, которые думают оправдаться делами, 226 глав. § 148, 149 </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Потщимся убо внити в оный покой.</b><br />В покой истинный, в собственном смысле покой, где нет ни скорби, ни печали, ни воздыхания.<br /><b>Да не кто в ту же притчу противления впадет.</b> <br />А что не поверившие не вошли в покой, но погибли, это служит притчею, объясняющею, как наказывается неверие. Потому и говорит: потщимся войти в него верою неуклонною и правою жизнию, чтобы кто нибудь не впал в такое же несчастие и в погибель.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на апостола Павла к Евреям\".<br />Гл. 4. Страшен суд Слова (Божия), которое во все проникает; но отрадна милость, приобретенная жертвою Спострадавшаго нам по человечеству.</i></div><br /><br /><br /></div></p>"}