{"xml":"<i>Гаий</i> - это, вероятно, тот житель Коринфа, о котором Апостол упоминает в <a href='B:530 1:14'>1Кор 1:14</a>. - <i>Брат Кварт</i> - так назван Кварт по тогдашнему обычаю: Апостол, вероятно, не нашел никакого другого подходящего эпитета этому своему сотруднику и обозначил его просто, как брата, т.е. христианина.<p/><b>Примечание</b>. Начиная с 80-х годов 19-го столетия некоторые толкователи послания к Римлянам стали высказывать мнение, что XVI-я глава посл. к Римлянам есть отдельное письмо Апостола Павла к Ефесянам, случайно присоединенное к нашему посланию. В пользу этого мнения говорят, будто бы, некоторые места этой главы, а именно: а) ст. 5-й, где Епенет назван первым христианином из язычников Асии - а Ефес был главным городом провинции Асии; б) ст. 3-4, где упомянуты Акила и Прискилла, жившие именно в Ефесе (<a href='B:530 16:19'>1Кор 16:19</a> и <a href='B:620 4:19'>2Тим 4:19</a>). Главное же - Ап. Павел, говорят, не мог знать так хорошо столько лиц из римской общины и давать о них одобрительные отзывы, потому что он еще в Риме не был. - Полагаем, что эти соображения вовсе не таковы, чтобы на их основания строить гипотезу об отдельном послании к Ефесянам, случайно присоединенном к посланию к Римлянам. Самое важное противопоказание в этом отношении состоит в следующем. В те времена христиане, по разным обстоятельствам (для проповедания Евангелия, для избежания гонений и, наконец, по делам торговым) постоянно меняли места жительства и вместе с Ап. Павлом могли сказать о себе: <i>не имея здесь постоянного града</i> (<a href='B:650 13:14'>Евр 13:14</a>). Вследствие этого в Риме легко могли очутиться многие христиане, известные Апостолу Павлу по их деятельности еще на Востоке. Что касается, в частности, Акилы и Прискиллы, то известно, что они сначала жили в Риме, а потом удалились оттуда вследствие воздвигнутого против иудеев гонения. Когда гонение затихло, они могли спокойно вернуться в Рим, чтобы там подготовлять почву для деятельности Ап. Павлу. Притом, что это было бы за послание, которое почти сплошь состояло бы из одних приветствий!<p/><i>Н. П. Розанов</i>"}