{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1047&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Римский сщмч.</a><div>Великое и чудное заключается в том, чтобы утвердить не стоящее, а падающее. Так и Христос пожелал спасти погибающее ( Ср. <a href=\"/bible-index/bible/?b=470&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо Сын Человеческий пришел взыскать и спасти погибшее.</span></span>Мф. 18:11</a>; <a href=\"/bible-index/bible/?b=490&c=19&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Сын Человеческий пришел взыскать и спасти погибшее.</span></span>Лк. 19:10</a>), и спас многих, придя и призвав нас, уже погибавших.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Второе послание к Коринфянам.TLG 1271.002, 2.6.1-7.2.</i><br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ириней Лионский сщмч.</a><div>Кто из врачей, пытаясь исцелить больного, начнет поступать согласно капризам последнего, а не в соответствии с требованиями медицины? Вот и Господь пришел ради тех, кто был болен, о чем Сам засвидетельствовал, говоря:<i> Не здоровые имеют нужду во враче, но больные; Я пришел призвать не праведников, но грешников к покаянию.</i> Но каким образом станут здоровыми те, кто болен, и как будут каяться грешники? Неужели оставаясь непоколебимыми в себе или, напротив, значительно изменив образ жизни, через который и болезнь ненужную получили, и множество грехов совершили? Невежество, мать всех грехов, уничтожается знанием. Следовательно, и Господь дал ученикам Своим знание, через которое Он исцелял страдающих и удерживал от греха грешников.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Против ересей.</i><br /><i>AHR 2:19-20; Книга 3.5.2.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Те, кто при помощи скальпеля и прижиганий удаляют наросты и бородавки, противоестественно появившиеся на теле, не без боли доставляют благодетельствуемому исцеление, и рассечения, производимые ими, не наносят человеку вреда. Точно так же и в отношении вещественных излишков, которые, приобщаясь к страстям, уродуют наши оплотневшие души (Ср. <a href=\"/bible-index/bible/?b=530&c=3&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что вы еще плотские. Ибо если между вами зависть, споры и разногласия, то не плотские ли вы? и не по человеческому ли <i>обычаю</i> поступаете?</span></span>1 Кор. 3:1-3</a>; <a href=\"/bible-index/bible/?b=550&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Так ли вы несмысленны, что, начав духом, теперь оканчиваете плотью?</span></span>Гал. 3:3</a>, <a href=\"/bible-index/bible/?b=550&c=5&s=13&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> К свободе призваны вы, братия, только бы свобода ваша не была поводом к <i>угождению</i> плоти, но любовью служите друг другу.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо весь закон в одном слове заключается: люби ближнего твоего, как самого себя.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если же друг друга угрызаете и съедаете, берегитесь, чтобы вы не были истреблены друг другом.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Я говорю: поступайте по духу, и вы не будете исполнять вожделений плоти,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо плоть желает противного духу, а дух - противного плоти: они друг другу противятся, так что вы не то делаете, что хотели бы.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если же вы духом водитесь, то вы не под законом.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> кротость, воздержание. На таковых нет закона.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Если мы живем духом, то по духу и поступать должны.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Не будем тщеславиться, друг друга раздражать, друг другу завидовать.</span></span>Гал. 5:13-26</a>; <a href=\"/bible-index/bible/?b=520&c=8&s=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо живущие по плоти о плотском помышляют, а живущие по духу - о духовном.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Помышления плотские суть смерть, а помышления духовные - жизнь и мир,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему живущие по плоти Богу угодить не могут.</span></span>Рим. 8:5-8,13</a>.; <a href=\"/bible-index/bible/?b=670&c=2&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Возлюбленные! прошу вас, как пришельцев и странников, удаляться от плотских похотей, восстающих на душу,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и провождать добродетельную жизнь между язычниками, дабы они за то, за что злословят вас, как злодеев, увидя добрые дела ваши, прославили Бога в день посещения.</span></span>1 Пет. 2:11-12</a>; <a href=\"/bible-index/bible/?b=690&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо всё, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего.</span></span>1 Ин. 2:16</a>. - <i>Прим. ред</i>.): в день судный они будут срезаны и соскоблены неизреченной премудростью Того, Кто, как говорит Евангелие, врачует больных. Ибо, как сказано, не здоровые нуждаются во враче, но терпящие зло. Из-за того же, что душа сильно сроднилась со злом, это врачевание причиняет боль коже - подобно срезанию бородавки.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Большое огласительное слово. TLG 2017.046, 8.96-108.</i><br /></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Господь, услышав это, премудро ответил им: не требуют врача здоровые, но больные. Я пришел призвать к покаянию не праведников, а грешников. Так и мы, удостоенные быть пастырями стада Христова, должны есть и пить со всеми и не оскорблять своих пасомых отказом участвовать в их трапезе. С овцами по-овечьи и жить надобно, то есть не чуждаться приличий и обычаев, принятых между пасомыми. Нужно, по апостолу, всем быть вся, чтобы спасти по крайней мере некоторых [<a href=\"/bible-index/bible/?b=530&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> для немощных был как немощный, чтобы приобрести немощных. Для всех я сделался всем, чтобы спасти по крайней мере <br />некоторых.</span></span>1 Кор. 9:22</a>].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник. Том 2. Чтение Нового Завета. Евангелие от Марка.</i><br /></div></div></p>"}