{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i> Что означает расслабленный, которого четверо спускают, раскрыв кровлю, и можно ли было, согласно истории, раскрыть кровлю дома?</i><br /><br />Согласно истории, кровля дома была точно раскрыта ,ибо видевшие эти места своими глазами говорят, чтокровли домов [там] сделаны из легчайшего камня пемзы, так что желающий раскрыть кровлю может сделатьэто легко и быстро. Согласно же анагогическому способу толкования расслабленный есть всякий ум, немощный во грехах и не способный узреть Слово естественнымсозерцанием — ведь оно и есть дверь. [И вот] он посредством веры раскрывает кровлю, то есть плотный покров буквы Закона, посредством четырех [родовых] добродетелей спускается с высоты тщеславия к уничижившему себя (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>) Слову и с помощью веры и делания получает исцеление.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и затруднения. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Буквально: см. <a href=\"/bible-index/bible/?b=480&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус, видя веру их, говорит расслабленному: чадо! прощаются тебе грехи твои.</span></span>Мк. 2:5</a><br />(Аллегорически) Но они не могут приступить к Богу, если только не раскроют крышу, разметав черепицы, глину и иной материал. Кровлей же в нас является мыслительная часть души, как все в нас покрывающая; заключает же она в себе как бы многочисленный, нагроможденный материал, имеющий отношение к страстям и к земному. И вот, когда это состояние станет расцеплено и уничтожено сими вышереченными четырьмя, тогда действительно мы сможем быть спущенными, т.е. истинно смириться и припасть и приступить ко Господу, и просить и получить от Него исцеление. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 10</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Кинешемский свщисп.</a><div>Однако войти в дом, да еще с такой ношей, оказалось физически невозможным, так как в дверях давка была особенно сильна. Тогда по наружной лестнице они взобрались на плоскую крышу дома, прокопали глиняную кровлю, разобрали потолок и на веревках спустили расслабленного к ногам Иисуса. <br /><br />Ясно, что эти люди любили больного. Они страстно желали для него исцеления и верили, что единственная для этого возможность – прикосновение или слово Господа Иисуса Христа. Во что бы то ни стало надо было положить расслабленного пред Ним.<br /><br /> Толпа им мешает — препятствие почти неодолимое. Но они решились, и они добьются того, что им надо. Нельзя через двери — можно через окно. Нельзя через окно — можно проломать крышу! Но так или иначе — взор Великого Пророка упадет на их больного друга!<br /><br /> Какая настойчивость! Какая непреклонная энергия! У этих людей был характер и воля; и мы видим, что эта настойчивость вознаграждена. Расслабленный был исцелен. Они достигли своей цели.<br /><br /> Какой урок для нас! И как метко попадает он в самое больное место русской души! У нас много хороших, искренних, горячих порывов, но... \"суждены нам благие порывы, но свершить ничего не дано\". Редко они доводятся до конца и в области устройства нашей внешней и общественной жизни, а еще реже в области личного воспитания и спасения души.<br /><br /> Мы часто заканчиваем борьбу на половине, потому что путь ко Христу оказывается трудным и загроможденным. Бесчисленные заставы, груды камней, крутые подъемы, непроходимые чащобы... Некоторые пытаются бороться, но трудности, соблазны всюду, на каждом шагу. Энергия падает, и страшная, предательская мысль вдруг является откуда-то и покоряет сознание: \"Спасение для нас невозможно... Мы погибли!\" И почти равнодушно люди возвращаются назад, отказываясь от дальнейшей борьбы.<br /><br /> Но послушайте, вы, унывающие, потерявшие надежду: все ли средства вы использовали? Все ли силы истратили? Вы не можете протиснуться в дверь — можно разобрать крышу. Можно проломить стену... Смотрите: она уже шатается! Еще одно усилие — и она падает! И вы хотите уйти? Стойте... Все напрасно. Вялая, невоспитанная воля отказывается от дальнейших напряжений.<br /><br /> Вам знакома эта картина? Не правда ли, эта дряблость воли, это отсутствие закала и железа в характере — специфическая болезнь русской души? Сколько у нас измен, предательств, отпадений, и ведь не в силу активно злой воли, а в силу трусости, слабости, рыхлости. На воспитание воли мы не обращаем никакого внимания. Заботы родителей о детях ограничиваются внешним уходом, а болезни души остаются без внимания, и наука жизни, которую мы впитываем с детства, ничего не говорит нам о самостоятельности и силе убеждений и учит только приспособляться и подчиняться обстоятельствам.<br /><br /> А между тем, в христианской духовной жизни более чем где-либо необходимы настойчивость и упорное стремление к одной цели. Настойчивость кропотливая, ежедневная здесь гораздо важнее, чем большое, единичное усилие воли или геройский подвиг. Это правило одинаково применимо как к личной жизни, так и к общественной. Блестящий, увлекающийся энтузиаст, скоро остывающий, принесет в христианском обществе меньше пользы, чем скромный труженик, незаметно, но настойчиво делающий свое дело.<br /><br /> Почему? Потому что христианская духовная жизнь растёт постепенно, органически развиваясь вместе с ростом души, и потому требует постоянных, непрерывных, длительных усилий воли. Усилия чрезмерные могут вызвать только напряженный искусственный ее рост, или, как говорят медики, гипертрофию, но это если и не погубит совершенно молодых зародышей ее (что нередко бывает), то, во всяком случае, отзовется очень вредными последствиями. Вот почему чрезмерные подвиги, за которые берутся часто сгоряча начинающие иноки, обыкновенно запрещаются опытными старцами.<br /><br /> Покойный батюшка отец Анатолий, Оптинский старец, бывший келейник известного отца Амвросия, говорил, бывало: \"Большую охапку набрать немудрено, а донесешь ли? Путь дальний: до конца жизни нести... Как раз всю растеряешь. А ты по силе... по силе!..\" <br /><br />Я помню из времен далекого детства: на окне у нас стоял цветочный горшок,и в нем пышный душистый жасмин. Когда на нем появлялись первые бутоны, у нас часто не хватало терпения дождаться, когда они развернутся белыми, благоухающими цветами; и в нетерпении мы часто расковыривали бутон, освобождая нежные лепестки от зеленой покрышки, цветок развертывался, к нашему восторгу, нежный, ароматный, но увы!., ненадолго. Обыкновенно к вечеру того же дня он съеживался, блек и погибал, и уже ничто не могло оживить его.<br /><br /> Так и в духовной жизни: искусственно форсировать ее — значит губить. На пятый этаж сразу не вскочишь: надорвешься! Надо идти по лестницам, ступенька за ступенькой, через все этажи, начиная с первого. Духовная жизнь, как цветок, требует постоянного внимания и длительного ухода; нужны настойчивость и непрерывная работа над собой.<br /><br /> Но как развить в себе настойчивость, если ее нет?<br /><br /> Если мы будем изучать жизнь святых подвижников, то найдем три условия, от которых зависела главным образом непрерывность и настойчивость их духовного делания.<br /><br /> Во-первых, единство цели. Вся жизнь их была проникнута одной целью — стремлением к Богу и к спасению души.<br /><br /> Во-вторых, полное отречение от себя и отдача своей жизни в волю Божию.<br /><br /> В-третьих, рождающееся из этих двух условий — громадное терпение.<br /><br /> Единство цели есть результат единства центра жизни. Когда человек весь проникнут любовью к Богу, когда каждая мелочь его жизни связана с мыслью о Боге, когда около себя он постоянно чувствует присутствие Бога, невидимо вездесущего, тогда, естественно, Бог является центром всех его устремлений, и каждый поступок определяется желанием угодить Богу и боязнью нарушить Его заповеди. В совершенном, вполне законченном виде это единство центра и цели мы находим, конечно, в Господе Иисусе Христе, этом высшем идеале нравственного характера. Вся Его жизнь и деятельность проникнуты мыслью о Боге Отце и единственною целью — спасти погибающего человека. Где бы Он ни проповедовал, что бы Он ни говорил, основной темой у Него всегда является Бог и спасение человечества.<br /><br /> Во всем Евангелии нельзя указать ни одного факта, где проявилась бы Его забота о Себе или стремление к каким-нибудь земным, временным целям. Все для Него заслонилось мыслью о Боге. <i>Не можете служить Богу и маммоне</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>). — говорил Он, и Сам первый воплощал в Своей жизни эту цельность служения Богу.<br /><br /> Пока человек служит двум господам — Богу и маммоне, то есть к служению Богу примешивает и стремления к земным целям, служение земным кумирам, до тех пор в нем не может быть настойчивости, ибо эти служения несовместимы, взаимно противоречат одно другому, и человек принужден чередовать их в своей жизни, сменяя Бога маммоной и обратно, а это делает общую линию его поведения неустойчивой и колеблющейся.<br /><br /> Только когда в его душе образуется единый центр и единая цель – только тогда направление его деятельности становится постоянным и только тогда он может достигнуть великих успехов.<br /><br /> Это — закон воли не только в области религиозной жизни, но и во всякой другой. Все великие достижения человеческого ума и творчества были получены таким образом.<br /><br /> Когда Ньютона, гениальнейшего из астрономов мира всех времен и народов, открывшего закон тяготения и объяснившего! систему равновесия небесных тел, спросили, каким образом он дошел до этого открытия, он ответил: \"Непрестанно об этом думал!\" Это значило, что тайна движения планет и звезд была для него единственным вопросом, неотступно занимавшим его мысль долгое время, своего рода единым центром сознания.<br /><br /> В Румянцевском музее есть прекрасная картина художника Александра Иванова \"Явление Христа народу\". Когда смотришь на нее, кажется, что она вся целиком написана сразу, в одном великом порыве вдохновения: так непринужденны позы фигур, так естественна компановка и так цельно впечатление переданной художником общей идеи — порыв внимания многочисленной толпы, устремленной на Господа Иисуса Христа. Но пройдите в соседнюю комнату и вы увидите там массу подготовительных этюдов. Каждая фигура рисовалась предварительно отдельно, часто в нескольких набросках разных поз, из которых уже затем для картины выбиралась та, которая наиболее удовлетворяла художника.<br /><br /> Вам становится ясно, как долго и кропотливо работал художник над своим творением, как тщательно обдумывал он каждую подробность и как долго эта картина занимала все его внимание, служа главным центром его творческого воображения. В итоге этой настойчивой, длительной работы получилось действительно прекрасное произведение.<br /><br /> В период классической древности в Греции жил гражданин Афинской республики Демосфен. При республиканском строе, когда все вопросы политической и общественной жизни обсуждаются открыто с народной трибуны перед громадной аудиторией, особенное значение приобретают хорошие ораторы, благодаря громадному влиянию их речей на массу. В Афинской республике это влияние было особенно сильно, так как афиняне были очень чутки ко всему прекрасному, в том числе и к красивому слову. Поэтому хорошие ораторы пользовались у них большим почетом и славой. Эта почетная карьера соблазнила Демосфена. Он решил сделаться знаменитым оратором. Но первое его выступление перед народом было неудачно: его освистали. Причина заключалась в том, что, несмотря на весь свой ум, большой ораторский талант и умение красиво излагать свои мысли, он совершенно не обладал внешними данными для того, чтобы производить нужное впечатление на толпу. Небольшого роста, довольно невзрачного вида, с картавым произношением, слабым голосом и коротким дыханием, не позволявшим плавной речи и длинных закругленных периодов, он не мог рассчитывать на эффект. В довершение всего у него была нервная привычка подергивать одним плечом, что делало его смешным в глазах афинян, привыкших к красивым, выработанным жестам знаменитых ораторов. Неудача, однако, не обескуражила Демосфена.<br /><br /> Он понял свои недостатки и решил их побороть.<br /><br /> Началась упорная, настойчивая работа над собой.<br /><br /> Он удалился на морской берег, где скрылся в уединенной пещере, чтобы никто не нарушал его сосредоточенности, а чтобы побороть в самом себе желание видеть друзей и знакомых и решительно отказаться от шумной столичной жизни, он обрил себе полголовы. В таком виде он никуда не мог показаться в волей-неволей должен был дожидаться, когда отрастут сбритые волосы.<br /><br /> В своем уединении он начал ряд последовательных упражнений. Чтобы развить у себя глубокое дыхание, он взбирался на крутые утесы и во время этих подъемов старался говорить, не останавливаясь. Чтобы выработать красивый звучный голос, он в часы прибоя произносил длинные речи на морском берегу, пытаясь перекричать шум волн. Чтобы победить картавость и заставить себя говорить ясно, он брал в рот камушек и с камнем во рту старался выговаривать отчетливо каждый звук. Наконец, чтобы отучить себя от неприятной привычки подергивать плечом, он вешал к сводам своей пещеры острый меч и, произнося речь, становился под ним таким образом, чтобы при каждом резком движении плеча острие впивалось ему в тело.<br /><br /> После долгой упорной работы Демосфен достиг замечательных успехов. Когда он вышел из своего уединения и снова появился перед народом на ораторской трибуне, это был совсем другой человек. Красивый сильный голос, отчетливая дикция, плавные эффектные жесты, прекрасно построенная речь, звучные ритмичные периоды — все это сразу зачаровало и покорило толпу. Демосфен стал знаменитым оратором.<br /><br /> Но сколько настойчивости надо было, чтобы победить самого себя и свои природные недостатки, и эта настойчивость поддерживалась исключительно страстным, непреодолимым желанием стать оратором, желанием, которое на это время вытеснило из его души все остальное и сделалось центром всей его жизни.<br /><br />Если в области чисто мирской, светской, сосредоточенность воли в одном центре дает такие результаты, то в области духовно-религиозной эти результаты прямо поразительны, так как слабой человеческой воле здесь поспешествует еще всемогущая благодать Божия, и при ее подкреплении человек совершенно перерождается, обновляется, или, как говорит апостол Павел, становится новая тварь во Христе. Примеров такого полного перерождения в истории христианского подвижничества чрезвычайно много. Строго говоря, почти каждый святой прошел через этот процесс внутренней борьбы с собою, и победа в каждом случае достигалась настойчивостью, устремленной к одной цели — единению с Богом.<br /><br /> Из многочисленных примеров этого рода возьмем лишь один — преподобного Моисея Мурина, бывшего свирепого атамана разбойников, ставшего потом смиренным святым иноком. Но прежде чем он достиг этого, ему пришлось перенести чрезвычайно тяжелую, упорную борьбу с искушениями.<br /><br /> Вскоре после его обращения демоны постарались пробудить в нем былую его телесную нечистоту. Искушение было так сильно, что он, как сам о том впоследствии рассказывал, чуть было не отказался от своего намерения жить благочестиво. Изнемогая от борьбы, он отправился к великому Исидору, бывшему пресвитером в пустыне Скит и знаменитому святостью своей жизни и мудростью своих советов.<br /><br /> Исидор постарался его утешить и убеждал его не удивляться этому искушению, так как лишь недавно отрешась от дурного образа жизни, он несомненно должен пережить сильный позыв к прежнему злу. Опытный старец объяснил ему, что эти привычки телесной нечистоты подобны собакам, которые, привыкнув глодать кости в какой-нибудь мясной, всегда возвращаются к ней, пока есть возможность туда войти. Но если им не бросать ни одной кости и запереть перед ними дверь мясной, то они больше не возвращаются и идут в другие места, чтобы найти, чем утолить свой голод.<br /><br /> Моисей, укрепленный и утешенный, этим спасительным наставлением, заключился в келье и стал смирять свое тело различными подвигами, особенно же постом.<br /><br /> Он не ел ничего, кроме небольшого количества хлеба в день, много работал и молился пятьдесят раз в день. Мысль о Боге, о единении с Ним, о прощении ;и спасении души не покидала его. Вся цель жизни для него сосредоточилась только в этом. Но время освобождения его от искушений еще не настало. Господь, Который желал возвысить его достоинство умножением его победы, допустил, чтобы, несмотря на все усилия его смирить свою плоть, он не имел покоя в мыслях, особенно по ночам. Это побудило его снова прибегнуть к совету других, и он рассказал о своем положении одному пустынному старцу, который считался иноком совершенной жизни.<br /><br /> – Что делать мне, отче? — сказал он ему. — Мои сны потемняют мой ум, и старая моя привычка ко злу делает то, что моя душа услаждается нечистыми образами.<br /><br /> На признания Моисея старец ему отвечал: <br /> — Это происходит оттого, что ты с недостаточным упорством отвращаешь свой ум от этих воспоминаний. Приучи себя бодрствовать, молись усердно — и ты увидишь, что искушения пройдут.<br /><br /> Моисей вернулся в свою келью, твердо решив поступить по тому совету, и стал проводить ночи на ногах, посреди своей кельи, не закрывая глаз, постоянно молясь и не становясь для молитвы на колени из боязни, что его тело от этой перемены положения почувствует облегчение и даст демону случай искусить его. Несмотря на всё, страсти продолжали бушевать. Тогда он взялся за новый подвиг самоумерщвления и трудолюбия. Всякую ночь он обходил кельи отшельников, которые по преклонности своего возраста и по немощи своих сил не могли ходить сами за водой, так как она находилась далеко. Он брал без их ведома их кувшины и приносил их наполненными, проходя для этого иногда до пяти миль, смотря по расположению кельи.<br /><br /> Это утонченное милосердие, которое обрекало его на великую усталость и тем самым уничтожало паливший огонь страстей, еще более возбуждало против него ярость демонов. Но преподобный говорил обыкновенно: \"Я не перестану бороться прежде, чем демоны не перестанут мучить меня соблазнительными снами\" (Е. Поселянин. Пустыня).<br /><br /> Шесть лет боролся таким образом преподобный Моисей, пока наконец желанный покой и мир не водворились в его душе.<br /><br /> Он победил. Победила его настойчивость. Но это было бы для него совершенно невозможно, если б его душой не владела единственная мысль, единственная цель — прийти к Богу. На этом пути для него вырастала страшная, едва одолимая преграда — его бушующие страсти, и для того, чтобы победить их терпеливой работой над собой в течение шести лет и не отступить, не поколебаться, – для этого необходимо было, чтобы эта главная цель жизни всегда светила ему как путеводная звезда, манила к себе неотразимо и побуждала к непрерывной борьбе. Так и для каждого христианина образ Господа Иисуса Христа должен быть центральной точкой, около которой кристаллизуется вся духовная жизнь, и тогда вся воля развивается в одном направлении, приобретая громадное упорство и настойчивость.<br /><br /> Второе условие настойчивости в жизни христианских подвижников это – полная отдача себя в волю Божию. Это кажется странным на первый взгляд. Когда мы говорим о настойчивости, то обыкновенно разумеем именно способность и силу настоять на своем, добиться исполнения своих желаний. А здесь требуются отречение от своей воли и подчинение Богу. Настойчивость и подчинение! Разве это совместимо?<br /><br /> Несомненно. В исполнении Божиих предначертаний и заповедей можно быть столь же настойчивым, как и в исполнении своих желаний, и даже гораздо более, потому что в подчинении Богу воля человека находит такую могучую опору, какой не может быть в деятельности, основанной на самохотении и самоопределении. Субъективно эта опора состоит в том, что требования Божиего закона имеют для человека гораздо большую силу авторитетности, чем его собственные желания. Как бы человек ни был горд, как бы ни склонен он был преувеличивать свои достоинства и способности, в глубине сознания он все же не может поставить их так высоко, как верующий ставит для себя Бога. Поэтому его личные желания могут переживаться очень остро, могут дойти до степени страсти, но они никогда не приобретут той нравственно-повелительной силы, какую имеют для верующего заповеди и требования Божественной воли. В своих собственных желаниях человек или неизменно замечает элементы самолюбия и эгоизма, что лишает их нравственной чистоты и обязательности для совести, или же в тех случаях, когда его деятельность свободна от эгоистических побуждений и вся устремлена на пользу ближнего, он не может быть безусловно уверен в правильности пути, избранного для их практического осуществления, ибо сознает, что выбор этот определен его собственным умом, силу которого он не может считать абсолютной. В том и другом случае неизбежные сомнения ослабляют твердость и уверенность его деятельности. Этих сомнений не знает верующий человек, всецело подчинившийся воле Божией.<br /><br /> Объективно опора для деятельности, согласованной с волей Божией, заключается в том, что Господь незримо помогает Своему верному слуге, творящему Его волю. Эта великая, могущественная помощь, с одной стороны, а с другой — уверенность в правильности пути, указанного перстом Божиим, и в безусловной святости и непогрешимости норм, данных Господом для человеческой деятельности, приводят в результате к тому, что человек верующий, подчинившийся Богу и всецело опирающийся на Его всемогущую волю, духовно бесконечно настойчивее и сильнее, чем неверующий, служащий исключительно своему \"я\" и руководящийся своими эгоистическими желаниями и указаниями своего рассудка.<br /><br /> Третьим условием настойчивости является терпение. У святых подвижников оно всегда было громадно. Значение его в христианском подвиге совершенно ясно: чтобы вести непрерывную борьбу с искушениями, постоянно напряженно работать над собою и до последней минуты своей жизни не отступать, не бросать начатого дела, не доведя его до конца. Для этого надо уметь мужественно переносить, во-первых, страдания и лишения, всегда связанные с христианским подвигом, а во-вторых, неизбежные ошибки, падения и неудачи, которые легко могут вызвать уныние и ослабить энергию неопытного христианина. Диавол всегда пользуется неудачами, стараясь раздуть их значение до размеров настоящей катастрофы, чтобы довести подвижника до отчаяния и принудить его прекратить борьбу. Умение переносить страдания и не смущаться неудачами и есть форма христианского терпения. Оно естественно развивается из двух ранее указанных условий настойчивости, то есть из единства цели жизни и покорности Богу, и без них вряд ли может кто-либо достигнуть высокой степени. Терпеть страдания, зная, что это угодно Богу, и переносить неудачи, зная, что они попускаются Богом для нашего воспитания в смирении, неизмеримо легче, чем не понимая, зачем и для кого это нужно. Бессмысленные, ненужные лишения, самые незначительные, чувствуются гораздо тяжелее и раздражают гораздо больше, чем великое горе, целесообразность которого нам ясна.<br /><br /> В вопросе о воспитании терпения могут быть полезны еще следующие замечания.<br /><br /> Часто наше нетерпение в христианском делании зависит от того, что мы скорее хотим насладиться плодами сделанных усилий и иметь скорый, заметный для нас успех. На второй день после обращения к Богу мы уже хотим быть святыми.<br /><br /> Если этого не получается, нам начинает казаться, что наши усилия пропадают даром, и мало-помалу уныние овладевает душой. Мы часто способны бываем на крупный геройский поступок, ибо там успех обнаруживается сразу, но в будничной, черновой работе, не дающей быстрых заметных результатов, наша энергия скоро беднеет и гаснет. <br /><br />Чтобы предотвратить уныние, надо твердо помнить, что ни одно усилие, как бы мало оно ни было, не пропадает безрезультатно и в душе свой след оставляет. Если мы не замечаем успехов, то чаще всего потому, что наш духовный взор еще недостаточно опытен, чтобы их различить, если они не проявляются в крупных размерах, но если усилие сделано добросовестно, то результаты несомненны, в этом можно быть уверенным. Посмотрите, как медленно, незаметно растет дерево. Почти невозможно определить, насколько оно выросло за сутки, и только в конце года обнаруживается значительный прирост. Так и в духовной жизни.<br /><br /> Всегда лучше смотреть не на конечную цель своих стремлений, а на ближайший шаг, который предстоит сделать. В христианской жизни эту конечную цель рассмотреть ясно почти и невозможно, так как идеал здесь бесконечен и тонет в отдалении, а сравнивать пройденный путь с тем расстоянием, которое еще предстоит пройти, — занятие и бесполезное, и способное внушить уныние. Как бы далеко ни ушел человек вперед, перед ним все еще расстилается такая бесконечно длинная дорога, что он всегда кажется себе находящимся в самом начале пути. Поэтому никогда не следует мерить, насколько ты вырос в духовном отношении, а все внимание обратить на то, чтобы как можно лучше сделать следующий шаг.<br /><br /> Лучше думать о том, что ты должен делать, а не о том, чего ты можешь достигнуть. Исполняй свой долг добросовестно и не заботься много о результатах. С доверием предоставь это Господу.<br /><br /> Всегда помни правило древнего мудреца Семея: \"Обязанности — твои, а следствия — Божии\".</div></p>"}