{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Сказано о потомках Аврама «<b>в четвертом роде возвратятся сии</b>» Одни видят здесь опять указание на четырехсотлетие, упомянутое в 13-м стихе, разумея под каждым столетием «род», другие относят эти слова ко времени пребывания евреев в Египте, считая это время по родам – от Левия до Каафа, от Каафа до Амрама, от Амрама до Аарона, от Аарона до Елеазара. Некоторые видят намек на этот ряд поколений в избрании для обряда завета «трехлетних» телицы, козы и овна как понадобились для сего обряда животные вступившие в «четвертый» год, так и евреи выйдут из Египта в 4-м роде. Пример подобного соответствия есть в книге Судей Гедеон, когда призываем был к освобождению израильтян от порабощения Мадиамского, продолжавшегося 7 лет, то должен был принести в жертву «семилетнего» тельца (<a href=\"/bible-index/bible/?b=70&c=6&s=1&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сыны Израилевы стали <i>опять</i> делать злое пред очами Господа, и предал их Господь в руки Мадианитян на семь лет.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Тяжела была рука Мадианитян над Израилем, и сыны Израилевы сделали себе от Мадианитян ущелья в горах и пещеры и укрепления.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда посеет Израиль, придут Мадианитяне и Амаликитяне и жители востока и ходят у них;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и стоят у них шатрами, и истребляют произведения земли до самой Газы, и не оставляют для пропитания Израилю ни овцы, ни вола, ни осла.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо они приходили со скотом своим и с шатрами своими, приходили в таком множестве, как саранча; им и верблюдам их не было числа, и ходили по земле Израилевой, чтоб опустошать ее.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И весьма обнищал Израиль от Мадианитян, и возопили сыны Израилевы к Господу.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И когда возопили сыны Израилевы к Господу на Мадианитян,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> послал Господь пророка к сынам Израилевым, и сказал им: так говорит Господь Бог Израилев: Я вывел вас из Египта, вывел вас из дома рабства;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> избавил вас из руки Египтян и из руки всех, угнетавших вас, прогнал их от вас, и дал вам землю их,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и сказал вам: \"Я - Господь Бог ваш; не чтите богов Аморрейских, в земле которых вы живете\"; но вы не послушали гласа Моего.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И пришел Ангел Господень и сел в Офре под дубом, принадлежащим Иоасу, потомку Авиезерову; сын его Гедеон выколачивал тогда пшеницу в точиле, чтобы скрыться от Мадианитян.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И явился ему Ангел Господень и сказал ему: Господь с тобою, муж сильный!</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Гедеон сказал ему: господин мой! если Господь с нами, то отчего постигло нас все это [бедствие]? и где все чудеса Его, о которых рассказывали нам отцы наши, говоря: \"из Египта вывел нас Господь\"? Ныне оставил нас Господь и предал нас в руки Мадианитян.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Господь, воззрев на него, сказал: иди с этою силою твоею и спаси Израиля от руки Мадианитян; Я посылаю тебя.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> [Гедеон] сказал ему: Господи! как спасу я Израиля? вот, и племя мое в <i>колене</i> Манассиином самое бедное, и я в доме отца моего младший.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал ему Господь: Я буду с тобою, и ты поразишь Мадианитян, как одного человека.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> [Гедеон] сказал Ему: если я обрел благодать пред очами Твоими, то сделай мне знамение, что Ты говоришь со мною:</span><span class=\"verse-text\"><span class=\"align-super\">18</span> не уходи отсюда, доколе я не приду к Тебе и не принесу дара моего и не предложу Тебе. Он сказал: Я останусь до возвращения твоего.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Гедеон пошел и приготовил козленка и опресноков из ефы муки; мясо положил в корзину, а похлебку влил в горшок и принес к Нему под дуб и предложил.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал ему Ангел Божий: возьми мясо и опресноки, и положи на сей камень, и вылей похлебку. Он так и сделал.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ангел Господень простер конец жезла, который был в руке его, прикоснулся к мясу и опреснокам; и вышел огонь из камня и поел мясо и опресноки; и Ангел Господень скрылся от глаз его.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И увидел Гедеон, что это Ангел Господень, и сказал Гедеон: <i>увы мне</i>, Владыка Господи! потому что я видел Ангела Господня лицем к лицу.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Господь сказал ему: мир тебе, не бойся, не умрешь.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И устроил там Гедеон жертвенник Господу и назвал его: Иегова Шалом*. Он еще до сего дня в Офре Авиезеровой. <i>//*Господь – мир</i>.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> В ту ночь сказал ему Господь: возьми тельца из стада отца твоего и другого тельца семилетнего, и разрушь жертвенник Ваала, который у отца твоего, и сруби священное дерево, которое при нем,</span></span>Суд. 6:1-25</a>)</div></p>"}