{"xml":"<p ><div> Опять духовная лира блаженного Давида, по действию Св. Духа, извлекла для нас небесные звуки, не для услаждения слуха, но для наставления душ. Этой духовной лире свойственно освящать души. И вообще всегда псалмопение является торжеством для радующихся, утешением для унывающих и некоторым святым заклинанием; оно не похоже на те заклинания, какие представляются в баснословии, но оно укрощает страсти, как диких зверей, обуздывает невоздержание, погашает несправедливость, поддерживает правду, низлагает хульные замыслы, убивает постыдные мысли, возвещает божественный закон, проповедует Бога, разъясняет веру, заграждает уста еретиков, созидает Церковь. Многие и различные предметы воспеваются этой святой лирой. Сегодня, напр., блаженный Давид проповедует о царстве Божием, говоря: «<b>Господь воцарился, да радуется земля, да веселятся многочисленные острова</b>». Вот что возвестило нам псалмопение во время предшествующего учения. Учением нужно считать, конечно, чтение божественных писаний; а то, что нами предлагается, не учение, а изъяснение учения. А что и в псалмопении заключается учение, послушай, как сам пророк говорит: «<i>научу беззаконников путям Твоим, и нечестивые к Тебе обратятся</i>» (<a href=\"/bible-index/bible/?b=230&c=50&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Научу беззаконных путям Твоим, и нечестивые к Тебе обратятся.</span></span>Пс. 50:15</a>). Сначала научается сам, а потом учит. Как водохранилище, если бы не насытилось обильно водою, не могло бы доставлять влаги саду и грядам, так и пророк, и апостол, если божественная благодать не наделит его щедро божественными струями, ни сам не может иметь, ни другим не может дать. А что и пророк принимает научение, послушай, как он сам становится в положение ученика, говоря так: «<i>пути Твои, Господи, скажи мне и стезям Твоим научи меня</i>» (<a href=\"/bible-index/bible/?b=230&c=24&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Укажи мне, Господи, пути Твои и научи меня стезям Твоим.</span></span>Пс. 24:4</a>). «<i>Благословен Ты, Господи, научи меня оправданиям Твоим</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Благословен Ты, Господи! научи меня уставам Твоим.</span></span>Пс. 118:12</a>). Видишь, как он учится и учит? Никакая боголюбивая душа, если бы она не была научаема Богом, не могла бы утвердиться в учении. В самом деле, что надежного может дать человеческий разум? А все, возвещаемое Священным Писанием, твердо и истинно. Разум то созидает, то разрушает; мысль всякого человека колеблется между утверждением и отрицанием. Божественный же голос о всяком предмете высказывает самое определенное суждение. Поэтому, Бог говорит — и вещи подчиняются, и Его слово является небесным мановением. И это неудивительно, если Бог повелевает, и существующее подвергается изменениям, а несуществующее получает бытие. Итак, сегодня учит блаженный Давид и возвещает царство Божие, говоря: «<b>Господь воцарился, да радуется земля</b>». Нужно исследовать самое это изречение. Что он хочет сказать: «<b>Господь воцарился</b>»? Кажется, он говорит не о том, кто только что вступил на царство? Ведь никто не скажет о царе, царствующем с давнего времени, что «он воцарился», — потому что нельзя считать недавним приобретением того, что он имеет с давнего времени. Итак, что хотел сказать Давид словами: «<b>Господь воцарился</b>»? Ведь, если Он всегда царствует, излишне говорить — «<b>воцарился</b>»; тогда было бы сказано кстати: «<b>Господь воцарился</b>», если бы он хотел воспеть царствование, только что начавшееся. Между тем, когда начинается царство Божие? Разве недавно? Разве Бог когда–нибудь был Богом, не будучи царем? И как? У Бога нет ничего недавнего. Он не получает власть, не вступает на царство, но от века — Царь, от века — Владыка, от века — Творец, как говорить блаженный Моисей: «<i>Господь будет царствовать во веки и в вечность</i>» (<a href=\"/bible-index/bible/?b=20&c=15&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Господь будет царствовать во веки и в вечность.</span></span>Исх. 15:18</a>). Если же блаженный Моисей, за много поколений раньше Давида, возвестил о царстве Божием, — что хочет сказать блаженный Давид, говоря о древнем, как о недавнем: «<b>Господь воцарился</b>»? Не ясно ли, что он разумеет здесь домостроительство Спасителя? В самом деле, царство Спасителя — двоякое: одно вечное и безначальное, другое — в конце веков, получающее начало от домостроительства. Именно, будучи царем всегда, он делается царем и по плоти, одно имея по природе, а другое получая по человеческому образу. Итак, воцарился наш Спаситель. Не напрасно говорит он: «<b>Господь воцарился</b>», но потому, что прежде, чем воцарился Христос, в мире царствовали другие начала; власть над созданием захватили незаконные властители, не по природному праву, но вследствие усилившегося беззакония. Царствовали в мире бесы, не обладая царским достоинством, но своей незаконной властью пользуясь как царской. Итак, провозглашая уничтожение незаконной власти демонов и домостроительство, воссиявшее с пришествием Спасителя, псалмопевец говорит: «<b>Господь воцарился</b>», т. е., воцарился, изгнав царство демонов и положив начало собственному, во плоти явившемуся и божественному, домостроительству. Впрочем, из самих писаний нужно показать, что царствовало в мире до Христа. Слушай, что говорит Павел: «<i>однако же смерть царствовала от Адама до Моисея и над несогрешившими</i>» (<a href=\"/bible-index/bible/?b=520&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span></span>Рим. 5:14</a>). Значит, было царство смерти. И с другой стороны — грех, как говорит тот же апостол: «<i>да не царствует грех в смертном вашем теле</i>» (<a href=\"/bible-index/bible/?b=520&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;</span></span>Рим. 6:12</a>). Как грех воцарился чрез одного человека, так и благодать царствует чрез одного. Итак, апостол показал, что до Христа и грех царствовал, и смерть; и они были преемниками друг другу в качестве жестоких царей и незаконных властителей. Первым воцарился в мире грех; потом по мере того как совершал человек течение своей жизни, он предавался царству смерти; а царством смерти человек, со своей стороны, возвращался во власть греха; от насилия к насилию, от неприятеля к неприятелю переходил род человеческий в качестве добычи. Царствовал грех, после него преемственно воцарилась смерть, потому что, говорит, «<i>жало же смерти — грех</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Жало же смерти - грех; а сила греха - закон.</span></span>1 Кор. 15:56</a>), а род человеческий оставался в угнетении. Итак, этим–то угнетаемым жестокими властителями благовествует блаженный Давид пришествие царя. Как для притесняемых незаконным властителем весть о пришествии царя прогоняет уныние и печаль и оживляет радостные надежды, так и Давид утешает землю, погруженную в скорбь, попираемую, угнетаемую, притесняемую бесами, своими словами: «<b>Господь воцарился, да радуется земля</b>». И когда он воцарился? Когда началось его царство? По плоти он начал царствовать, когда сделался человеком; вечное же его царство не имело начала, и не будет иметь конца. Так было разъяснено нами это изречение и раньше; здесь нужно напомнить о нем. Нельзя, конечно, требовать, чтобы проповедник только однажды пользовался известным изречением; но если необходимо постоянно врачевать рану греха, то необходимо и возвращаться к однажды сказанному.<br /><br />Так как еретики возражают, что и самое царство, которое имеет Спаситель, Он получил от Отца, и ничего не имеет по природе, но по благодати, то необходимо показать, каково данное Ему по плоти домостроительство и каково по природе присущее Ему в силу Его предвечного достоинства царство? Спаситель был поставлен от Отца царем не неба и земли: то царство он получил не в силу назначения; был же Он возведен Богом в цари по Своему плотскому домостроительству. «<i>Я же</i>», говорит, «<i>поставлен Им царем над Сионом, горою святою Его</i>» (<a href=\"/bible-index/bible/?b=230&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> \"Я помазал Царя Моего над Сионом, святою горою Моею; <i>//*По переводу 70-ти:</i> Я поставлен от Него Царем над Сионом, святою горою Его.</span></span>Пс. 2:6</a>). Когда Он пришел в Иудею, когда предпринял плотское домостроительство, когда, будучи вечным Богом, явился на земле, тогда началось Его царство по преемству от Давида, — потому что Он приобрел Себе не другое какое–нибудь царство, но то, которое утратил дом Давидов. Поэтому архангел Гавриил говорит Деве Марии: «<i>и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус</i>» (<a href=\"/bible-index/bible/?b=490&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус.</span></span>Лк. 1:31</a>): «<i>ибо Он спасет людей Своих от грехов их</i>» (<a href=\"/bible-index/bible/?b=470&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их.</span></span>Мф. 1:21</a>). Обрати особенное внимание (на выражения евангелиста), (Иисус) еще не проповедал, еще не научил, а (евангелист уже) говорит: «<b>людей Своих</b>» — чтобы ты знал, что не после Его страданий народ стал Его народом, что не в силу страданий Своих Он унаследовал народ, но имел Свой народ, как Владыка Его, еще до Своих страданий, а страданьями Своими приобрел Себе вселенскую Церковь. «<i>Он спасет людей Своих от грехов их. И даст Ему Господь Бог…»</i>. Кому? Рожденному Тобою по домостроительству воплощения. «<i>И даст Ему Господь Бог престол</i>». Какой? «<i>Давида, отца Его</i>». Значит, Он получает не небесное царство, которое Он имел, но приобретает это именно, похищенное демонами от дома Давидова, царство. «<i>И даст Ему Господь Бог престол Давида, отца Его; и будет царствовать над домом Иакова во веки, и Царству Его не будет конца</i>» (<a href=\"/bible-index/bible/?b=490&c=1&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;</span></span>Лк. 1:32</a>, 33). Если царство Его вечно и не имеет конца, то, что означают превратно толкуемые слова: «<i>когда Он предаст Царство Богу и Отцу</i>»? Но я уже раньше сказал, что царством Писание называет не только царское достоинство, но и сами народы, царем управляемые. Как мог бы быть царь, если бы не было тех, над кем ему царствовать? Итак, называется царством племя, народ, вселенная, подвластная царю. Как можно сказать: царство персов, т. е. страна персов, царство римлян, — так и здесь называется царством то, что под властью Царя, — подвластный Царю род человеческий. И что это истинно, послушай, как Писание называет царством подчиненный царю народ. Когда блаженного Илию пророка искал царь Ахав, говорит его домостроитель: «<i>жив Господь Бог твой! нет ни одного народа и царства, куда бы не посылал государь мой искать тебя; и когда ему говорили, что тебя нет, он брал клятву с того царства и народа, что не могли отыскать тебя</i>» (<a href=\"/bible-index/bible/?b=110&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Жив Господь Бог твой! нет ни одного народа и царства, куда бы не посылал государь мой искать тебя; и когда ему говорили, <i>что тебя</i> нет, он брал клятву с того царства и народа, что не могли отыскать тебя;</span></span>3 Цар. 18:10</a>), — вместо того, чтобы сказать: всех подданных его сжег, когда не нашел тебя. Видишь, что царством называется не только достоинство царское, но и подчиненные царю народы. Таким образом, передает Спаситель царство, т. е. человечество, некогда подвластное греху, некогда подвластное смерти, чтобы, избавивши его от этого ига, приобрести вновь и представить его Богу и Отцу. Итак, что Он поставлен Царем над Сионом, что дал Ему Бог престол Давида, отца Его, что и в этом недавно приобретенном Им царстве — над домом Иакова — Он царствует во веки, все это неопровержимо доказано из Священного Писания. А что Он был Царем и до плотского вочеловечения, и до страдания, и что прежде, чем получить царство Давида, отца Его по плоти, имеет вечный престол, об этом засвидетельствует Исаия, говоря: и «<i>видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм</i>» (<a href=\"/bible-index/bible/?b=290&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.</span></span>Ис. 6:1</a>). И затем немного ниже говорит: «<i>горе мне! погиб я! ибо я человек с нечистыми устами, и живу среди народа также с нечистыми устами, — и глаза</i> <i>мои видели Царя, Господа Саваофа</i>» (<a href=\"/bible-index/bible/?b=290&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал я: горе мне! погиб я! ибо я человек с нечистыми устами, и живу среди народа также с нечистыми устами, - и глаза мои видели Царя, Господа Саваофа.</span></span>Ис. 6:5</a>). Кого он видел? О ком сказал это? Спроси евангелиста Иоанна, чтобы ничто не было тебе навязано силою, но все было засвидетельствовано истиной. Основанное на человеческих суждениях опровергается другими подобными же суждениями, а возвещенное от Духа Святого устами пророков и апостолов не имеет возражателей, а хотя бы и явились оспаривающие, на деле одерживает победу. Итак, кого видел Исаия? «<i>И глаза</i> <i>мои видели Царя, Господа Саваофа</i>». Как видел? «<i>Сидящего на престоле высоком и превознесенном</i>». И что было сказано Ему? «<i>Пойди и скажи этому народу: слухом услышите — и не уразумеете, и очами смотреть будете — и не увидите. Ибо огрубело сердце народа сего, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем</i>» (<a href=\"/bible-index/bible/?b=290&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Он: пойди и скажи этому народу: слухом услышите - и не уразумеете, и очами смотреть будете - и не увидите.</span></span>Ис. 6:9</a>, 10), и так далее.<br /><br />Что же говорит евангелист Иоанн, великое крыло богословия, истинный сын грома, озаривший подобно молнии дело спасения и возгремевший в богословии? Он говорит о Спасителе. Но помни о сказанном, чтобы не приводить напрасно многих слов, и чтобы множество речей не развлекло твоей мысли. «<i>Царя, Господа Саваофа</i>», говорит Исаия, «<i>глаза мои видели. И сказал Он: пойди и скажи этому народу: слухом услышите — и не уразумеете, и очами смотреть будете — и не увидите</i>» (<a href=\"/bible-index/bible/?b=290&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал я: горе мне! погиб я! ибо я человек с нечистыми устами, и живу среди народа также с нечистыми устами, - и глаза мои видели Царя, Господа Саваофа.</span></span>Ис. 6:5</a>, 9). А Иоанн говорит: «<i>столько чудес сотворил Он пред ними, и они не веровали в Него, да сбудется слово Исаии пророка: и сказал Он: пойди и скажи этому народу: слухом услышите — и не уразумеете</i>» (<a href=\"/bible-index/bible/?b=500&c=12&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Столько чудес сотворил Он пред ними, и они не веровали в Него,</span></span>Ин. 12:37</a>, 38; <a href=\"/bible-index/bible/?b=290&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Он: пойди и скажи этому народу: слухом услышите - и не уразумеете, и очами смотреть будете - и не увидите.</span></span>Ис. 6:9</a>), и так далее. И чтобы кто не подумал, что он взял эти слова как подходящие, и что только самое выражение соответствовало его мысли, а тот, кого видел пророк на высоком престоле, не был Сын, евангелист прибавляет: «<i>сие сказал Исаия, когда видел славу Его и говорил о Нем</i>» (<a href=\"/bible-index/bible/?b=500&c=12&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Сие сказал Исаия, когда видел славу Его и говорил о Нем.</span></span>Ин. 12:41</a>). Какую славу? «<i>Видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм</i>». Кого видел? «<i>И глаза</i> <i>мои видели Царя, Господа Саваофа</i>». Какого царя? Того, о котором Нафанаил провозгласил: «<i>Равви! Ты Сын Божий, Ты Царь Израилев</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Нафанаил отвечал Ему: Равви! Ты Сын Божий, Ты Царь Израилев.</span></span>Ин. 1:49</a>). Удивительно то, что голос Нафанаила, как помнят слушающие с усердием и внимательностью, мы нашли согласным с пророчеством Исаии, гласящим: «<i>так говорит Господь, Царь Израиля</i>» (<a href=\"/bible-index/bible/?b=290&c=44&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Так говорит Господь, Царь Израиля, и Искупитель его, Господь Саваоф: Я первый и Я последний, и кроме Меня нет Бога,</span></span>Ис. 44:6</a>); тот же пророк в другом месте говорит: «<i>так говорит Господь</i>» Бог, царь Израилев, «<i>искупивший</i>» его Бог вечный (<a href=\"/bible-index/bible/?b=290&c=44&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Так говорит Господь, искупивший тебя и образовавший тебя от утробы матерней: Я Господь, Который сотворил все, один распростер небеса и Своею силою разостлал землю,</span></span>Ис. 44:24</a>). Помнят, конечно, и то, кто Искупитель, и в чем состояло искупление, и как оно дано, и что выкупом послужили тело и кровь. «<i>Искупивший</i>» его. Так как (Искупитель), казалось, недавно явился согласно своему домостроительству, то, чтобы люди, обращая внимание только на плотское явление, не остались в неведении Его божественного достоинства, пророк говорит: «<i>искупивший</i>» Его, Бог вечный. Вечен, конечно, Отец, вечен Сын, вечен Дух Святый. Не может ли еретик сказать: «три вечных»? Вечен, сказал он, Отец, вечен Сын, вечен Дух, — не три природы вечные, но одна природа вечная, в Единой Троице являемая. Послушай, что говорит блаженный Исаия: «<i>вечный Господь Бог, сотворивший концы земли</i>» (<a href=\"/bible-index/bible/?b=290&c=40&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Разве ты не знаешь? разве ты не слышал, что вечный Господь Бог, сотворивший концы земли, не утомляется и не изнемогает? разум Его неисследим.</span></span>Ис. 40:28</a>). Кто устроил? Если еретик хочет уклониться от учения о Сыне, как Боге, он отвечает: «это сказано об Отце», забывая при этом собственные слова. Ведь он говорит, что Отец сотворил только Сына, а все остальное сотворил Сын. Если Сын есть Творец всего, то и горы земли сотворил Он же; а сотворивши горы земли есть Бог великий, вечный. Но чтобы еще яснее обличить их невежество, я приведу в свидетели блаженного Павла, который называет сына великим Богом: Он есть великий Бог, так как Сын великого Отца. Каков родивший, таков и рожденный. Если мал родивший, мал и плод этого корня; если же велик Отец, то велик и Сын. Великого Отца Сын не может быть малым. «<i>Вечный Господь Бог, сотворивший концы земли</i>». Послушай, что говорит Павел: «<i>явилась благодать Божия, спасительная для всех человеков, научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке, ожидая блаженного упования и явления славы великого Бога и Спасителя нашего Иисуса Христа</i>» (<a href=\"/bible-index/bible/?b=630&c=2&s=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо явилась благодать Божия, спасительная для всех человеков,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> ожидая блаженного упования и явления славы великого Бога и Спасителя нашего Иисуса Христа,</span></span>Тит. 2:11-13</a>). Явилась, говорит, спасительная благодать, наставляющая нас (это в послании к Титу), чтобы, оставивши нечестие и мирские похоти, мы стали жить в нынешнем веке целомудренно, праведно и благочестиво, в ожидании блаженной надежды и явления славы великого Бога и Спасителя нашего Иисуса Христа. Вот великий Бог вечный, основавший концы земли, и великий Бог вечный, явившийся в мир. Об этом и Давид говорит: «<i>велик Господь наш и велика крепость Его</i>» (<a href=\"/bible-index/bible/?b=230&c=146&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Велик Господь наш и велика крепость [Его], и разум Его неизмерим.</span></span>Пс. 146:5</a>), так как Христос есть Божия сила, а по–еврейски — крепость и сила одно и то же. Так как велик Бог и велик Христос, что видно из слов: «<i>вечный Господь Бог</i>», и: «<i>великого Бога и Спасителя нашего Иисуса Христа</i>», то тоже самое воспевается Ему другими словами: «<i>велик Господь наш и велика крепость Его</i>». «<i>Вечный Господь Бог</i>». Что же — разве Господь наш одно, а крепость Его — другое? Нет; но так как крепость есть то же что сила, а Христос есть сила Божия, то (это значит): велик Господь наш и велик Христос. Итак, вот ты имеешь великого вечного Бога, и Бога — Сына, великого вечного Бога. Этот Бог великий и вечный, явившись людям, принимает плоть, уготованную Духом Святым. «<i>Родившееся в Ней есть от Духа Святаго</i>» (<a href=\"/bible-index/bible/?b=470&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но когда он помыслил это, - се, Ангел Господень явился ему во сне и сказал: Иосиф, сын Давидов! не бойся принять Марию, жену твою, ибо родившееся в Ней есть от Духа Святаго;</span></span>Мф. 1:20</a>). Итак, Дух принимал участие в Его происхождении? Да, Дух Святый устроил храм Бога Слова в той святой и великой Деве и Он явился, получив тело от Девы, зачатое ею от Святого Духа божественною силою невидимо и необъяснимо. Затем, откуда видно, что Дух Святой вечен? Послушай, что говорит блаженный Павел: «<i>если кровь тельцов и козлов и пепел телицы, через окропление, освящает оскверненных, дабы чисто было тело</i>» (<a href=\"/bible-index/bible/?b=650&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо если кровь тельцов и козлов и пепел телицы, через окропление, освящает оскверненных, дабы чисто было тело,</span></span>Евр. 9:13</a>), т. е. жертвы, приносимые по закону Моисееву; так как некогда употреблялось кропление кровью и это составляло некоторое таинство, причем видимость была одна, а таинственное значение иное, то, желая этим чувственным искуплением объяснить духовное, (соединенное) с истинной молитвой, апостол говорит: «<i>если кровь тельцов и козлов и пепел телицы, через окропление, освящает оскверненных, дабы чисто было тело, то кольми паче Кровь Христа, Который Духом Святым принес Себя непорочного Богу, очистит совесть нашу от мертвых дел, для служения Богу живому и истинному</i>» (<a href=\"/bible-index/bible/?b=650&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо если кровь тельцов и козлов и пепел телицы, через окропление, освящает оскверненных, дабы чисто было тело,</span></span>Евр. 9:13</a>, 14). Что значит — «<i>Духом Святым</i>»? Дух Святый является как бы наставником для плоти Спасителя; не в том смысле, что Бог Слово бессилен управлять Своею плотью, но в том, что Духу Святому приписывается то, что делал Бог–Слово. Кто изгонял бесов? Не Бог ли Слово? Но, однако, Бог–Слово говорит: «<i>если же Я Духом Божиим изгоняю бесов</i>» (<a href=\"/bible-index/bible/?b=470&c=12&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Если же Я Духом Божиим изгоняю бесов, то конечно достигло до вас Царствие Божие.</span></span>Мф. 12:28</a>). Свои дела Он приписывает Духу, так как природа их едина и сила неразделима. Что Его Святое тело как бы водилось и руководилось силою Святого Духа, об этом свидетельствует Писание так: «<i>Иисус, исполненный Духа Святаго, возвратился от Иордана и поведен был Духом в пустыню</i>» (<a href=\"/bible-index/bible/?b=490&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Когда же крестился весь народ, и Иисус, крестившись, молился: отверзлось небо,</span></span>Лк. 3:21</a>; <a href=\"/bible-index/bible/?b=470&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И, крестившись, Иисус тотчас вышел из воды, - и се, отверзлись Ему небеса, и увидел <i>Иоанн</i> Духа Божия, Который сходил, как голубь, и ниспускался на Него.</span></span>Мф. 3:16</a>; <a href=\"/bible-index/bible/?b=490&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иисус, исполненный Духа Святаго, возвратился от Иордана и поведен был Духом в пустыню.</span></span>Лк. 4:1</a>). Что значит — «<i>поведен</i>»? Значит плоть Его была наставляема. «<i>Поведен был Духом в пустыню</i>». Так мы по подражанию Спасителю водимся, как говорит Павел: «<i>если же вы духом водитесь, то вы не под законом</i>» (<a href=\"/bible-index/bible/?b=550&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если же вы духом водитесь, то вы не под законом.</span></span>Гал. 5:18</a>). Поэтому Спаситель называет Себя Источником жизни, а Духа Святого водою живой. Видишь, как Он подтверждает неразделимость существа? Говорит Спаситель: «<i>кто жаждет, иди ко Мне и пей. Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой</i>» (<a href=\"/bible-index/bible/?b=500&c=7&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:37-38</a>), «<i>текущей в жизнь вечную</i>» (<a href=\"/bible-index/bible/?b=500&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>), и тотчас прибавляет евангелист Иоанн, поясняя, что такое эта вода живая: «<i>сие сказал Он о Духе, Которого имели принять верующие в Него</i>» (<a href=\"/bible-index/bible/?b=500&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:39</a>).<br />Продолжение толкования - о Воде Живой, Духе Святом - см. под <a href=\"/bible-index/bible/?b=500&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>.<br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. На слова: «<i>Господь воцарился, да радуется земля</i>» (<a href=\"/bible-index/bible/?b=230&c=96&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида, когда устроялась земля его.] Господь царствует: да радуется земля; да веселятся многочисленные острова.</span></span>Пс. 96:1</a>), и на слова: «<i>когда Он предаст Царство Богу и Отцу</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span></span>1 Кор. 15:24</a>), и о таинстве крещения. Hales говорит о неизвестном авторе, кому принадлежат также беседы \"О змие\" и \"О печатях\", Dupin предполагает авторство еп. Севериана Гавальского, Lampe - блаж. Феодорита Кирского (экзегеза близка к таковой у еп. Маркелла Анкирского) PG 55, 603-612.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=94&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=96&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}