{"xml":"<p ><div> Здесь он показывает великое несчастье, множество бедствий и козни врагов, как они приступали и приближались, желая низвергнуть его, и, что особенно тяжело, у него не только не было помощников или сотрудников, но даже «<b>и не было знающего</b>».<br /><br />Этим выражается совершенная пустыня, крайнее отчуждение всех. И подлинно, немногие решаются присутствовать и помогать в несчастьях, особенно когда несчастья угрожают опасностями. Однако это не только не повредило пророку, но еще более принесло ему пользы, приблизив его к Богу. Так и ты, возлюбленный, когда видишь умножающиеся бедствия, не унывай, но еще более ободряйся. Бог попускает им быть для того, чтобы прогнать твою беспечность, чтобы пробудить тебя от сна. Тогда все лишнее отсекается, тогда все житейское забывается, тогда человек делается более ревностным в молитве, более усердным к милостыне и к презрению чрева, и всякая страсть легче побеждается, обращаясь в бегство от скорби. Так и в начале Бог подверг нас трудам и скорбям, желая не наказать нас, хотя изрек приговор в виде наказания, но вразумить нас и сделать лучшими. Если и теперь, когда окружают нас скорби и жизнь исполнена трудов, господствует такое нечестие, то до чего не дошло бы зло, если бы их не было? И удивительно ли, что скорбь служит благом для души, если она — благо и для тела? Пресыщать тело наслаждениями — вредно. Так и бедствия, когда окружают нас со всех сторон, заставляют быть бдительными; и если мы внимательны, то не терпим от них никакого вреда. Потому и говорит некто: «<i>знай, что ты посреди сетей идешь и по зубцам городских стен проходишь</i>» (<a href=\"/bible-index/bible/?b=280&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> знай, что ты посреди сетей идешь и по зубцам городских стен проходишь.</span></span>Сир. 9:18</a>). И Псалмопевец говорит: «<b>стези мои: на пути сем, по которому я ходил, скрыли сеть мне</b>». Если кто примет эти слова в переносном смысле, то уразумеет, что так поступает диавол, не издали строя козни, но скрывая их близко.<br /><br />Вот почему с нашей стороны и требуется великая бдительность. Он скрывает свою сеть, в милостыне — тщеславие, в посте — гордость, скрывает не на других путях, но на тех самых, по которым мы ходим, что особенно тяжело. «<b>Не было места, куда мне бежать</b>». Посмотри на новое приращение бедствий. Пророк показывает, что не только на путях его расставлены были сети, не только не было помогающего и даже знающего об этом, но и оставшееся средство к избавлению, — искать спасения в бегстве, — не было для него легко и удобно. Так он был ввержен в глубину бедствий, находился в неизбежном несчастии, — и, однако не отчаивался. «<b>И никто не заботился о душе моей</b>», т. е. не было защитника, помощника. Что же он? Среди таких бедствий и затруднений отчаялся ли в спасении? Нет.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=141&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=141&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}