{"xml":"<p ><div>«<b>Исповедать</b>» здесь сказано вместо:<b>благодарить</b>. Смысл слов его следующий: избавь меня от бедствий. <b>Темницею</b> он называет здесь крайние несчастия.<br /><br />«<b>Исповедать имя Твое</b>». Немаловажное дело и то, чтобы, находясь в счастье, не доходить до забвения о полученных благодеяниях. Многие из людей во время скорбей бывают усердными, а в счастье беспечными; другие в счастье бывают беспечными, а во время скорбей отчаиваются и падают духом. Но пророк при тех и других обстоятельствах неизменно сохранял благочестие; скорбь не доводила его до падения, но еще более располагала к прошению и молитве; и счастье не расслабляло его, но и тогда готовился благодарить. «<b>Меня ждут праведники, доколе не воздашь мне</b>». Другой (Симмах): <b>увенчаны будут праведники, когда окажешь мне благодеяние</b> (στεφαώσοντα… ευεργετήσης με). Что это значит? И праведникам, говорит, это принесет пользу; они будут радоваться, веселиться, ликовать, видя мое избавление от бедствий. Души святых таковы, что они и страждущим сочувствуют и счастливым не завидуют, но радуются, веселятся, утешаются, видя получающих благодеяния, как и Павел заповедал: «<i>радуйтесь с радующимися и плачьте с плачущими</i>» (<a href=\"/bible-index/bible/?b=520&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Радуйтесь с радующимися и плачьте с плачущими.</span></span>Рим. 12:15</a>). Это — не малая добродетель. Многие радуются, когда другие падают, и завидуют, когда они восстают, предаваясь той и другой страсти от жестокости и бесчеловечия. Но не таковы праведники; свободные от той и другой страсти, милостивые и человеколюбивые, они приобретают противоположные тому добродетели; как первые от жестокости своей впадают в ту и другую страсть, так последние по человеколюбию состраждут страждущим и сорадуются радующимся.<br /><br />А почему он сказал: «<b>воздашь мне</b>»? Другой переводчик (неизвестный переводчик) говорит: <b>когда окажешь мне благодеяние.</b> Еще иные: <b>воздашь и вознаградишь меня</b> (ανταποδω̃ς καὶ αμείψη με). Между тем выше он указал на скорбь и смирение, а не на добрые дела свои, не на дерзновение, происходящее от дел. За что же он испрашивает себе воздаяния? За дни смирения. И это немаловажное дело — переносить скорбь с благодарностью. Потому он и называет награду за это воздаянием. Так и мы не будем унывать во время скорбей, но молиться, чтобы не впасть в искушение; а когда оно постигло нас, то будем принимать его; чрез это мы избавляемся от присущих нам грехов, а если имеем какую–нибудь добродетель, то и ее делаем более светлою. Так показал на себе Иов, который тогда особенно и просиял. Это полезно и для тела, полезно не только людям, но и бессловесным животным, и не только животным, но и растениям. И земледельцы не позволяют винограднику и другим деревам чрезмерно разрастаться ветвями, но препятствуют дальнейшему их росту и, обрезывая ножом, обращают всю силу их к корню, чтобы они, истощив всю силу на листья, не производили негодных плодов. Так бывает и с людьми. Когда ревность тратится на дела излишние, тогда душа делается бессильною к произведению зрелого и совершенного плода благочестия. То же можно видеть и на воде. Стоячая и неподвижная вода бывает вредна; а движущаяся, вычерпываемая и проточная не только здорова, но ее приятно и видеть, и касаться, и пить. Стеснение нередко побеждает и природу. Так вода, стремящаяся и текущая вниз, будучи стесняема, поднимается вверх. Так точно бывает и с людьми. Те, которые великодушно переносят скорби, становятся более высокими, хотя бы они были весьма низкими, самыми земными и уничиженными, и приобретают отсюда великую пользу. Зная это, будем с благодарностью переносить постигающие нас бедствия, дабы и они сделались для нас более легкими, и нам достигнуть будущих благ, которых да сподобимся все мы, благодатию и человеколюбием Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=141&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=142&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}