{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Назвав в начале псалма Бога Царем своим и упомянув кратко в <a href=\"/bible/?b=230&c=144&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> да проповедуют славу царства Твоего, и да повествуют о могуществе Твоем,</span></span>Пс. 144:11</a> стихе о славе Царствия Божия, пророк говорит теперь о самом, Царстве Божием, о силе и пространственной власти его, простирающейся на весь сотворенный Богом мир и на все времена, так как оно вечно, как и Сам Бог, Царь мира, вечен, не имеет ни начала, ни конца Своего существования. Несомненно, что Царство Божие, о котором говорит здесь пророк, есть Церковь Божия, получившая начало свое при сотворении человека, продолжавшая существование свое во все времена Ветхого Завета, обновленная и окончательно утвержденная Богом в пришествие Господа нашего Иисуса Христа на землю. Получив власть от Бога Отца (см. <a href=\"/bible/?b=470&c=28&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>), Христос Сам невидимо управляет Церковью; видимую же власть Он передал Своей Церкви, поставив в ней одних «апостолами, других пророками, иных евангелистами, иных пастырями и учителями, к совершению святых, на дело служения, для созидания тела Христова, доколе все прийдем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова; дабы мы не были более младенцами, колеблющимися и увлекающимися всяким ветром учения, по лукавству человеша, по хитрому искусству обольщения, но истинною любовью все возращали в Того, Который есть глава, Христос» (<a href=\"/bible/?b=560&c=4&i=11&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И Он поставил одних Апостолами, других пророками, иных Евангелистами, иных пастырями и учителями,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> к совершению святых, на дело служения, для созидания Тела Христова,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> дабы мы не были более младенцами, колеблющимися и увлекающимися всяким ветром учения, по лукавству человеков, по хитрому искусству обольщения,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> но истинною любовью все возращали в Того, Который есть глава Христос,</span></span>Еф. 4:11-15</a>). Цель эта достигается отчасти и теперь в Церкви Христовой – земной, в царстве благодати, но вполне достигнется в Церкви Небесной, в Царстве Славы. А средствами для достижения указанной цели служат данные Богом Своей Церкви Слово Божие и спасительная благодать Святого Духа, Который с своими дарами всегда пребывает с членами и в членах Церкви (<a href=\"/bible/?b=500&c=17&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они не от мира, как и Я не от мира.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Освяти их истиною Твоею; слово Твое есть истина.</span></span>Ин. 17:16-17</a>). В Церкви всегда проповедуется Слово Божие, или Священное Писание, ведущее христиан к святости, и всегда совершаются святые таинства, освящающие верных. О сей-то святости, действующей в Церкви чрез Слово Божие и освящающую благодать, и сказано у пророка: Верен Господь во всех словесех Своих и преподобен (т.е. свят) во всех делех Своих. По объяснению блж. Феодорита: «И если что сказал и не сбылось, то и это доказывает истинность его; наконец, сказано в Писании: стану говорить на народ или на царство, чтобы истребить и разорить их, а если обратится народ сей от всех лукавств своих, то раскаюсь о тех бедствиях, которым Я думал подвергнуть их. И потом стану говорить на народ и царство, чтобы воссозидать и насаждать. И если они сотворят лукавое против Меня, то раскаюсь касательно благ, которые Я обещал сделать им (<a href=\"/bible/?b=300&c=18&i=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иногда Я скажу о каком-либо народе и царстве, что искореню, сокрушу и погублю его;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> но если народ этот, на который Я это изрек, обратится от своих злых дел, Я отлагаю то зло, которое помыслил сделать ему.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> А иногда скажу о каком-либо народе и царстве, что устрою и утвержу его;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> но если он будет делать злое пред очами Моими и не слушаться гласа Моего, Я отменю то добро, которым хотел облагодетельствовать его.</span></span>Иер. 18:7-10</a>)» [7, с. 1128]. К Церкви принадлежат и действительно святые христиане, хотя они часто и неизвестны миру. Святость Церкви не нарушается, однако, тем обстоятельством, что к ней принадлежат члены согрешающие, так как они от времени до времени очищают себя истинным покаянием. И о них говорит здесь пророк словами: Утверждает Господь вся низпадающыя и возставляет вся низверженныя. На это св. Иоанн Златоуст замечает: «если же другие из лежащих не встают, то это зависит не от Того, Кто хочет их поднять, но от тех, которые не хотят встать. Так Он хотел и все меры употреблял и касательно падшего Иуды, чтоб он встал, но он не восхотел. Напротив того, падшего Давида восстановил и укрепил, и когда Петр имел пасть, Он удержал его, ибо Я, говорит, молился за тебя, чтобы не оскудела вера твоя» [7, с. 1129]. Во всяком случае, верные могут крепко надеяться на то, что Господь Бог в трудных обстоятельствах не оставит их без Своей помощи, потому что Он видит бедствия людей и страждущим помогает.</div></p>"}