{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Указывают иногда на дальность расстояния, как на причину, препятствующую, как земным царям, так и Богу, слышать жалобы на несправедливость царских слуг и приставников. Существует даже старинная поговорка такого рода: «До Бога высоко, до царя далеко», но эта поговорка совершенно не основательна, и если и имеет какое-либо значение, то разве в отношении некоторых земных царей. Что же касается Небесного Царя, Бога, то никакие расстояния не могут удалить Его от людей, молящихся Ему или молитвенно призывающих Его, потому что Он, как Бог вездесущий и всеведущий, близок ко всем, в особенности к тем, которые призывают Его во истине, т.е. усердно и искренно молятся Ему и просят Его только о том, что согласно с Его святой волей. О спасительной силе молитвы нередко напоминает нам Слово Божие. Так, апостол Иаков говорит, что за болящих нужно молиться Богу, с участием пресвитеров церковных, и такая молитва веры спасет болящего, и отпустятся ему грехи его (<a href=\"/bible-index/bible/?b=660&c=5&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Болен ли кто из вас, пусть призовет пресвитеров Церкви, и пусть помолятся над ним, помазав его елеем во имя Господне.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И молитва веры исцелит болящего, и восставит его Господь; и если он соделал грехи, простятся ему.</span></span>Иак. 5:14-15</a>). То же говорят пророки и другие апостолы: <i>«Всякий, кто призовет имя Господне, спасется»</i> (<a href=\"/bible-index/bible/?b=360&c=2&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И будет: всякий, кто призовет имя Господне, спасется; ибо на горе Сионе и в Иерусалиме будет спасение, как сказал Господь, и у остальных, которых призовет Господь.</span></span>Иоил. 2:32</a>; <a href=\"/bible-index/bible/?b=520&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо всякий, кто призовет имя Господне, спасется.</span></span>Рим. 10:13</a>; <a href=\"/bible-index/bible/?b=510&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И будет: всякий, кто призовет имя Господне, спасется.</span></span>Деян. 2:21</a>).</div></p>"}