{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>...Господь не только молитву призывающих Его услышит и спасет их, но и <b>волю боящихся Его сотворит,</b> т.е. всякое желание их, согласное с волей Божией, исполнит.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Шестая добродетель царская есть благосклонность, которая не токмо свободно допускает подданных к выслушиванию, но и милостиво снисходит на прошения их, только бы просили того, что царю прилично дать. Сего ради не просто глаголет: <i>волю просящих исполнит, но волю боящихся Его сотворит</i>. Ибо самая справедливость требует, чтоб Бог творил волю тех токмо, кои сами творят волю Его. А творят волю Божию те, которые, будучи исполнены страхом святым, боятся прогневать Бога, и лучше желают все потерять, нежели лишиться милости Его. То же самое повторяет и в следующих словах: <i>молитву их услышит</i>; наконец присовокупляет: <i>и спасет я</i>, — дабы показать, каким образом Бог слушает молитвы боящихся Его; ибо часто кажется, что не слушает молитвы рабов Своих, когда например, не избавил Апостола от пакостника плоти, о чем хотя и три краты Господа молил (<a href=\"/bible-index/bible/?b=540&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился.</span></span>2 Кор. 12:7</a>, 8); но в самом деле нельзя сказать, чтоб не слушал молитв боящихся Его; ибо слушает и исполняет главное желание их, желание, глаголю, вечнаго спасения. Якоже бо Господь повелел: <i>ищите прежде царствия Божия и правды Его</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>), то есть, благодати и славы; тако и все боящиеся Бога страхом святым первее просят начала спасения, то есть, благодати, а потом совершения его, то есть, славы. Таким образом Бог всегда слушает боящихся Его, ибо спасает: но слушает, когда просят того, что есть полезно ко спасению.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div>Весьма понятно, почему наслаждающимся Господеви Бог подает прошения сердца их. Именно потому, что Бог сделался другом их, и они друзьями Божиими. По сему союзу содружества и милосердый Бог желает утешить их исполнением их желаний, и они не допускают в сердце свое никакого желания, которое бы было оскорбительно для Господа. Сию мысль в другом месте пророк выразил следующими словами:<b> волю боящихся Его сотворит, и молитву их услышит.</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На <a href=\"/bible-index/bible/?b=230&c=36&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Утешайся Господом, и Он исполнит желания сердца твоего.</span></span>Пс. 36:4</a></div></div></p>"}