{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Начиная славить величие Божие, пророк говорит, что величию Его нет границ и предела, и что посему Он достоин всякой похвалы, и не от него только, но от всего рода человеческого, и, обращаясь затем лично к Богу, говорит: Род и род восхвалят дела Твоя и силу Твою возвестят. Этими словами как бы так говорит: и я не один, но во всех народах будут говорить о делах Твоих, всегда найдутся люди, которые будут рассуждать о них, удивляться им и восхвалять дела Божии, и не одни только дела Твои восхвалят, но и силу Твою, явно чрез них открываемую (см. <a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>), возвестят из рода в род. Здесь (ст. 5) опять грамматическая разность в показании лица говорящего несколько затемняет смысл пророческих изречений. В 3, 4, 6-м и следующих стихах все эти изречения выражены в третьем лице, как в греко-славянском тексте (у LXX толковников) и в Вульгате, так и в переводе с еврейского, и только один 5-й стих (в последнем переводе) выражен в первом лице так: «А я буду размышлять о высокой славе величия Твоего и о дивных делах Твоих». Размышляя о сей славе, пророк говорит, во-первых, о величии дел, или чудес Божиих, являющих Его святость и силу; во-вторых, о величии тех дел, которые являют Его страшныя наказания грешным и злым; и в-третьих, тех, которые свидетельствуют о Его благости и правде. К делам первого рода относит все дела творения Божия и промышления Его о сотворенных делах и живых существах. К делам второго рода, или страшным, нужно причислить: всемирный потоп, бывший во времена Ноя, сожжение пяти содомских городов ниспосланным с неба огнем, десять казней, посланных на фараона египетского и народ его: землетрясения, моровые язвы, наводнения и различные другие страшныя казни, посылаемые праведным судом Божиим на землю. К последнего рода делам относятся все те дела, о которых пророк говорит так: память множества благости Твоея отрыгнут и правдою Твоею возрадуются, т.е. дела милости и благости Божией к благочестивым рабам Божиим, как то: благоприятная перемена дней и ночей, с последующими за ней благорастворением воздухов и изобилием плодов земных, благословение Божие в торговых делах и оборотах, стечение различных благоприятных обстоятельств в жизни и прочее. Но все это ничто, в сравнении с тою великою милостию и благодатию, которую принес на землю Единородный Сын Божий, Господь наш Иисус Христос, Своим воплощением, Своею смертию за всех людей и Своим воскресением из мертвых. К словам: великолепие славы святыни Твоея – блж. Феодорит делает такое замечание: «естество Воспеваемого пророком превышает силы его, почему, приискивая достойные и приличные наименования Ему, потом усматривая неудачность свою, сплетает многие имена в одно и называет его: то – славою святыни, то – великолепием славы». И еще по поводу сего же замечает: «Пророк желает показать богатство благости и силы Божией; но, употребляя человеческий образ выражения и будучи не в состоянии достигнуть желаемого, опять соединяет многие имена и предсказывает о благопризнательности будущего рода, что, питаясь Божиим словом, произнесет как бы некие отрыжки, рассказы о Божием человеколюбии. Сие испытал на себе и божественный апостол, который, не имея сил достойно изъяснить дела Божии, усиливается сделать это посредством соединения многих имен. Так, он говорит: преизобильное богатство благодати Своей в благости к нам во Христе» [7, с. 1126–1127].</div></p>"}