{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Рекши вообще о чудных Божиих делах, здесь разделяет оныя на три рода, из коих поелику некоторыя суть великолепны и прекрасны, и потому чудны; некоторыя страшны, и потому также чудны; некоторыя, наконец, любезны, и по признакам великия Божия благости не меньше прочих чудны: сего ради первее прославляете великолепие и славу чудных Божиих дел, каковы например суть небеса, которых нет ничего больше и прекраснее, и о которых во псалме 18 сказано: <i>небеса поведают славу Божию</i>. К тому же делу относится и все то, что на небеси видимо бывает, яко то: солнце, луна, звезды, и их различие, множество, красота и безпрестанное движение. Откуду разум слов выходит такой, что все роды людей сие превосходнейшее и преславное святыни Божия дело будут прославлять и воспевать. Потом описывает другой род Божиих дел, откуду страх Божия величества в наказании нечестивых доказывает, глаголя: <i>и силу страшных Твоих рекут</i>. К сему делу, например, относится потоп всемирный, во времена Ноевы бывший; сожжение пяти градов Содомских огнем, с небеси ниспосланным; язвы, наложенныя на Египет и Фараона; разверстие земли и поглощение мятежников живых Дафана и Авирона; наконец, трусы по местам, моровыя заразы, громы и молнии, наводнения, ветры, бури, и прочая сим подобная, нередко по Божию правосудию на земли бывающая. За сим, наконец,присовокупляет третий род Божиих дел, относящийся к милости и к сохранению Божиих рабов: <i>память множество благости Твоея отрыгнут, и о правде Твоей возрадуются</i>. К сему роду дел надлежат безчисленныя благодеяния, коими ущедряет Божия благость весь человеческий род, то посредством перемены дней и нощей, то ниспосланием дождей с неба, то плодоносием земли, то безчисленным множеством животных, птиц и рыб, в пользу человеческому роду служащих; то приятностию лесов, то красотою садов, то выгодами происходящими от моря и рек, то другими, сим подобными, премногими благодеяниями. Но все сие не так покажется велико и важно, ежели сравним с дарами благодати, с воплощением Божия Слова, с страданием, воскресением и вознесением Христовым, с сошествием Святаго Духа, с званием языков, с строением церкви, с оправданием благочестивых, с проповедию, с обетованием и явлением царства небеснаго. Все сие когда с надлежащим вниманием, так сказать, разсудим, то не почудимся, ежели благочестивые и верные люди от толикаго исполнения отрыгают память множества благости Божией.</div></p>"}