{"xml":"<p ><div>Некоторые новейшие толкователи, не могши согласить с образом своих мыслей сего превращения жены Лотовой, превращают ее истукан в памятник, ей воздвигнутый (Михаэлис); а другие (Дате, Мейснер) стараются истолковать из слов Моисея только такой смысл, что она увязла в соли.<br /><br />Напротив того, древние вообще полагали, что жена Лотова превращена в каменно–соляный истукан или столп (<a href=\"/bible/?b=270&c=10&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> от которых во свидетельство нечестия осталась дымящаяся пустая земля и растения, не в свое время приносящие плоды, и памятником неверной души - стоящий соляной столб.</span></span>Прем. 10:7</a>). Климент Римский говорит, что сей истукан оставался до его дней (Ер, ad Corinth. С. XI). Флавий (Antiq. L. I, с. 12.) пишет, что даже сам видел оный.<br /><br />Превращение сие можно представить таким образом: страх и жалость могли привести малодушную женщину в исступление и бесчувствие; истечения от пожара лютого серою и солью (<a href=\"/bible/?b=50&c=29&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> сера и соль, пожарище - вся земля; не засевается и не произращает она, и не выходит на ней никакой травы, как по истреблении Содома, Гоморры, Адмы и Севоима, которые ниспроверг Господь во гневе Своем и в ярости Своей.</span></span>Втор. 29:23</a>) — совершенно умертвить; а потом земля и воздух, также серою и солью напитанные, — довершить окаменение. Аббат Руссо (Secrets de I, Abbe Rousseau), путешествовавший по Аравии, нашел в сей стране силу окаменяющую в удивительном изобилии.<br /><br />Впрочем, к древнему, и по древности важному, мнению об окаменении жены Лотовой не должны без разбора быть примешиваемы не имеющие чистого источника предания о продолжающихся женских припадках ее истукана, о ежедневном возобновлении отъемлемых у него частей (Carm. de Sodoma in орег. Tert. Iren. L. IV, c. 51.) и несогласные одни с другими известия путешествовавших. Если ныне и нет сего истукана, посему еще нельзя сказать, что его не было.<br /><br />Преступление, погубившее жену Лотову, было не столько воззрение на Содом, сколько преслушание заповеди Божией и пристрастие к жилищу разврата (<a href=\"/bible/?b=490&c=17&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> В тот день, кто будет на кровле, а вещи его в доме, тот не сходи взять их; и кто будет на поле, также не обращайся назад.</span></span>Лк. 17:31</a>, 32).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=19&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=19&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}