{"xml":"Две колоссальных, по 10 локтей вышины каждая, фигуры херувимов в Святом Святых храма были сделаны из масличного дерева (как более прочного). Если в Святом Святых скинии Моисеевой была поставлена одна пара херувимов на Ковчеге Завета, так что крылья этих херувимов осеняли верхнюю часть ковчега, именуемую \"Каппорет\" (<a href='B:20 25:18-22'>Исх 25:18-22</a>; <a href='B:20 37:7-9'>Исх 37:7-9</a>), то в храме Соломоновом ковчег завета с херувимами на нем был осеняем еще парой новых, колоссальных (10 локтей высоты) фигур херувимов, распростиравших свои крылья так, что края внешних крыльев касались стен, а внутренние крылья склонялись над ковчегом (<i>ср.</i> <a href='B:140 3:10-13'>2Пар 3:10-13</a>). По значению херувимы Святого Святых (скинии и храма) стояли в непосредственном отношении к благодатному присутствию здесь Иеговы, чем и объясняется ветхозаветный поэтический эпитет Иеговы \"сидящий на херувимах\", евр. <i>йошев (гак) херувим</i> (<a href='B:90 4:4'>1Цар 4:4</a>; <a href='B:100 6:6'>2Цар 6:6</a>; <a href='B:230 79:2'>Пс 79:2</a>; <a href='B:230 98:1'>Пс 98:1</a>). В других библейских местах херувимы выступают как живые существа наивысшего порядка в ряду тварей и так же, как в скинии и храме, непременно в ближайшем отношении к явлению славы Божией в тварном мире; так, они выступают: а) как стражи рая (<a href='B:10 3:24'>Быт 3:24</a>; <a href='B:330 28:14-16'>Иез 28:14-16</a>) и б) как носители Бога в откровениях и богоявлениях (<a href='B:230 17:1'>Пс 17:1</a>; <a href='B:100 22:11'>2Цар 22:11</a>), особенно в видениях пророка Иезекииля (<a href='B:330 1:1'>Иез 1:1</a>; <a href='B:330 9:3'>Иез 9:3</a>; <a href='B:330 10:4'>Иез 10:4</a>) и Ап. Иоанна Богослова (<a href='B:730 4:7'>Откр 4:7</a>). С этим не согласуется ни мифологическое понимание херувимов (у Рима и др.), ни символические (у Бера и др.), и напротив, всю силу имеет церковно-традиционное воззрение на херувимов, как на ангелов высшего чина. <i>См.</i> подобнее у <i>проф. А. А. Олесницкого</i>, Ветхозаветный храм, с. 153-173 и у о. <i>А. Глаголева</i>, Ветхозаветное библейское учение об ангелах, с. 416-513."}