{"xml":"<p ><div> <b>Господи, да превознесется рука Твоя, и да не видят: да видят, и да смятется ревность народа, и огонь врагов твоих да пожрет.</b><br /><br /> Сказанное Им выше: <i>и не увидит славы Господа,</i> можно так понимать: Ты, пророк, требуешь, чтобы Я не был милостив к нечестивому, чтобы, если Я помилую его, не сделался разумеющим правды поступавший нечестиво на земле святых; Я тебе отвечаю: итак не увидит славы Господа?<br /> Итак не будет созерцать торжеств Моих тот, который наиболее должен бы видеть Меня царствующим, чтобы знать, сколь великого блага он лишается? Это следует читать для большей выразительности, в смысле вопроса. На это пророк отвечал: Господи, высоко да поднимется рука Твоя, и да проотрется для поражения, чтобы нечестивые не видели Тебя, и чтобы они даже и для раскаяния не пользовались светом Твоей славы. Господь сказал ему в ответ: Лучше пусть видит и смятутся, — или ревность народа, или ревнители народа, — и пусть огонь пожрет и истребит врагов твоих, то есть врагов святых народа.<br /> Огонь же разумеется раскаяния, который будет мучить сердца их за то, что они умертвили такого Господа. Можно это разуметь и по отношению к Иудеям, которые не узнали Христа, мышцу Господню (<a href=\"/bible/?b=290&c=53&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто поверил слышанному от нас, и кому открылась мышца Господня?</span></span>Ис. 53:1</a>. <a href=\"/bible/?b=500&c=12&i=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Столько чудес сотворил Он пред ними, и они не веровали в Него,</span><span class=\"verse-text\"><span class=\"align-super\">38</span> да сбудется слово Исаии пророка: Господи! кто поверил слышанному от нас? и кому открылась мышца Господня?</span></span>Ин. 12:37-38</a>), и когда увидят и узнают Того, Которого пригвоздили ко кресту, то смятутся. Непросвещенный и незнающий закона Божия народ тогда возбужден будет жалом ревности, когда увидит, что язычники заняли его место, и тогда будет съедаем огнем раскаяния, или болью наказания, когда услышит написанное: <i>идите во огнь вечный, уготованный диаволу и стелам его</i> (<a href=\"/bible/?b=470&c=25&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 431-432. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=26&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=26&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}