{"xml":"<p ><div> <b>Господи Боже наш, овладели нами владыки без Тебя: только в Тебе будем воспоминать имя Твое.</b><br /><br /> Мы просим помилования и мира, который должен быть дан после всего, потому что нами без Тебя овладели владыки, то есть, идолы, или присущие идолам бесы, и ничего другого не домогаемся, кроме того, чтобы после очень многих заблуждений быть достойными воспоминать имя Твое.<br /> По LXX, которые сказали: <i>Господи Боже, стяжи нас,</i> просят того, чтобы по возвращении им мира им сделаться стяжанием Божиим. Это имеино читаем мы и о Премудрости, Которая, по Еврейскому тексту, говорит в Притчах: <i>Господь стяжа Мя начало путей Своих</i> (<a href=\"/bible-index/bible/?b=240&c=8&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Господь имел меня началом пути Своего, прежде созданий Своих, искони;</span></span>Притч. 8:22</a>), хотя в некоторых списках вместо <i>стяжания</i> неправильно стоит <i>создание,</i> неправильно уже потому, что потом следует: <i>прежде же всех холмов рождает Мя</i> (<a href=\"/bible-index/bible/?b=240&c=8&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Я родилась прежде, нежели водружены были горы, прежде холмов,</span></span>Притч. 8:25</a>). Ибо каким образом с созданием может быть соединено рождение, которое более приличио стяжанию? Во Второзаконии написано: <i>не сам ли сей Отец твой стяжа тя, и сотвори тя, и созда тя</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сие ли воздаете вы Господу, народ глупый и несмысленный? не Он ли Отец твой, <i>Который</i> усвоил тебя, создал тебя и устроил тебя?</span></span>Втор. 32:6</a>)?<br /> И должно обратить внимание на то, что он не сказал: <i>Господь,</i> или <i>Бог, стяжал тебя, и сотворил тебя, и создал тебя,</i> но <i>Отец,</i> чтобы нежностию имени смягчить суровость власти. А слово: <i>Господи, вне Тебя другого не знаем,</i> не исключает Сына, но соединяет с Отцем, ибо не сказал: другого не знаем, но вне Тебя другого не знаем Когда же Сын говорит: <i>Аз во Отце, и Отец во Мне есть</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>), то вне Отца мы не знаем Сына, потому что познаем Его в Отце. На конец мы именуем и имя Его, говори в \"Молитве Господней\": <i>Отче наш, Иже еси на небесех</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;</span></span>Мф. 6:9</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 433-434. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=26&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=26&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}