{"xml":"<p ><div>Если Иона понимается как прообраз Христа, то не во всех отношениях. Это [видно], например, из того, что он был послан проповедовать ниневитянам, но попытался убежать от лица Божия (См. <a href=\"/bible-index/bible/?b=390&c=1&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И было слово Господне к Ионе, сыну Амафиину:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> встань, иди в Ниневию, город великий, и проповедуй в нем, ибо злодеяния его дошли до Меня.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И встал Иона, чтобы бежать в Фарсис от лица Господня, и пришел в Иоппию, и нашел корабль, отправлявшийся в Фарсис, отдал плату за провоз и вошел в него, чтобы плыть с ними в Фарсис от лица Господа.</span></span>Ион. 1:1-3</a>), оказываясь нерешительным в отношении того, на что был послан. И Сын был послан от Бога и Отца проповедовать народам, но не проявил неготовности к [этому] служению. Пророк просил плывущих вместе с ним бросить его в море (<a href=\"/bible-index/bible/?b=390&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Тогда он сказал им: возьмите меня и бросьте меня в море, и море утихнет для вас, ибо я знаю, что ради меня постигла вас эта великая буря.</span></span>Ион. 1:12</a>), был поглощен китом, затем через три дня был исторгнут наружу, после чего пошел в Ниневию и исполнил служение, однако чрезвычайно огорчился, когда Бог помиловал ниневитян. Христос также претерпел добровольную смерть, пребыл в сердце земли, воскрес, после чего отошел в Галилею и повелел положить начало проповеди народам, однако не огорчился, видя, что призванные к познанию спасаются. Итак, подобно тому, как пчелы, облетая луга и цветы, всегда собирают полезное для приготовления сот, так и нам, исследующим богодухновенное писание, следует всегда собирать и сопоставлять то, что приводит к разъяснению тайн Христовых, и придавать [нашему] слову безукоризненную завершенность. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарии на Евангелие от Матфея 162, TLG</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=12&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=12&v=43\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}