{"xml":"<p ><div>Апостолу предлежало сказать: сего-то Духа, ведущаго глубины Божии и все Божие, мы и прияли; но как чрез противопоставление мысль утверждаемая становится яснее, то он наперед сказал о духе мира, что не его прияли мы, – не этот дух прияли, пред которым затворена дверь таин Божиих, – и который как сам во тьме сидит, как тьмою покрывает и всех, которые хотя мало нечто вдохнут его в себя. И князья века с сынами его исполнены духа, который тоже ведает глубины, но не Божии, а сатанины. Или сатана сам и есть этот дух мира, который омрачает разум неверных, чтобы не воссиял в них свет благодатный. Всячески дух мира здесь не есть идея, – или образ мыслей и начинаний сынов мира, надежды, ими питаемые, цели, ими преследуемые, обычаи и нравы, заправляющие всем среди их, – но дух, властвующий над всем этим, все это приводящий в движение и кружащий тем миролюбцев. Так заставляет полагать противопоставление его Духу Божию. <br /> Не этого духа, но <b>Духа, Иже от Бога</b> прияли мы, – от Бога – εκ θεου – из Бога, то есть Духа, из Бога Отца исходящего. Апостолы приняли Его в день Пятидесятницы. От них потом приняли Его и все верующие чрез возложение рук (миропомазание). Так началось, так и доселе есть. В каких общинах нет сего таинства, там нет и Духа Божия. Если без Духа Божия нет ведения христианства истинного, то следствие очевидно. Говорить можно, но не в наученных Духа. <br /> <b>Да вемы, яже от Бога дарованная нам</b>. \"Сам, от Отца исходящий, Дух научил нас сокровенным тайнам\" (Феодорит). \"Свет есть Дух Божий, и мы прияли сей свет, да им просвещаемые, узрим сокровенное доселе. Что же именно? – То, что даровано нам от Бога, даровано по домостроительству Христову, то есть как Он за нас умер, как соделал нас сынами Богу и как спосадил в себе на небесах одесную Отца; так что Духа не имеющие не ведают сего\" (Экумений). Это ведение Божественное действительно воссияло на земле со времени сошествия Святого Духа, и доселе Им хранится в Церкви Божией и Им сообщается достойным. Апостол говорит не о себе только и своем времени, но о христианах во все времена. Написано это в книгах Нового Завета; всякий читать может и оглашаемым ко крещению все то передается. Но ведение настоящее всего всегда сообщается Святым Духом. Вера сильная и искренняя преданность Богу делают душу хартиею, на которой Дух Божий начертывает тайны Божии. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}