{"xml":"<p ><div> Сопоставляет Апостол кругозор духовного человека и человека душевного. Хотя он не называет последнего, но очевидно, что его он разумеет под немогущим востязывать духовного. Духовный, говорит, обсуждает, обозревает и определяет <b>вся</b>: свою область духовную он востязует, ибо в ней пребывает, почему и знает ее, как знают обыкновенно дом, в котором живут; и душевную область востязует и обозревает, и понимает, ибо хотя он не в ней уже, но знает ее хорошо, потому что столько томился под игом ее, знает все извороты душевности и все, на чем она опирается и куда метит, когда то или другое говорит, то или другое начинает. С первых слов он узнает душевного и духовного и соответственно тому распоряжается своим поведением в отношении к ним. Душевный же человек не может понять духовного ни с какой стороны, ибо то, в чем тот живет, для него неведомая земля. Видит только, что он не тот и что вместо того, чтоб в известном случае ожидать такого-то проявления в нем, является в нем совсем другое. И это для него непостижимо. Ни образа мыслей его, ни правил жизни понять и объяснить он себе не может. Для душевного человека духовный не понятен, не востязуется им. Тут бывает то же что, например, когда, в двух или трехэтажном доме человек, живший в нижних этажах, переходит в верхний. Он свой этаж хорошо знает, знает и нижние этажи, а те, которые живут в нижних этажах, и которым не удавалось побывать в верхних, ничего тамошнего не знают и судить о том не могут. <br /> Святой Златоуст говорит: \"Видящий видит все и даже то, что относится к невидящему; а что к нему относится, того не видит никто из невидящих. Так и здесь, мы знаем и свое, и все то, что относится к неверным, а они нашего не знают. Ибо мы знаем, каково свойство предметов настоящих и каково достоинство будущих, что будет с миром впоследствии, какое понесут наказание грешники и чем будут наслаждаться праведники; знаем, что блага настоящие не имеют никакого достоинства, и обличаем ничтожность их, а будущие – вечны и неизменны. Духовный знает все это, и то, какое понесет наказание человек душевный в жизни будущей, и то, чем будет наслаждаться верующий, переселившись отсюда а душевный не знает ничего такого\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}