{"xml":"<p ><div> Причину приводит, по которой никто из душевных духовного человека понять и обсудить не может. Ибо, говорит, чтó в духовном человеке есть, тó есть ум Христов, – дух Христов, Христовы у него созерцания, Христовы расположения, Христовы силы, планы, надежды – все Христово. Христова же ума, ума Господня никто из душевных разуметь не может, так чтобы понятно было в нем все. Как этого никто из них не может разуметь, то не может разуметь и духовного, потому что у него тот же ум. Слова: <b>иже изъяснит и</b>, – кто относит к уму Господню, так: кто знает ум Господень, чтоб ясно понимать его и согласовать с своими понятиями? (Феофилакт). Кто относит к духовному человеку, так: кто разумеет ум Господень, чтоб понять и обсуждать духовного человека? А в нас, духовных – Христов ум, то есть Господень. Главная мысль и при том, и другом разумении сих слов остается одна и та же: духовная область – с тем, что в ней содержится, и с лицами и предметами – недоступна для душевного человека: понять он в ней ничего не может, не только как она есть в себе, но и как открывается в лицах, духовно живущих. <br /> Вот что говорит на это святой Златоуст: \"<b>Ум Христов имамы</b>, – то есть мы знаем то, что в уме Христовом, чего Он хочет и что открыл нам. Так как Апостол выше сказал, чтó Дух открыл нам, то, дабы кто не отверг Сына, присовокупляет, что и Христос открыл, выражая не то, будто мы знаем все, что знает Христос, но что все наше знание не есть человеческое и потому подверженное сомнению, но есть знание ума Христова и духовное. Разумение, какое мы имеем, есть Христово, то есть познание, которое мы имеем о предметах веры, есть познание духовное, а потому действительно о нас судить никто не может, ибо человек душевный не может знать предметов Божественных. Посему Апостол и сказал: <i>кто бо разуме ум Господень</i>, утверждая, что наше разумение этих предметов есть Его разумение. И слова: <b>иже изъяснит и</b> – он прибавил не напрасно, но соответственно вышесказанным словам, <i>духовный ни от единаго востязуется</i>. – Видишь ли, как разнообразно он опровергает внешнюю мудрость и показывает, что духовный человек знает больше и лучше? Мы только таким образом (то есть имея ум Христов) можем видеть и познавать предметы высокие, таинственные и находящиеся выше нас; а разум оказался недостаточным, потому что посредством мирской мудрости мы не можем постигнуть то, что выше нас. – <b>Мы же ум Христов имамы</b>, – то есть духовный, Божественный, не имеющий в себе ничего человеческого; Свое ведение Христос сообщил нашему разуму. И Христос Сам доказательством совершенного дружества представляет то, что Он открыл нам тайны: <i>не ктому</i>, говорит, <i>вас глаголю рабы... вы друзи Мои есте... яко вся, яже слышах от Отца, сказах вам, то есть вверил вам</i> <a href=\"/bible-index/bible/?b=500&c=15&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы друзья Мои, если исполняете то, что Я заповедую вам.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего.</span></span>Ин. 15:14-15</a>. Если же и одно только доверие служит знаком дружества, то помысли, какую любовь выразил Он, вверив нам тайны не на словах только, но сообщив их нам на самом деле. Устыдимся же; и если не слишком устрашает нас геенна, то пусть будет для нас страшнее геенны – оказаться непризнательными и неблагодарными к такому другу и благодетелю\".</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}