{"xml":"<p ><div>Что он разумеет? Слово его и проповедь таковы были у них, или вообще таковы? – Говорит, что таковы были у них, ибо вслед за сим говорит: <b>да вера ваша</b>. В <b>препретельных</b> – πειθοις – убедительных, убеждающих. Хочет сказать, что слово его не было приправлено оборотами и приемами, какие обычно употребляет человеческая мудрость, чтобы убедить кого и склонить на свою сторону. Таких приемов, говорит, я не употреблял, а говорил просто. Об этом он и выше уже сказал; теперь снова повторяет лишь за тем, чтобы указать за сим, чем же убеждались слышавшие, как склонялись на слово и веровали. Сила проповеди моей, говорит Апостол на это, состояла <b>в явлении Духа и силы</b>. Что значит это? – Не что другое, как то, что проповедь моя сопровождалась знамениями и убеждала, как и Евангелист Марк говорит, что когда Апостолы пошли проповедовать, то им всюду <i>споспешествовал и слово их утверждал Господь последствующими знамениями</i> (<a href=\"/bible/?b=480&c=16&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А они пошли и проповедывали везде, при Господнем содействии и подкреплении слова последующими знамениями. Аминь.</span></span>Мк. 16:20</a>). Что у других всех было, то было и у святого Павла. Нет сомнения, что благодать Духа действовала и чрез слово Павла на души, и располагала их к вере: таково всегда бывает помазанное слово. Но одним этим утверждения веры объяснить нельзя; ибо переворот, производимый ею, был крайне велик, и чтобы кто решился на него, надо произвесть на него разительное впечатление, потрясающее, в котором было бы вместе свидетельство, что учение предлагаемое идет свыше, что Бог послал его и требует повиновения. Как обращен Апостол Павел сам, так потом дал ему Господь обращать и все народы. Везде проповедь его сопровождалась знамениями – сими явлениями Духа и силы, которые и запечатлевали окончательно убеждение и веру. Так разумеют это все наши толковники. Феодорит пишет: «Свидетельством проповеди служило чудотворение Духа. Весьма прилично Апостол наряду с немощию страданий поставил и силу Духа». Святой Златоуст говорит пространнее: «Если проповедь не имела в себе ничего софистического, и призываемые были люди простые, и проповедующие таковы же, и, кроме того, были гонения, страх и трепет, то скажи мне, каким образом они одержали победу? – Божественною силою. Посему Павел и присовокупил: <b>но в явлении Духа и силы</b>. Проповедники простые, стесняемые и гонимые победили гонителей. Почему? – Потому что проповедь их сопровождалась явлениями силы Духа. Ибо, скажи мне, кто не уверует, видя воскресение мертвых и изгнание бесов? Это собственно и доказывало, что она Божественна и имеет высшее, небесное происхождение». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}