{"xml":"<p ><div>Так устроил Господь, чтобы уверование ваше не было ничем обязано мудрости человеческой, а все силе Божией. И проповедников прислал вам Бог, и убедил вас Бог силами и знамениями. Нечем человеческим хвалиться. Все в вере вашей от Бога. О Господе и хвалитесь. И не колеблитесь. Ибо если такие осязательные свидетельства имеете, что учение наше от Бога, то, уверовав, стойте твердо в вере. Затем все так и устроил Господь, чтобы сомнения и подозрения не находили себе никакой опоры в образе вашего уверования. Не можете не сознать, что Бог так повелевает; Богу же покорствовать должно вседушно. Вот какое благо послал вам Бог, послав проповедь в простой речи, но с явлением Духа и силы. Феодорит пишет: «Для того именно Владыка не позволил нам пользоваться красноречием, чтобы вера ваша оказалась не подлежащею подозрениям и колебаниям, как не силою слова возбужденная, а путеводимая силою Духа». <br />Святой Златоуст говорит по сему пространное наставление, которое приложимо во все времена: «Видишь ли, как ясно он представляет великую пользу простоты и великой вред мудрости? Последняя унижала крест, а первая возвещала силу Божию; эта производила то, что люди не познавали должного и хвалились самими собою, а та располагала принять истину и хвалиться Богом; мудрость внушила многим считать учение Апостольское человеческим, а простота ясно выражала, что оно Божественное и низошло с неба. Когда доказательство составляется из мудрых слов, тогда часто и недостойные, будучи сильнее в слове, одерживают верх над достойнейшими, и ложь заступает место истины. Но здесь не так: Святой Дух не входит в нечистую душу, а вошедши (в возжелавшую чистоты), не может быть побежден, хотя бы против Него восстала вся сила красноречия; ибо доказательство посредством дел и знамений гораздо яснее доказательства посредством слов. Но, может быть, кто скажет: если проповедь должна побеждать и не имеет нужды в силе слова, да не упразднится крест, то почему ныне прекратились знамения? – Почему?! – Не веришь ты, и думаешь, что их не было и при Апостолах, или в самом деле лишь хочешь знать, почему? – Если не веришь, то я остановлюсь прежде на этом. Если тогда не было знамений, то, таким образом, Апостолы, быв гонимы, притесняемы, подвергаясь страху и узам, быв общими всем врагами и ненавистными для всех, не имея в себе ничего привлекательного, ни красноречия, ни знатности, ни богатства, ни известности по городу, по народу, по происхождению или по искусству, и ничего другого подобного, но имея все противное тому, – неученость, незнатность, бедность, простоту и уничижение, и притом восставая против целых народов и возвещая такие истины, – производили убеждение? – Правила их были не легки, догматы трудны (для разумения), а слушатели, которых надлежало убеждать, преданы были сластолюбию, пьянству и великому нечестию. Как же они убедили, скажи мне? Как приобрели доверие? Если они, как я и прежде говорил, убедили без знамений, то это есть еще большее знамение. Итак из того, что теперь нет знамений, не заключай, что их не было и тогда. Тогда они были с пользою, а теперь полезно, что нет их. Впрочем, из того, что теперь убеждение производится одним словом, не следует, будто теперь проповедь зависит от мудрости. Как первоначальные сеятели слова были простые и неученые и ничего не говорили от себя, но чтó приняли от Бога, то и преподали вселенной; так и мы теперь предлагаем не свое, но чтó приняли от них, то и возвещаем всем. И теперь мы убеждаем не умозаключениями, но свидетельствами Божественных Писаний и тогдашними знамениями внушаем верить возвещаемому. Впрочем и Апостолы убеждали тогда не одними знамениями, но и беседами; только слова их получали больше силы от знамений и свидетельств ветхозаветного Писания, а не от искусства красноречия».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}