{"xml":"<p ><div><b>Премудрость Божия</b> есть образ устроения нашего спасения в Господе Иисусе Христе, с исходными его началами, и с необъятными последствиями, имеющими отразиться во всех областях тварного бытия, как изображает святой Павел в послании к Ефесеям (<a href=\"/bible-index/bible/?b=560&c=1&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> открыв нам тайну Своей воли по Своему благоволению, которое Он прежде положил в Нем,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.</span></span>Еф. 1:9-10</a>). Первое очертание ее совмещается в слове крестном, предлагаемом оглашенным, верующие же вводятся в полнейшее ее созерцание; чем совершеннее кто, тем глубже входит и больше видит. <br />В какой <b>тайне сокровенна</b> сия премудрость? – Она была сокрыта в тайне Божества и до явления ее никто не знал ее, как должно. «Ни Ангел, ни Архангел и никакая другая сотворенная сила не знали ее прежде, нежели она открылась. Посему Апостол и говорит: <i>да скажется ныне началом и властем на небесных Церковию многоразличная премудрость Божия</i> (<a href=\"/bible-index/bible/?b=560&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы ныне соделалась известною через Церковь начальствам и властям на небесах многоразличная премудрость Божия,</span></span>Еф. 3:10</a>). Так Бог почтил нас, что и они услышали ее вместе с нами» (святой Златоуст). <br /><b>Тайною</b> она называется и потому, что мы созерцаем в ней не то, что видим; но одно видим, а другому веруем. Таково свойство наших таинств. Иначе взираю на них я, иначе неверный. Слышу я, что Христос сделался рабом, и удивляюсь Его промышлению; слышит неверный, и считает это бесчестием. Слышу я, что Христос распят и умер, и удивляюсь Его человеколюбию, изумляюсь силе, как Он, подвергшись смерти, не был удержан ею, но еще разрушил смерть; слышит неверный, и приписывает это Его немощи и бессилию. Слыша о воскресении, он называет это баснею; а я удостоверясь в том самими событиями, поклоняюсь домостроительству Божию. Слыша о крещении, он представляет одну воду; а я вижу не только видимое, но и невидимое очищение души, совершаемое Духом. Он думает, что у меня только омыто тело; а я верую, что и душа стала чистою и святою, и представляю гроб, воскресение, освящение, оправдание, искупление, усыновление, наследие, Небесное Царствие, дарование Духа; ибо я взираю на видимое не простым зрением, но очами духовными. Говорится о теле Христовом, и иначе разумею сказанное я, иначе неверный. Так и в отношении ко всем таинствам: неверные, слыша о них, как будто не слышат, а верующие, быв научены Духом, разумеют силу сокровенного. Посему Павел говорит, что <i>и ныне есть покровено благовествование: в гибнущих – покровено</i> (<a href=\"/bible-index/bible/?b=540&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Если же и закрыто благовествование наше, то закрыто для погибающих,</span></span>2 Кор. 4:3</a>). Ибо одни суть люди душевные и не разумеют, другие имеют покрывало на сердце своем и не видят» (святой Златоуст). <br />И потому еще премудрость сия есть сокровенная тайна, что и ныне, когда она предана письмени, разумеется не иначе, как просвещением Духа Святого, без Коего читаешь и не разумеешь. Но хотя бы и все кто уразумел, познал бы только часть ее, а не всю. «<i>Тайна</i> есть премудрость Божия, говорит святой Златоуст, и потому, что хотя и проповедуется везде, но не постигается не имеющими здравого ума, и открывается не помощию мудрости, но Духом Святым, сколько мы можем вместить. Посему не погрешит тот, кто по этому самому назовет ее недоведомою тайною; ибо и нам, верующим, не дано полное и совершенное ведение, как говорит Павел: <i>отчасти разумеваем</i>» (<a href=\"/bible-index/bible/?b=530&c=13&s=9&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы отчасти знаем, и отчасти пророчествуем;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> когда же настанет совершенное, тогда то, что отчасти, прекратится.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда я был младенцем, то по-младенчески говорил, по-младенчески мыслил, по-младенчески рассуждал; а как стал мужем, то оставил младенческое.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:9-12</a>). <br /><b>Юже предустави Бог</b>, говорит, выражая этим попечение Божие о нас. Ибо обыкновенно те почитаются наиболее пекущимися о нас и любящими нас, которые издавна расположены делать нам добро, как поступают родители с детьми: они хотя отдают им имущество впоследствии, но бывают расположены к тому за долгое время и с самого начала. Так и Павел старается здесь показать, что Бог любит нас издревле и всегда, даже и тогда, как мы еще не существовали; ибо если бы Он не любил нас, то не предназначил бы нам богатства. Посему не представляй вражды, бывшей между Им и нами: любовь древнее ее. Слова: прежде век, означают вечность, подобно как в другом месте говорится: <i>Сый прежде век </i>(<a href=\"/bible-index/bible/?b=230&c=54&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> услышит Бог, и смирит их от века Живущий, потому что нет в них перемены; они не боятся Бога,</span></span>Пс. 54:20</a>). – В славу нашу, «потому что не спасение только, но и славу подает верующим» (Феодорит). Слава в будущем – дарование Царствия; но ей предшествует слава здесь. Это – очищение нашего естества, преисполнение его светлостию благодати до того, что оно не только становится светлым, но и светоносным,– слава совершенства духовного во Христе Иисусе. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}