{"xml":"<p ><div><b>Юже никтоже от князей века сего разуме</b>:<br />Князьями века сего называет тех же, что и прежде — руководителей и заправителей жизни по духу века сего, по началам мудрости человеческой, со властию ли они, или без нее, только всегда влиятельны, и своим влиянием ведут за собою прочих в пагубу, тогда как при лучшем направлении собственном могли бы вести их на добро. Прежде сказал, что премудрость проповедуемая не та, что есть у этих князей; теперь больше говорит, что она такова, что ее никто из этих князей и разуметь не мог и не может. Так она противоположна тому духу и тем началам, которых держатся сии князи. <br /><b>Аще бо быша разумели, не быша Господа славы распяли</b>. Поелику он говорит вообще, то о распявших Господа поминает только как о представителях князей века. Тут был и Пилат — представитель князей века из язычников, и Ирод и Каиафа с первосвященниками и книжниками — представители князей века из иудеев. И о распятии поминает, как о разительнейшем свидетельстве слепоты князей века, когда, быв лицом к лицу с самою Премудростию, не уразумели ее. Распятие совершилось в Иудее, в Иерусалиме, и нельзя было сему быть иначе, по бывшим пророчествам и прообразованиям; но оно, по существу дела, могло бы совершиться везде. Князи века везде одного духа и что сделали в Иерусалиме, то же могли сделать и во всяком другом месте. Неразумение премудрости Божией продолжается, продолжается и распинание Господа славы, — все князьями века, заправителями жизни по духу века и коноводами мудрости человеческой. Ибо премудрость Божия не для тогдашних только князей века недосягаема, но вообще для всех их, и поколику они князи века. И не только недосягаема, но и раздражает их и есть предмет их ненависти, гонения и притеснений, что и делают они во всякое время, как только мудрость их найдет сподручные средства и увидит, что это можно делать не мешая своим главным целям, какие преследует, то есть покою и довольству в сей жизни. <br /><b>Господа славы распяли</b>. – Распяли они человека Иисуса, но как Он был Бог воплотившийся, Который есть Господь славы, то, распиная, Его распяли Господа славы. Так говорит Апостол по единству ипостаси в Господе Иисусе Христе. Скажет кто, чем же они виноваты? ибо сделали так по неведению. Но самое неведение их виновно, Господь не несвидетельствована Себе оставил. Иудеи сколько имели свидетельств и удостоверений, кто есть Иисус Христос! Он и прямо им говорил: <i>Отец Мой доселе делает и Аз делаю</i>, и они поняли, что Он ставит Себя наравне с Богом. И притчею вразумлял, говоря в ней: <i>усрамятся Сына</i>... и они тоже поняли, что к ним говорит притчу сию. И пророчествами внушал: Давид Христа называет Господом, как Сын Ему есть? И они умолчали, потому что ответ вел их прямо к признанию Его Господом славы. Также и Пилат не был оставлен без вразумления. Что значили краткие слова к нему Господа: Царство Мое не от мира, и проч. как не вразумление? Особенно это значение имел сон жены его. Таким образом, все распинатели могли уразуметь, но не уразумели. Премудрость Божия была здесь прикровенна, и они, видя, не видели. Но почему не имели очей видеть, в этом их была вина. Ибо что они все пропитаны были духом века и ничего не хотели знать, кроме мудрований по-человечески, это не по неволе какой было у них, а было плодом их свободной жизни. Дух века противоположен премудрости Божией, и князи века не разумеют ее, потому что у них совсем не тот склад ума, не те вкусы сердца, не те планы жизни. Но как тогда, так и всегда. И всегда князи и сыны века не разумеют премудрости Божией и готовы распинать ее по той же причине, – что она невместима для них и противоположна их началам. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}