{"xml":"<p ><div> <b>Но</b> – противоположение. Чему? – неразумению князей века. Не уразумели: не подумал бы кто, что это есть нечто такое, что и взглянуть не на что. Нет, говорит, не так. Они не разумели по слепоте; но на деле это есть столь высокое благо, что подобного нет, не было и не будет. \"Поелику Апостол упомянул о неведении иудеев и сказал, что тайна домостроительства была сокрыта, то по необходимости присовокупил, что о чем никто не слыхал, чего никто никогда не видал и не помышлял самый ненасытный ум, то уготовал Бог всяческих имеющим к Нему горячую любовь\" (Феодорит). <br /> <b>Писано</b>. Где? Такого места нет в ветхозаветных Писаниях. Но Апостол берет его из духа всего Писания, или заимствовав из духа Писания мысль, слово для выражения его взял из разных мест оного. Например: <i>от века не слышахом, ниже очи наши видеша Бога, разве Тебе</i> (<a href=\"/bible/?b=290&c=64&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо от века не слыхали, не внимали ухом, и никакой глаз не видал другого бога, кроме Тебя, который столько сделал бы для надеющихся на него.</span></span>Ис. 64:4</a>). Или еще: <i>тако удивятся языцы мнози о Нем, и заградят царие уста своя: яко имже не возвестися о Нем, узрят, и иже не слышаша, уразумеют </i>(<a href=\"/bible/?b=290&c=52&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Так многие народы приведет Он в изумление; цари закроют пред Ним уста свои, ибо они увидят то, о чем не было говорено им, и узнают то, чего не слыхали.</span></span>Ис. 52:15</a>). Первое приводит Феодорит, на второе указывает святой Златоуст, а может быть и слово в слово было написано так, но писание то потеряно. Так решает сие святой Златоуст: \"и так говорится (то есть написано) и тогда, когда что-нибудь изображено не словами, а самими действиями, или когда выражена та же мысль, хотя и не теми же словами, как здесь. Таким образом, Апостол или это выражает, или, может быть, действительно было писано в книгах, но самые книги утратились\". <br /> Словами: <b>око не виде, ухо не слыша, на сердце не взыдоша</b>, выражается необычайность, великость, превосходящая всякое ожидание, непостижимость и необъятность благ, дарованных нам во Христе Иисусе, и самого образа доставления их, или домостроительства спасения. Бог воплощается, приемлет зрак раба и образом обретается, якоже человек, смиряет Себя даже до смерти, смерти же крестной, и это для того, чтобы людей, против Него преступных, оправдать, всыновить, одухотворить, обожить, явить не светлыми только, но и светоносными, и еще паче, чтобы всяческая возглавить в себе, аще земная, аще ли небесная. Это не до совершения только и явления делом непостижимо, но и по явлении и совершении пребывает необъятным и невместимым для всех, кроме самих сподобляющихся тех благ, и вводимых в причастие их; но и они вкушают и видят, но постигнуть того не могут. Уготовано все это, говорит, любящим Бога, то есть тем, кои оставя все, к Богу прилепляются всем сердцем, и в сердечное живое общение и единение с Ним входят путем, от Него Самого указанным и предписанным, изображение которого тоже составляет часть премудрости Божией, сокровенной прежде, ныне же всем являемой и открываемой. <br /> Святой Златоуст говорит: \"Что же? Ужели око не видало того, что уготовал Бог? – Точно не видало: ибо кто из людей видел имевшее быть домостроительство Божие? Ужели и ухо не слыхало, и на сердце человеку не входило? Так ли это? Если Пророки предвозвестили, то как ухо не слыхало и на сердце человеку не входило? Точно не входило. Апостол говорит не о Пророках только, но о всем естестве человеческом. Как же? Ужели и Пророки не слыхали? Они слышали, но пророческий слух их не был слухом человеческим; они слышали не как люди, а как Пророки. Посему и говорит Исаия: <i>приложи ми ухо, еже слышати</i> (<a href=\"/bible/?b=290&c=50&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господь Бог дал Мне язык мудрых, чтобы Я мог словом подкреплять изнемогающего; каждое утро Он пробуждает, пробуждает ухо Мое, чтобы Я слушал, подобно учащимся.</span></span>Ис. 50:4</a>), разумея приложение, даруемое Духом. Отсюда видно, что прежде, нежели они услышали, человеку и на сердце не входило; ибо после дарования Духа сердце Пророков было не сердцем человеческим, но сердцем духовным, как и сам Павел говорит: ум Христов имамы <a href=\"/bible/?b=530&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо кто познал ум Господень, чтобы <i>мог</i> судить его? А мы имеем ум Христов.</span></span>1 Кор. 2:16</a>. Смысл слов его следующий: прежде, нежели дарован нам Дух и открыты недоведомые тайны, не разумел их никто ни из нас, ни из Пророков. И могло ли быть иначе, если не знали их даже Ангелы? Что же после этого говорить о князьях века сего, если никто из людей и даже горние Силы не знали этого? Чего? – Того, что кажущимся безумием проповеди будет побеждена вселенная, обращены народы, совершено примирение Бога с человеками и дарованы нам столь великие блага\". <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}