{"xml":"<p ><div>Симон, – глава и князь, – сказал: <i>Ты – Христос, Сын Бога Живаго.</i> И ответил: <i>блажен ты, Симон,.. И врата ада не одолеют тебя»</i> (ср. <a href=\"/bible-index/bible/?b=470&c=16&s=15&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Он говорит им: а вы за кого почитаете Меня?</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живаго.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тогда Иисус сказал ему в ответ: блажен ты, Симон, сын Ионин, потому что не плоть и кровь открыли тебе это, но Отец Мой, Сущий на небесах;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:15-18</a>), то есть что вера не разрушится. Ибо кто может разрушить то, что созидает Господь, и кто может восстановить то, что низверг Господь? Хотел ассириец<a href=\"#654186_1\" class=\"interpretation-note-link\"><sup>1</sup></a> разрушить храм, который создал Господь, но Сей разрушил престол его царства. Так и Никанор (<a href=\"/bible-index/bible/?b=464&c=8&s=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> А преступнейший Никанор, который привел тысячу купцов для покупки Иудеев,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> при помощи Божией посрамлен был теми, которых считал за ничто, и, сбросив пышную одежду, под видом беглого раба чрез внутренние земли пришел один в Антиохию, крайне огорченный поражением войска.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тот, который взялся доставить Римлянам дань от пленных в Иерусалиме, объявил, что Иудеи имеют защитником Бога и таким образом остаются невредимы, потому что повинуются установленным от Бога законам.</span></span>2 Мак. 8:34-36</a>). И Ахав хотел построить низвергнутый город Иерихон, и низвергнуто было его княжение.<br />Созидая Церковь Свою, Господь создал такую башню, основания которой могли бы держать все, что построено на них. Как в то время, когда один язык был разделен на многие, (Господь разрушил башню), чтобы люди не взошли на небо (<a href=\"/bible-index/bible/?b=10&c=11&s=4&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказали они: построим себе город и башню, высотою до небес, и сделаем себе имя, прежде нежели рассеемся по лицу всей земли.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сошел Господь посмотреть город и башню, которые строили сыны человеческие.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Господь: вот, один народ, и один у всех язык; и вот что начали они делать, и не отстанут они от того, что задумали делать;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> сойдем же и смешаем там язык их, так чтобы один не понимал речи другого.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И рассеял их Господь оттуда по всей земле; и они перестали строить город [и башню].</span></span>Быт. 11:4-8</a>), (именно этим побуждались искать прибежища не в башне, а в правде, ибо и неизмеримая бездна потопов ничего бы им не причинила, если бы они искали прибежища на возвышенностях<a href=\"#654186_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, но неправда (их) потопила, а покаяние освободило, то есть правда спасла); как, – говорю, – рассеяние их послужило препятствием к (успешному окончанию) земной башни и долговременного строения и к уклонению от труда, так потом Сам Спаситель устроил людям башню, которая ведет на небо, и дерево, плоды коего суть врачевство жизни.<br /><br /><b>«Ты – камень»</b> (ср. <a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>), – тот камень, который воздвиг (Господь), чтобы сатана споткнулся на нем. Но когда Петр говорил Господу: <i>«да не будет сего, ...Господи!»</i> (ср. <a href=\"/bible-index/bible/?b=470&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!</span></span>Мф. 16:22</a>), сатана хотел противопоставить этот камень Господу, дабы Он споткнулся на нем. Мы не сказали бы, что сатана помышлял (именно) так, если бы Тот, Кто знал (о сем), не обнаружил этого, говоря: <i>«отойди... сатана! ты... соблазн... Мне!»</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.</span></span>Мф. 16:23</a>). И Господь взял этот камень и отбросил от Себя, дабы последователи сатаны спотыкались на него, так как <i>«отступили назад и распростерлись по земле»</i> (ср. <a href=\"/bible-index/bible/?b=500&c=18&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И когда сказал им: это Я, они отступили назад и пали на землю.</span></span>Ин. 18:6</a>).<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"654186_1\" class=\"note-item\" href=\"#654186_1\">1</a> Царь Ассирийский (4 Цар. 18, 4 Цар. 19).<br /></li><li><a id=\"654186_2\" class=\"note-item\" href=\"#654186_2\">2</a> Возвышенностями здесь называется гористая страна, где обитали потомки Сифа, тогда как Каиниты жили на равнинах. Мысль святого Ефрема та, что если бы люди следовали благочестивым обычаям Сифитов, им не угрожал бы никакой потоп.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=16&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=16&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}