{"xml":"<p ><div><b>Разума Асафу.</b><br /> <br /> <br /> <br />Пророческое слово, предвозвещая будущую конечную гибель Иерусалима, повелевает читающим узнать и уразуметь смысл псалма. Иные, не вникнув в историю, и не выразумев с точностию пророчества, содержащагося в псалме, применяли оный к событиям при Антиохе Епифане. Псалом говорит о сожжении божественнаго храма, о разрушении домов, о конечном разорении города; но не дознаем из истории чтобы сие было при Антиохе. Неприменим так же псалом и к осаде города Вавилонянами; потому что тогда имели многих Пророков: Иеремию, Урию сына Самеова, Иезекииля, Даниила; а псалом говорит: <i>несть ктому Пророка, и нас не познает ктому</i> (<a href=\"/bible-index/bible/?b=230&c=73&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Знамений наших мы не видим, нет уже пророка, и нет с нами, кто знал бы, доколе [<i>это будет</i>].</span></span>Пс. 73:9</a>). Если же неприменим псалом ни к Вавилонянам, ни к Македонянам; то явно, что предвозвещает конечную гибель Иудеев, какой подвергли их Римляне, после которой не было уже им возвращения; потому что несут наказание за нечестие против Спасителя. Достойна же удивления несказанная благость Владыки; потому что, и вполне провидя их непокорность, пророчеством о будущих бедствиях предприемлет отвратить от нечестия. Впрочем и самое начало псалма дает видеть, что таково содержание предречения.<br /> <br /><b>Всякую Боже отринул еси до конца?</b><br /> <br /> <br /> <br />Ибо не седмьдесять лет определил им на рабство, как при Вавилонянах, и не седмь с половиною годов, как, по пророчеству Даниилову, при Антиохе, но до конца отринул и осудил на конечную гибель.<br /> <br /><b>Разгневася ярость Твоя на овцы пажити Твоея.</b><br /> <br /> <br /> <br />Непреложно негодование Твое на овец Твоих.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=72&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=73&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}