{"xml":"<p ><div><b>Ты расторг еси источники и потоки.</b><br /> <br /> <br /> <br />А в еврейском тексте и у других толковников сказано: источник. Но скажем ли: источник, или источники, не погрешим против истины. Ибо источником пророческое слово называет воду, истекшую из камня; но она разделившись проложила себе многия стези так, что многия тысячи народа могли удобно насладиться сею влагой. Находим же, что было сие не один раз, но двукратно. О первом чуде извещает книга Исход, а о другом книга Числ. И Пророк справедливо наименовал источником камень, источивший водныя потоки. Назвал же их еще потоками, как неестественным образом текущие, но тогда только в первый раз истекшие. Как поток течет не всегда, но составляется из дождевых вод, так и оная вода дана была по Божиим мановениям.<br /> <br /><b>Ты изсушил еси реки ифамския.</b><br /> <br /> <br /> <br />А Симмах перевел так: Ты изсушил реки древния; потому что повелел в пустыне течь рекам, которых нет, и не было от начала, и восхотел, чтобы престали течь реки, бывшия прежде, и издревле имевшия течение. Сие говорит Пророк и в другом псалме: <i>положил есть реки в пустыню, и исходища водная в жажду, землю плодоносную в сланость, от злобы живущих на ней. Положил есть пустыню во езера водная, и землю безводную во исходища водная, и насели тамо алчущия</i> (<a href=\"/bible/?b=230&c=106&i=33&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Он превращает реки в пустыню и источники вод - в сушу,</span><span class=\"verse-text\"><span class=\"align-super\">34</span> землю плодородную - в солончатую, за нечестие живущих на ней.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Он превращает пустыню в озеро, и землю иссохшую - в источники вод;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> и поселяет там алчущих, и они строят город для обитания;</span></span>Пс. 106:33-36</a>). Ибо изсушил реки у Содомлян, Гоморрян и других, обитавших окрест за беззакония жителей, а земле безводной из камня дал водотечи, снабжая водами народ жаждущий. Ибо не трудно для Него, как угодно, пременять течения вод. Но пророческое слово дает разуметь еще и иное, а именно, - что Иудеям за беззаконие не даст более пития из пророческих рек, а язычников - сию древле пустыню - оросит струями вод из камня. <i>Камень же</i>, как говорит божественный Апостол, <i>есть Христос</i> (<a href=\"/bible/?b=530&c=10&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>). И все, что было сказано, начиная с слов <i>содела спасение посреде земли</i>, заключает в себе прообразование благодеяний, нам оказанных. Ибо и там водами освобождение от рабства, и здесь водами же начало свободы. Там в водах стерты главы змиев, а здесь владычество демонов сокрушено благодатию крещения. Египтяне после моря стали удобоодолимыми для Ефиоплян, и наши враги после святой купели соделались удобопреоборимыми для тех, которые имели прежде очерненныя души. Но желающим вникнуть не трудно усмотреть и иное сему подобное. А мы возвратимся к непрерывной связи толкования.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=73&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=73&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}