{"xml":"<p ><div>Иоанн посылал учеников своих к Господу с вопросом:<b> Ты ли Тот, Который должен прийти, или ожидать нам другого?</b> (<a href=\"/bible/?b=470&c=11&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> сказать Ему: Ты ли Тот, Который должен придти, или ожидать нам другого?</span></span>Мф. 11:3</a>), кода прежде сам говорил о Нем: <i>вот Агнец Божий, Который берет на Себя грех мира</i> (<a href=\"/bible/?b=500&c=1&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>)? Об этом предмете я довольно пространно сказал в толкованиях на Матфея. Из того, что ты об этом спрашиваешь, видно, что ты не имеешь под руками этой книги. Впрочем, чтобы отвечать что-нибудь, я нахожу нужным изложить коротко там сказанное. Будучи заключенным в темницу, Иоанн посылал своих учеников для того, чтобы, спрашивая от своего лица, вразумить их: чтобы научить их — когда будет он обезглавлен — следовать тому, кого своим вопросом объявил общим для всех учителем. Он не мог не знать того, кого прежде указывал незнающим, — о ком говорил:<i> имеющий невесту есть жених</i> (<a href=\"/bible/?b=500&c=3&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась.</span></span>Ин. 3:29</a>), и — я не достоин понести обувь Его (<a href=\"/bible/?b=470&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>), и — <i>Ему должно расти, а мне умаляться</i> (<a href=\"/bible/?b=500&c=3&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Ему должно расти, а мне умаляться.</span></span>Ин. 3:30</a>), и о ком слышал возгремевшего Бога: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение (<a href=\"/bible/?b=470&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>). Слова же его: <b>Ты ли Тот, Который должен прийти, или ожидать нам другого?</b> (<a href=\"/bible/?b=470&c=11&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> сказать Ему: Ты ли Тот, Который должен придти, или ожидать нам другого?</span></span>Мф. 11:3</a>), могут иметь такой смысл: «знаю я, что Ты тот самый, который пришел взять на Себя грехи мира; но так как я имею низойти в преисподняя, то и спрашиваю, сам ли Ты сойдешь и туда, или верить так о Сыне Божьем нечестиво, и ты пошлешь кого-нибудь другого? Желаю же я знать об этом для того, чтобы, возвестив о Тебе людям на земле, я возвестил и в преисподних, если Ты только имеешь прийти туда. Ибо Ты тот, который пришел извести из плена и освободить заключенных в узах». <br /><i>Письмо 97, к Алгазии, гл. 1</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=2&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=7&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}