{"xml":"<p ><div>Вопрос 21. <i>Как Нафан, будучи пророком, не знал воли Божией и велел Давиду созидать дом Божий</i> (<a href=\"/bible/?b=100&c=7&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Нафан царю: все, что у тебя на сердце, иди, делай; ибо Господь с тобою.</span></span>2 Цар. 7:3</a>)?<br /> Говорил я уже, что знали пророки не все, а только по мере, как открывала им Божия благодать. Так, Самуил не знал, кого должно помазать; так, Елисей не знал горя соманитяныни, ибо сказал: <i>«остави ю, яко душа ея болезненна в ней, и Господь укры от мене»</i> (<a href=\"/bible/?b=120&c=4&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда же пришла к человеку Божию на гору, ухватилась за ноги его. И подошел Гиезий, чтобы отвести ее; но человек Божий сказал: оставь ее, душа у нее огорчена, а Господь скрыл от меня и не объявил мне.</span></span>4 Цар. 4:27</a>): Так и Нафан, похвалив намерение царя, думал угодить Богу всяческих, почему и сказал: <i>«вся елика суть в сердцы твоем, иди и твори, яко Бог с тобою»</i> (<a href=\"/bible/?b=100&c=7&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Нафан царю: все, что у тебя на сердце, иди, делай; ибо Господь с тобою.</span></span>2 Цар. 7:3</a>). Ночью же Владыка Бог, явившись, изрек Нафану следующее: <i>«иди и рцы рабу Моему Давиду: сия глаголет Господь: не ты созиждеши Мне дом, еже обитати Мне; яко не обитал в дому, от негоже дне изведох сыны Израилевы из Египта до дне сего»</i> (<a href=\"/bible/?b=100&c=7&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> пойди, скажи рабу Моему Давиду: так говорит Господь: ты ли построишь Мне дом для Моего обитания,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> когда Я не жил в доме с того времени, как вывел сынов Израилевых из Египта, и до сего дня, но переходил в шатре и в скинии?</span></span>2 Цар. 7:5—6</a>). Прежде всего Бог утешил Давида названием раба, ибо говорит: <i>«иди и рцы Давиду рабу Моему»</i>, высокая же честь именоваться рабом Божиим. Потом научил, что собственное естество Его ни в чем не имеет нужды, ибо говорит: <i>«не обитах в дому»</i>. Сказанное же <i>«от негоже дне изведох сыны Израилевы из Египта»</i> значит <i>«во все время, в которое Я был с вами и в пустыне, и в этой земле»</i>. А что прежде сего времени не имел Он храмов, научают сему древние бытописания. После сего, показывая беспредельную силу и человеколюбие, присовокупил: <i>«и бех ходя во обиталищи и в кущи, во всех идеже хождах во всем Израили»</i> (<a href=\"/bible/?b=100&c=7&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> когда Я не жил в доме с того времени, как вывел сынов Израилевых из Египта, и до сего дня, но переходил в шатре и в скинии?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Где Я ни ходил со всеми сынами Израиля, говорил ли Я хотя слово какому-либо из колен, которому Я назначил пасти народ Мой Израиля: \"почему не построите Мне кедрового дома\"?</span></span>2 Цар. 7:6—7</a>) — и прибавил еще, что никому из Судей, которые были из различных колен, как не приказывал построить храма, так и не ставил в вину, что не сделано ими это. Ибо сказал так: <i>«аще глаголя глаголах ко единому колену Израилеву, емуже заповедах пасти люди Моя Израиля, глаголя: почто не создаете Ми дому Кедрова?»</i> (<a href=\"/bible/?b=100&c=7&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Где Я ни ходил со всеми сынами Израиля, говорил ли Я хотя слово какому-либо из колен, которому Я назначил пасти народ Мой Израиля: \"почему не построите Мне кедрового дома\"?</span></span>2 Цар. 7:7</a>). За сим, употребив имя, показывающее благоволение и назвав Давида рабом Своим, напомнил и о пастушеской жизни, и об иной нищете, указал также и на высоту царского сана и на щедроты в промышлении о нем. Ибо говорит: <i>«бех с тобою во всех, аможе ходил вси, и искорених вся враги твоя от лица твоего, и сотворих тя имя велико по имени великих, иже на земли»</i> (<a href=\"/bible/?b=100&c=7&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и был с тобою везде, куда ни ходил ты, и истребил всех врагов твоих пред лицем твоим, и сделал имя твое великим, как имя великих на земле.</span></span>2 Цар. 7:9</a>). Сказал же сие для утверждения его в благочестии и правоте, чтобы, помня благодеяния, служил благодетелю. Обещал промышлять и о народе, ибо говорит: <i>«положу место людем Моим Израилю, и насажду их, и веселятся о себе»</i> (<a href=\"/bible/?b=100&c=7&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И Я устрою место для народа Моего, для Израиля, и укореню его, и будет он спокойно жить на месте своем, и не будет тревожиться больше, и люди нечестивые не станут более теснить его, как прежде,</span></span>2 Цар. 7:10</a>), — потому что, ведя жизнь по Божию закону, Израиль отделен от иных народов. А слова <i>«и не приложит сын неправды обидети их»</i> (там же) объясняются последующими. Сказано: <i>якоже исперва, и от дний в няже поставил судии в людех Моих во Израили»</i> (<a href=\"/bible/?b=100&c=7&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И Я устрою место для народа Моего, для Израиля, и укореню его, и будет он спокойно жить на месте своем, и не будет тревожиться больше, и люди нечестивые не станут более теснить его, как прежде,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> с того времени, как Я поставил судей над народом Моим, Израилем; и Я успокою тебя от всех врагов твоих. И Господь возвещает тебе, что Он устроит тебе дом.</span></span>2 Цар. 7:10—11</a>). Поелику во время Судей израильтяне бывали в рабстве то у аммонитян и моавитян, то у мадианитян и филистимлян, Бог обещает им сохранить царство ненарушимым и освободить их от таких частых перемен. Потом возвещает, что созиждет им словесный, божественный и спасительный храм, ибо говорит: <i>«возвестит ти Господь, яко созиждет дом Себе»</i><a href=\"#550811_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (<a href=\"/bible/?b=100&c=7&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> с того времени, как Я поставил судей над народом Моим, Израилем; и Я успокою тебя от всех врагов твоих. И Господь возвещает тебе, что Он устроит тебе дом.</span></span>2 Цар. 7:11</a>). А что и Сам создал от Святой Девы плоть, и Сам нарек ее храмом, сему научил нас евангелист Иоанн, в писание Святого Евангелия включив и вопрос иудеев, и ответ Владыки Христа. Ибо вопрошавшим иудеям, <i>«кое знамение являвши нам, яко сии твориши,»</i> Господь сказал в ответ: <i>«разорите церковь сию, и треми денми созижду ю»</i> (<a href=\"/bible/?b=500&c=2&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> На это Иудеи сказали: каким знамением докажешь Ты нам, что имеешь власть так поступать?</span></span>Ин. 2:18</a>, 19). Поелику же иудеи думали, что сказано сие о неодушевленном храме, то евангелист присовокупил: <i>«Он же глаголаше о церкви тела своего. И егда воста от мертвых, познаша ученицы Его, яко се глаголаше Иисус, и вероваша писанию и словеси, еже рече Иисус»</i> (<a href=\"/bible/?b=500&c=2&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> А Он говорил о храме тела Своего.</span></span>Ин. 2:21</a>, 22). А божественный апостол и собрание верных назвал домом Божиим, ибо говорит: <i>«Христос, якоже Сын в дому Своем; Егоже дом мы есмы»</i> (<a href=\"/bible/?b=650&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а Христос - как Сын в доме Его; дом же Его - мы, если только дерзновение и упование, которым хвалимся, твердо сохраним до конца.</span></span>Евр. 3:6</a>). Сие предвозвестил и пророк: <i>«и возвестит ти Господь, яко созиждет дом Себе»</i> (<a href=\"/bible/?b=100&c=7&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> с того времени, как Я поставил судей над народом Моим, Израилем; и Я успокою тебя от всех врагов твоих. И Господь возвещает тебе, что Он устроит тебе дом.</span></span>2 Цар. 7:11</a>). О рукотворенном же храме говорит так: <i>«и будет егда исполнятся дние твои, и уснеши со отцы твоими, и восставлю семя твое по тебе, иже будет от чрева твоего, и уготовлю царство его; той созиждет дом имени Моему»</i> (<a href=\"/bible/?b=100&c=7&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда же исполнятся дни твои, и ты почиешь с отцами твоими, то Я восставлю после тебя семя твое, которое произойдет из чресл твоих, и упрочу царство его.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он построит дом имени Моему, и Я утвержу престол царства его на веки.</span></span>2 Цар. 7:12—13</a>). Сказав сие о Соломоне, к предречению сему примешивает пророчество о Владыке Христе, ибо сказал: <i>«управлю престол Его до века; Аз буду ему во Отца, и той будет Ми в Сына»</i> (<a href=\"/bible/?b=100&c=7&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он построит дом имени Моему, и Я утвержу престол царства его на веки.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я буду ему отцом, и он будет Мне сыном; и если он согрешит, Я накажу его жезлом мужей и ударами сынов человеческих;</span></span>2 Цар. 7:13—14</a>). А что изречено сие о Владыке Христе, свидетель тому божественный апостол, так сказавший в Послании к Евреям: <i>«кому бо рече когда от ангел: Сын Мой еси Ты, Аз днесь родих Тя? И паки: Аз буду Ему во Отца, и Той будет Мне в Сына»</i> (<a href=\"/bible/?b=650&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо кому когда из Ангелов сказал <i>Бог</i>: Ты Сын Мой, Я ныне родил Тебя? И еще: Я буду Ему Отцем, и Он будет Мне Сыном?</span></span>Евр. 1:5</a>). Потом показывает, каким промышлением будут пользоваться ради сего Сына предки Его по плоти, даже и преступающие закон. Ибо говорит: <i>«согрешающих обличу и накажу; милости же Моея не отставлю от них, якоже отставих от тех, ихже отставих»</i> (<a href=\"/bible/?b=100&c=7&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> но милости Моей не отниму от него, как Я отнял от Саула, которого Я отверг пред лицем твоим.</span></span>2 Цар. 7:15</a>). Сказанное же <i>«язвами сынов человеческих»</i> (<a href=\"/bible/?b=100&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я буду ему отцом, и он будет Мне сыном; и если он согрешит, Я накажу его жезлом мужей и ударами сынов человеческих;</span></span>2 Цар. 7:14</a>) употребил вместо <i>«наказаниями чрез людей»</i>, потому что руками наносится и язва, и смерть человеку. И последующие за сим слова всего менее опять приличны царям Израильским, истинность же их оказывается на одном Владыке Христе. Ибо сказано: <i>«и верен будет дом Его, и царство Его до века предо Мною, и престол Его будет исправлен в век»</i> (16). Соломон же не долговечнее был других людей, не достиг даже и отцовой старости, да и все, от него происшедшие, прияли общий всем конец. Посему необходимо сделать одно из двух: или приложить сие к Владыке Христу, или назвать лживым предречение Бога всяческих. Но последнее злочестиво и хульно. Поэтому необходимо, хотя и не хотят того иудеи, принять первое. Царь, услышав сие, прославил великодаровитого Господа, а прежде всего исповедал собственную свою низость: <i>«кто есмь аз, Господи мой, Господи? и что дом отца моего, яко возлюбил мя вси даже до сих?»</i> (<a href=\"/bible/?b=100&c=7&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И пошел царь Давид, и предстал пред лицем Господа, и сказал: кто я, Господи [мой], Господи, и что такое дом мой, что Ты меня так возвеличил!</span></span>2 Цар. 7:18</a>). Слова сии дают видеть великость даров. Потом, показывая всемогущество Владыки, присовокупил: <i>«и умалена мала, сия пред Тобою суть, Господи мой, Господи»</i> (<a href=\"/bible/?b=100&c=7&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И этого еще мало показалось в очах Твоих, Господи мой, Господи; но Ты возвестил еще о доме раба Твоего вдаль. Это уже по-человечески. Господи мой, Господи!</span></span>2 Цар. 7:19</a>), — т. е. удивился я чрезмерности обетований, обратив взор на себя самого, но и это мало в сравнении с Твоим могуществом. Потом, продолжив хвалебную песнь и умоляя подтвердить обетование, присовокупил: <i>«и ныне, Господи мой, Господи, слово, еже глаголал вси о рабе Твоем и о доме его, увери до века»</i> (<a href=\"/bible/?b=100&c=7&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И ныне, Господи Боже, утверди на веки слово, которое изрек Ты о рабе Твоем и о доме его, и исполни то, что Ты изрек.</span></span>2 Цар. 7:25</a>). А что умолял он о подтверждении сказанного обетования, свидетельствует о сем присовокупленное: <i>«яко Ты Господь Вседержитель Бог Израилев, отверзл еси ухо рабу Твоему, глаголя: дом оный созижду тебе»</i> (<a href=\"/bible/?b=100&c=7&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Так как ты, Господи Саваоф, Боже Израилев, открыл рабу Твоему, говоря: \"устрою тебе дом\", то раб Твой уготовал сердце свое, чтобы молиться Тебе такою молитвою.</span></span>2 Цар. 7:27</a>), — т. е. Ты открыл неведущему, что созиждешь дом оный, ради которого буду я славен у всех человеков; умоляю же подтвердить сие обетование.<br /> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"550811_1\" class=\"note-item\" href=\"#550811_1\">1</a> Здесь Феодорит следует версии Лукиана (Ред.).</li></ul></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=6&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=8&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}