{"xml":"<p ><div>Не ускользает [от меня] и то, что еретики склонны делать упреки в том, что по этой причине может показаться, будто Дух Святой есть создание, поскольку многие из них для подкрепления своего нечестия приводят в доказательство то, что сказал Амос о дуновении ветра, будто бы слово пророка свидетельствует [в их пользу]. Ибо вот что в нем содержится: <b>вот Я, Тот, Кто устраивает гром, творит дуновение и возвещает людям Помазанника Своего, создает свет и облако и возносится над вершинами; Господь Всемогущий имя Ему</b> (LXX; (<a href=\"/bible-index/bible/?b=370&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо вот Он, Который образует горы, и творит ветер, и объявляет человеку намерения его, утренний свет обращает в мрак, и шествует превыше земли; Господь Бог Саваоф - имя Ему.</span></span>Ам. 4:13</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br />Амвросий Медиоланский. <i>О Святом Духе 2.6.48. С1. 0151,2.6.48.104.3.</i><br /></span></div><br /><br />* * *<br /><br />Если кто-нибудь полагает, что пророческое слово должно быть истолковано в смысле указания на Духа Святого, поскольку сказано: <b>возвещает человеку Своего Помазанника</b> (LXX; <a href=\"/bible-index/bible/?b=370&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо вот Он, Который образует горы, и творит ветер, и объявляет человеку намерения его, утренний свет обращает в мрак, и шествует превыше земли; Господь Бог Саваоф - имя Ему.</span></span>Ам. 4:13</a>), — то ему легче будет истолковать слово в смысле указания на таинство воплощения Господня. Ведь если тебя приводит в беспокойство то, что сказано о Духе, и из-за этого ты не считаешь, что эти слова возводят к таинству принятия человеческой природы [Сыном Божиим], исследуй Писание и найдешь, что наилучшим образом оно обнаруживает согласие относительно Христа. Подобает лучше считать, что Он пришествием Своим <b>устраивает гром</b> (LXX; <a href=\"/bible-index/bible/?b=370&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо вот Он, Который образует горы, и творит ветер, и объявляет человеку намерения его, утренний свет обращает в мрак, и шествует превыше земли; Господь Бог Саваоф - имя Ему.</span></span>Ам. 4:13</a>), а именно: силу и звучность небесного Писания, от которого наш дух словно громом становится ошеломлен, чтобы научались мы устрашаться и относились с уважением к небесным предвестьям. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br />Амвросий Медиоланский. <i>О Святом Духе 2.6.54. Cl. 0151, 2.6.54.107.59.</i><br /></span></div><br /><br />***<br />50. Начинает он так: <b>Я, Господь, утверждаю гром и творю дух </b>(Ам.  4:13). Сам порядок слов показывает нам ход повествования. Если бы автор говорил здесь о Святом Духе, то он не начал бы с грома, ведь гром не предшествует Святому Духу во времени. Но еретики лукавы и притворно не замечают этого. Если следом речь идет о свете и облаках, то не очевидно ли, что здесь перечисляются природные явления? Когда в нашем мире случаются грозы, то вначале мы слышим раскаты грома, за ними приходят порывы ветра и затягивают небо облаками, из тьмы которых сверкают вспышки молний. Это обычное описание порядка явлений, при котором дуновение ветра часто называется духом, например: <i>Огонь, и сера, и дух ненастья</i> (<a href=\"/bible-index/bible/?b=230&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо Господь праведен, любит правду; лице Его видит праведника.</span></span>Пс. 10:7</a>).<br /><br />51. Давая понять, о каком духе здесь речь, пророк говорит: <b>Усиливаю гром и творю дух</b> (Ам.  4:13). Именно так эти природные явления и происходят, но Святой Дух вечен. Даже если найдется утверждающий Его тварность, вряд ли он будет настаивать, что Дух творится каждый день, как гром и ветер. Вспомним, что Сама Премудрость говорит о тайне Своего воплощения: <i>Господь Меня сотворил</i> (<a href=\"/bible-index/bible/?b=240&c=8&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Господь имел меня началом пути Своего, прежде созданий Своих, искони;</span></span>Притч. 8:22</a>), возвещая событие, которое непреложно должно произойти, поскольку пришествие Господа и Спасителя уже было предопределено. Не сказано: «творит Меня», но: Меня сотворил, и мы верим, что не многократно, но единожды предстояло телу Иисуса быть рожденным от Девы Марии.<br /><br />52. Если ты согласен, что пророк описывает обычное и ежедневное действие Бога по сотворению грома и ветра, ты не можешь не признать, что о Святом Духе подобным образом помышлять кощунственно. Даже эти святотатцы не могут отрицать Его бытие прежде веков. И мы подтверждаем благочестивое свидетельство, что Святой Дух существует всегда и пребывает в вечности. Совершенно невозможно поверить, что Тот, Кто прежде сотворения мира носился над водою (<a href=\"/bible-index/bible/?b=10&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:2</a>), получил Свое начало после сотворения его, или что существует множество рождающихся ежедневно «святых духов». Да не заразится никто богохульством настолько, чтобы помышлять о многократном сотворении Святого или даже о единичном. Мне трудно представить, что заставляет наших противников считать, что Дух был сотворен заново несколько раз. Уж не кажется ли им, что Он неоднократно умирал и неоднократно творился вновь? Но может ли умереть Дух жизни?<a href=\"#564154_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Если же Он не может умереть, то нет причин и творить Его заново.<br /><br />53. Считающие иначе святотатствуют, не отличая Святого Духа от обычного дуновения. Они полагают, что произнесенное Слово возвращается в Отца, а изведенный Дух вновь вливается в Бога. Таким образом, получается какое-то истечение, а точнее, даже изменение единой сущности, часто принимающей различные формы. Но различие между Отцом, Сыном и Святым Духом есть всегда, оно остается неизменным, сохраняя единство Их власти.<br /><br />54. Если кто-то продолжает настаивать, что Амос говорит о Святом Духе из-за следующих слов: <b>Возвещаю людям Христа их</b> (Ам.  4:13), то естественнее их отнести к воплощению Господа. Пусть не смутит тебя употребленное пророком слово «<b>дух</b>»! Пусть оно убедит тебя, что этот текст говорит о таинстве восприятия человеческой природы! Продолжай читать Писание — и убедишься в приложимости пророческих слов ко Христу. Можно сказать, что Он Своим пришествием усилил громы, то есть убедительность и звучность речений небесных Писаний, раскаты которых, если не побояться такого сравнения, приводят в смятение наши умы и учат сквозь пелену страха чтить небесные пророчества.<br /><br />‹…›<br /> 57. Убеждая тебя в том, что Амос говорит о сошествии Господа Иисуса на землю, Писание добавило: <b>Возвещает людям Христа их </b>(Ам.  4:13). Его Отец возвестил в крещении: <i>Ты Сын Мой Возлюбленный; в Тебе Мое благоволение</i> (<a href=\"/bible-index/bible/?b=490&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой Возлюбленный; в Тебе Мое благоволение!</span></span>Лк. 3:22</a>), возвестил на горе: <i>Сей есть Сын Мой Возлюбленный, Его слушайте</i> (<a href=\"/bible-index/bible/?b=490&c=9&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И был из облака глас, глаголющий: Сей есть Сын Мой Возлюбленный, Его слушайте.</span></span>Лк. 9:35</a>), и устами сотника, когда во время крестных страданий солнце померкло и земля с морем сотряслись, Писание возвещает нам: <i>Воистину Он был Сын Божий</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Сотник же и те, которые с ним стерегли Иисуса, видя землетрясение и все бывшее, устрашились весьма и говорили: воистину Он был Сын Божий.</span></span>Мф. 27:54</a>).<br /><br />58. Итак, слово «<b>дух</b>» из Книги Амоса нужно понимать или в его прямом значении – как воздух, который вдыхают для поддержания жизни, или же как тайну тела Господня. Если бы здесь говорилось о тварности Святого Духа, об этом было бы сказано и в других местах Писания, как часто говорится в нем о Сыне Божьем, что по плоти Он создан и сотворен. <br /> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"564154_1\" class=\"note-item\" href=\"#564154_1\">1</a> Ср.: <a href=\"/bible-index/bible/?b=520&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти.</span></span>Рим. 8:2</a>; <a href=\"/bible-index/bible/?b=730&c=11&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но после трех дней с половиною вошел в них дух жизни от Бога, и они оба стали на ноги свои; и великий страх напал на тех, которые смотрели на них.</span></span>Откр. 11:11</a>.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"К Августу Грациану три книги о Святом Духе\". Книга 2</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=2&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}