{"xml":"<p ><div>Вопрос 66. Как Авраам именуется верным, когда сказал: <b>«почесому уразумею, яко наследити ю имам»?</b><br /><br />Слова: «<b>почесому уразумею</b>» сказаны не неверующим, но желающим познать способ наследования. Поскольку видел многие тысячи, населяющие Палестину, то хотел познать, каким способом приимет в обладание сию землю, по закону ли войны, или без войны, останутся ли обитатели живы, или будут истреблены, или изгнаны. Поэтому-то Бог всяческих изрек: «<i>ведый увеси, яко преселно будет семя твое в земли не своей, и поработят я, и озлобят я, и смирять я лет четыреста. Языку же, емуже поработают, сужду Аз: по сих же изыдут семо со имением многим. Ты же отыдеши ко отцем твоим в мире, препитан в старости добрей. B четвертом же роде возвратятся семо: не бо исполнишася греси Аммореов до ныне</i>» (<a href=\"/bible-index/bible/?b=10&c=15&s=13&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал <i>Господь</i> Авраму: знай, что потомки твои будут пришельцами в земле не своей, и поработят их, и будут угнетать их четыреста лет,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но Я произведу суд над народом, у которого они будут в порабощении; после сего они выйдут [сюда] с большим имуществом,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> а ты отойдешь к отцам твоим в мире <i>и</i> будешь погребен в старости доброй;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> в четвертом роде возвратятся они сюда: ибо <i>мера</i> беззаконий Аморреев доселе еще не наполнилась.</span></span>Быт. 15:13-16</a>). Из Божественного ответа можно узнать и силу вопроса. Поскольку Авраам сказал: «<b>почесому уразумею, яко наследити ю имам</b>», то дано ему знать, сколько времени его потомки будут переселенцами, и как будут бедствовать, какого сподобятся промышления; потому что понесут наказание пожелавшие нападать на них, а они воспользуются достоянием враждующих; сам же Авраам, не изведав на опыте ничего подобного, окончит жизнь в мире. Господь открыл ему и причину замедления, чтобы не заключил кто, будто бы Владыка Бог, по множеству обитателей на этой земле, не может ее отдать во владение сынам Авраамовым. Сказал же так: «не бо исполнишася греси Аммореов до ныне», то есть не сделано еще ими достойного конечной гибели, а налагать наказание прежде греха, по предведению не должно. Но что в это время были они благочестивы, это показывают Мелхиседек, Авимелех и жители Хеврона, оказавшие патриарху много услуг, и стоит замечания восклицание их: «<i>царь от Бога ты eси в нас: во избранных гробех наших погреби мертвеца твоего</i>» (<a href=\"/bible-index/bible/?b=10&c=23&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> послушай нас, господин наш; ты князь Божий посреди нас; в лучшем из наших погребальных мест похорони умершую твою; никто из нас не откажет тебе в погребальном месте, для погребения [на нем] умершей твоей.</span></span>Быт. 23:6</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=12&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=15&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}