{"xml":"<p ><div> Вопрос 40. Как должно разуметь сказанное: «<b>не послуша царь людий, яко от Господа бе превращение</b>», и проч. (<a href=\"/bible-index/bible/?b=110&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И не послушал царь народа, ибо так суждено было Господом, чтобы исполнилось слово Его, которое изрек Господь чрез Ахию Силомлянина Иеровоаму, сыну Наватову.</span></span>3 Цар. 12:15</a>)?<br /><br />Подобно сказанному: ожесточи Господь сердце фараоново (<a href=\"/bible-index/bible/?b=20&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но Господь ожесточил сердце фараона, и он не послушал их, как и говорил Господь Моисею.</span></span>Исх. 9:12</a>), – т. е. когда Бог оставляет кого, тогда несется он, как ладья без кормчего. Между тем Ровоам, произнесши неразумные те слова, способствовал исполнению определения Божия. Вследствие сказанного Ровоамом отлагаются десять колен и избирают царем Иеровоама. Ровоам же воцарился над двумя только коленами и над теми, которые из других колен жили вместе с сими коленами. Потом, когда Ровоам вознамерился воевать с десятью коленами, Бог воспретил сие чрез пророка Самея. Ибо сказал: «<i>да возвратится кийждо в дом свой, яко от Мене бысть глагол сей</i>» (<a href=\"/bible-index/bible/?b=110&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> так говорит Господь: не ходите и не начинайте войны с братьями вашими, сынами Израилевыми; возвратитесь каждый в дом свой, ибо от Меня это было. И послушались они слова Господня и пошли назад по слову Господню.</span></span>3 Цар. 12:24</a>). Объявляет дееписатель и род матери Ровоамовой в обличение беззакония родителева. Он говорит: «<i>имя матере его Наама</i>» (<a href=\"/bible-index/bible/?b=110&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ровоам, сын Соломонов, царствовал в Иудее. Сорок один год было Ровоаму, когда он воцарился, и семнадцать лет царствовал в Иерусалиме, в городе, который избрал Господь из всех колен Израилевых, чтобы пребывало там имя Его. Имя матери его Наама Аммонитянка.</span></span>3 Цар. 14:21</a>); это – дочь Анана, сына Наасова, царя сынов Аммоновых. Достаточно сего и к посрамлению бесстыдства иудеев, которые, гордясь своим благородством, гнушаются всеми и уверовавших в Спасителя из язычников именуют иноземными. Ибо и царский род оказывается у иудеев иноплеменным. Ровоам соревновал в беззаконии отцу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=12&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}