{"xml":"<p ><div>Все горесть, жалость и полно многого сострадания! Когда единородный сын отрешился от настоящей жизни, сладчайшая мать восклицала: «Только по названию я мать, у которой скорби родов пожала смерть. На виноградной лозе была одна кисть, и ту смертная буря уничтожила; у нее была одна опора, и ту отняла смерть». Жена была без поддержки, лишилась опоры; смотрела на жизнь, как нестоящую жизни. Не было у нее утешения в потере единственного сына. Она была подвержена двойной скорби; страдание было безутешно; никто не мог облегчить муку; по щекам рекою лились слезы, и печаль у жены была невыносимая. Она думала о возмужалости сына; любовью рассекалась внутренность ее души. И она стала круглой вдовой, что тяжелее всего, что жальче всего; лишилась мужа и единственного (сына).Действительно, жалко имя вдовы, исполнено вопля, слез, вызывает сострадание. Никто из смотревших не оставался без печали; внутренности у всех надрывались; не находили, о ком более печалиться: об умершем сыне, или о живой вдове. Но я погрешил, назвав вдову живой: какая вдова живет жизнью? И если, по-видимому, живет (говорю о настоящем, а не будущем), все же мертва. В настоящей жизни вдова, если богата, понемногу как бы крадет у себя свою скорбь, вооружается ожиданием, исцеляет свою рану и облегчает страдание, укрепляется плодородием и часто понемногу усыпляется. Хотя и велика ее печаль, и хищники ее наготове, но, при отсутствии бедности, тяжесть легче. Но бедная вдова — это пристань слез, колодезь искушений, беззащитный город, безводный источник, мать сетования, тунеядец веселости, госпожа бедности, сосед голода, станок скорби, сокрушенный посох, неприятная встреча, горькое сожительство, некрасивое украшение, пустынный столб, дерево без корня, мгла неосвещенная, порог церковный, изобретение многих молитв, смелый обвинитель врагов. И, как к мужу, она взывает к Богу, и гнев Божий она имеет готовым за себя мщением. Она, огорченная сердцем, своими молитвами к Богу рассекает небо; как палач, она бьет себя в грудь, если не скоро находит помощь Божию, в отмщение несправедливо нападающим на нее. И бездетная, на земле бедная, без ходатайства, она подвигает Бога, со всеми Его небесными силами, на гнев и негодование против не желающих верить, что Бог есть судья вдов и сирот. Если случится, что у нее есть сын, — она понемногу наслаждается возрастанием (его) и обманывает себя ожиданием, укрепляется этим плодом. Она глядит на ветвь, и уважает корень; владеет кистью, и любит насадившего; у нее часть, и она думает о целом; живого обнимает, и мертвого не гнушается; черты сына замечает и образ отца усматривает. И пока дитя живо, вдова легче переносит треволнения этой жизни; а если случится, что дитя, при жизни матери, умерло, попрощалось с матерью и ушло к отцу, что испытала настоящая вдова, то она сразу принимает на себя все страдание. Лишь только единственный сын упомянутой вдовы умер, она, облекшись в одежду печали, начала произносить необдуманные слова, и Сущего судила, как несправедливого, употребляя укоризненные слова; будто потерпев насилие, она говорила: «Ужели мой единственный сын обременил мир? Другие отягчены чадородием, а у меня единственной отнят единственный. Моя жизнь беспомощна: муж и сын умерли. Кто впредь утешит меня, кто призрит меня? Мне казалось, что через него у меня приобретена небольшая смелость; мне достаточно было и того, что я слышала: «Мать!» Отец оставил мне его грудным, без средств; и я, беспомощная вдова, при поддержке своих рук, старательно его вскормила, сделала ему двойные и тройные одежды, щедро давала награду воспитателям его, — и теперь, когда ожидала благой жатвы, получила град испытаний. О, скорбь! Но я придумала, что мне делать. Погребусь вместе со своим сыном; удовлетворю завистников своих; родственники меня поедали, что я владела мужественным сыном. Позвольте, все клеветники моего благочадия! Я опережу погребение своего родного сына: ведь для меня в будущем жизнь смешна».<br /><i>О сыне вдовы. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=6&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=7&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}