{"xml":"<p ><div>И что говорит Господь? «<b>Тебе говорю, встань» . И тотчас «мертвый поднявшись, сел»</b>. Созерцающая толпа стала как бы мертвой, прежде всего по неверию, потом вследствие истины. Почему же он не соскочил, но сел? Чтобы увидали все воскресение неприкровенно, и совершившееся не было признано видением. Он почти говорит им: «Я удовлетворю ваш слух, что он есть тот, который незадолго умер». И, протянув Свою руку, Иисус взял умершего и отдал его живым матери его. Она же, получив сына, была в радости и неверии: она радуется воскрешению сына, не верит при мысли о деле. Жена старательно рассматривала сына, ощупывала руками, исследуя глаза, нос, губы, лоб, изображение всего лица, потом руки и ноги и, словом сказать, все тело, и сама с собой рассуждала: «Ужели я не обманываюсь? Не держу ли другого? Не в утешение ли мне, в обуздание печали и для увеличения скорби Он устроил хитрость со смертью сына моего — и кого-нибудь чужого, как своего, отдал Иисус, из желания облегчить мое страдание? У меня нет ни одного свидетеля о происшедшем: я не видела когда-нибудь этого, ни другой из тех, которые со мной, не видал; никогда не видали мертвого пробужденным на одре». Самому сыну своему она говорила: «Говори мне, не бойся, ты ли сын мой? Скажи, узнаешь ли меня? Знаешь меня, кто я? Знаешь ли, что я твоя родительница? Я признаю черты, но не верю делу; говорят за себя глаза, зрачки, ресницы, губы, возраст. Скажи что-нибудь, милый! Покажи мне признаки жизни. Радость возбудила мою дряхлость; гляжу на тебя, и удерживаюсь; я носила тебя на руках; я кормила тебя маленького своей грудью; говори мне, дитя мое, ты ли сын мой, и не бойся меня!» И когда во всем этом она получила полную уверенность, печаль изменила в радость, плач в прославление Бога, тогда, держа правой рукой сына и идя по городу, ко всем взывала великим голосом: <i>«Величайте Господа со мною, и превознесем имя Его вместе» ( «возвеличим Господа со мною, и вознесем имя его вкупе» </i>) ( <a href=\"/bible/?b=230&c=33&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Величайте Господа со мною, и превознесем имя Его вместе.</span></span>Пс. 33:4</a> ), так как Он воскресил моего умершего, оградил престарелую лозу, переставшую быть матерью сделал опять матерью и иссушил источники слез, — и прославляйте имя Его во веки, так как Ему подобает слава во веки веков». Аминь. <br /><i>О сыне вдовы. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=7&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}