{"xml":"<p ><div>Если Он увидит падшего, простирает руку милосердия; если увидит стоящего, наводит (на него) страх, и поступает Он так по справедливости и правосудию, потому что праведника страхом Он подкрепляет, а грешника милосердием восставляет. Желаешь знать, как благовременна бывает Его благость, и как полезна и пригодна бывает нам Его строгость? (В таком случае) тщательно внимай (словам моим), чтобы это высокое рассуждение не ускользнуло от тебя. Жена грешница, погрязшая во всякого рода грехах и беззакониях, повинная в стольких грехах, одержимая бесчисленными греховными делами, возжаждав спасения от покаяния, проникла на пир святых, — пиром же святых я называю (этот пир) потому, что здесь присутствовал Святый святых. Когда Спаситель возлежал в дому Симона фарисея, пришла эта грешная жена, коснулась ног Спасителя, омывала слезами ноги Его и отирала власами. И Человеколюбец восставляет погребенную в бесчисленных грехах, говоря: <b>«отпущаются греси ея»</b>. Я не намерен теперь исследовать всей этой истории, а (хочу) привести одно только свидетельство. Итак, смотри, какая щедрость! <b>«Егоже (мира) ради глаголю ти: отпущаются греси ея мнози, яко возлюби много»</b>. Итак, грешная эта жена получила прощение стольких грехов, а Мария, сестра Моисея, за малый ропот, осуждается на проказу (<a href=\"/bible/?b=40&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И облако отошло от скинии, и вот, Мариам покрылась проказою, как снегом. Аарон взглянул на Мариам, и вот, она в проказе.</span></span>Чис. 12:10</a>). Грешникам Бог говорит: <i>«аще будут греси ваши яко багряное, яко снег убелю»</i> (<a href=\"/bible/?b=290&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Тогда придите - и рассудим, говорит Господь. Если будут грехи ваши, как багряное, - как снег убелю; если будут красны, как пурпур, - как волну убелю.</span></span>Ис. 1:18</a>); покаянием Он изменяет мрак в свет и словом благости разрешает бесчисленные грехи; к ходящему же в правде говорит: <i>«иже... аще речет брату своему: ...уроде, повинен есть геенне огненней»</i> (<a href=\"/bible/?b=470&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>). За одно слово он определил такое наказание, а при множестве грехов обнаруживает великое снисхождение.<br /><i>О покаянии и сокрушении сердца, а также о том, что Бог скор на спасение и медлен на наказание; здесь же дивная повесть о Раави </i><br />Господь воспользовался тогда его ответом для сравнения его, фарисея, и той женщины, получившей прощение многих грехов. Ее я не хвалю за прежнюю жизнь, но ради такого конца считаю счастливой. Конечно, она была блудница и распутница, однако пусть никто не порицает ее вместе с фарисеем. Пусть объяснит это Павел, пусть выступит он защитником женщины: <i>«кто будет обвинять избранных Божиих? Бог оправдывает их» </i>(<a href=\"/bible/?b=520&c=8&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Кто будет обвинять избранных Божиих? Бог оправдывает <i>их</i>.</span></span>Рим. 8:33</a>)? <br /><i>О покаянии, и об Ироде и Иоанне Крестителе. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=7&v=40\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=8&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}