{"xml":"<p ><div>Послушай, что говорит Илий: <b>«не благ слух, егоже аз слышу о вас»</b>: не служити Господеви. А если сказал: <b>«не творите тако»</b>, то, может быть, боясь народного раздражения, употребил сие выражение для смягчения вопиявших на детей его. Но если бы имел он попечение о Богопочитании, то никак не потерпел бы, чтобы дети столько вредили оному, то есть нарушали богослужение; но постарался бы тотчас искоренить беззаконие в собственном своем доме, потому что стражами закона были и сии священники, вознамерившиеся нарушать закон. И он или вразумил бы их законно, в случае послушания, или, в случае непокорности, отрешил, по преданию закона, потому что был и священником, и судией, и слову его внимал весь народ. Тогда совершенно избежал бы он Божия гнева; но, попустив худые поступки детей, справедливо и сам на себе испытал постигший гнев. Посему не Бог виновен: <i>«яко прав Господь Бог наш, и несть неправды в Нем</i>» (<a href=\"/bible-index/bible/?b=230&c=91&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> чтобы возвещать, что праведен Господь, твердыня моя, и нет неправды в Нем.</span></span>Пс. 91:16</a>). А что законное вразумление состоит в наказании, сие видно из следующего слова. У праведного Иова сказано: <i>«Блажен же человек, егоже обличи Бог, наказания же Вседержителева не отвращайся. Той бо болети творит и паки возставляет</i>» (<a href=\"/bible-index/bible/?b=220&c=5&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Блажен человек, которого вразумляет Бог, и потому наказания Вседержителева не отвергай,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо Он причиняет раны и Сам обвязывает их; Он поражает, и Его же руки врачуют.</span></span>Иов. 5:17-18</a>). Так и апостол советует отцам воспитывать чад «в наказании и учении Господни» (<a href=\"/bible-index/bible/?b=560&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И вы, отцы, не раздражайте детей ваших, но воспитывайте их в учении и наставлении Господнем.</span></span>Еф. 6:4</a>). Итак, Божественное Писание справедливо говорит об Илии, что <i>«злословиста Бога сынове его, и не наказа их»</i>; ибо Илий не имел той ревности по Богу, какую приобрели святые, но угодливость детям предпочел чаянию лучшего. Всякий здравомыслящий знает, какой сострадательностью облечен был породивший нас благовествованием; имел Он в Себе <i>«утробы щедрот, благость... долготерпение» </i>(<a href=\"/bible-index/bible/?b=580&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение,</span></span>Кол. 3:12</a>); но как скоро слышал, что кто-нибудь из живущих в другой стране согрешил, не терпел сего и не молчал, но тотчас поручал <i>«предати таковаго сатане во измождение плоти, да дух спасется в день Господа нашего Иисуса Христа»</i> (<a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>). А блаженный апостол Петр, не одобряя пренебрежения к Божественному, признал недостойными и жизни отважившихся искусить Духа Святаго. Сыны же Израилевы, когда стали отступниками от Бога, сынов и дщерей своих закалали в угождение бесам. А Илий, будучи иереем, когда мог действовать, не обращал внимания на такое беззаконие. К уцеломудрению их не употребил ни наставления, ни телесного наказания, ни жестокого слова за осквернение священных жертв, когда в угождение бесам собственными своими руками убивали они детей своих пред всяким сеннолиственным деревом. Кто признает Илия не ответственным во зле, после того как он знал приговор, произнесенный все устроившим Богом?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Ответ брату о священнике Илии</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=2&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=2&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}