{"chapter":{"1":{"verse":1,"text":"Περὶ δὲ τῶν χρόνων καὶ τῶν καιρῶν, ἀδελφοί, οὐ χρείαν ἔχετε ὑμῖν γράφεσθαι·"},"2":{"verse":2,"text":"αὐτοὶ γὰρ ἀκριβῶς οἴδατε ὅτι ἡ ἡμέρα Κυρίου ὡς κλέπτης ἐν νυκτὶ οὕτως ἔρχεται."},"3":{"verse":3,"text":"ὅταν γὰρ λέγωσιν, εἰρήνη καὶ ἀσφάλεια, τότε αἰφνίδιος αὐτοῖς ἐφίσταται ὄλεθρος, ὥσπερ ἡ ὠδὶν τῇ ἐν γαστρὶ ἐχούσῃ, καὶ οὐ μὴ ἐκφύγωσιν."},"4":{"verse":4,"text":"ὑμεῖς δέ, ἀδελφοί, οὐκ ἐστὲ ἐν σκότει, ἵνα ἡ ἡμέρα ὑμᾶς ὡς κλέπτης καταλάβῃ·"},"5":{"verse":5,"text":"πάντες ὑμεῖς υἱοὶ φωτός ἐστε καὶ υἱοὶ ἡμέρας. οὐκ ἐσμὲν νυκτὸς οὐδὲ σκότους."},"6":{"verse":6,"text":"῎Αρα οὖν μὴ καθεύδωμεν ὡς καὶ οἱ λοιποί, ἀλλὰ γρηγορῶμεν καὶ νήφωμεν."},"7":{"verse":7,"text":"οἱ γὰρ καθεύδοντες νυκτὸς καθεύδουσι, καὶ οἱ μεθυσκόμενοι νυκτὸς μεθύουσιν·"},"8":{"verse":8,"text":"ἡμεῖς δὲ ἡμέρας ὄντες νήφωμεν, ἐνδυσάμενοι θώρακα πίστεως καὶ ἀγάπης καὶ περικεφαλαίαν ἐλπίδα σωτηρίας·"},"9":{"verse":9,"text":"ὅτι οὐκ ἔθετο ἡμᾶς ὁ Θεὸς εἰς ὀργήν, ἀλλ᾽ εἰς περιποίησιν σωτηρίας διὰ τοῦ Κυρίου ἡμῶν ᾽Ιησοῦ Χριστοῦ,"},"10":{"verse":10,"text":"τοῦ ἀποθανόντος ὑπὲρ ἡμῶν, ἵνα εἴτε γρηγορῶμεν εἴτε καθεύδωμεν ἅμα σὺν αὐτῷ ζήσωμεν."},"11":{"verse":11,"text":"Διὸ παρακαλεῖτε ἀλλήλους καὶ οἰκοδομεῖτε εἷς τὸν ἕνα, καθὼς καὶ ποιεῖτε."},"12":{"verse":12,"text":"Ερωτῶμεν δὲ ὑμᾶς, ἀδελφοί, εἰδέναι τοὺς κοπιῶντας ἐν ὑμῖν καὶ προϊσταμένους ὑμῶν ἐν Κυρίῳ καὶ νουθετοῦντας ὑμᾶς,"},"13":{"verse":13,"text":"καὶ ἡγεῖσθαι αὐτοὺς ὑπερεκπερισσοῦ ἐν ἀγάπῃ διὰ τὸ ἔργον αὐτῶν. εἰρηνεύετε ἐν ἑαυτοῖς."},"14":{"verse":14,"text":"Παρακαλοῦμεν δὲ ὑμᾶς, ἀδελφοί, νουθετεῖτε τοὺς ἀτάκτους, παραμυθεῖσθε τοὺς ὀλιγοψύχους, ἀντέχεσθε τῶν ἀσθενῶν, μακροθυμεῖτε πρὸς πάντας."},"15":{"verse":15,"text":"ὁρᾶτε μή τις κακὸν ἀντὶ κακοῦ τινι ἀποδῷ, ἀλλὰ πάντοτε τὸ ἀγαθὸν διώκετε καὶ εἰς ἀλλήλους καὶ εἰς πάντας."},"16":{"verse":16,"text":"Πάντοτε χαίρετε,"},"17":{"verse":17,"text":"ἀδιαλείπτως προσεύχεσθε,"},"18":{"verse":18,"text":"ἐν παντὶ εὐχαριστεῖτε· τοῦτο γὰρ θέλημα Θεοῦ ἐν Χριστῷ ᾽Ιησοῦ εἰς ὑμᾶς."},"19":{"verse":19,"text":"τὸ Πνεῦμα μὴ σβέννυτε,"},"20":{"verse":20,"text":"προφητείας μὴ ἐξουθενεῖτε."},"21":{"verse":21,"text":"πάντα δὲ δοκιμάζετε, τὸ καλὸν κατέχετε·"},"22":{"verse":22,"text":"ἀπὸ παντὸς εἴδους πονηροῦ ἀπέχεσθε."},"23":{"verse":23,"text":"Αὐτὸς δὲ ὁ Θεὸς τῆς εἰρήνης ἁγιάσαι ὑμᾶς ὁλοτελεῖς, καὶ ὁλόκληρον ὑμῶν τὸ πνεῦμα καὶ ἡ ψυχὴ καὶ τὸ σῶμα ἀμέμπτως ἐν τῇ παρουσίᾳ τοῦ Κυρίου ἡμῶν ᾽Ιησοῦ Χριστοῦ τηρηθείη."},"24":{"verse":24,"text":"πιστὸς ὁ καλῶν ὑμᾶς, ὃς καὶ ποιήσει."},"25":{"verse":25,"text":"᾽Αδελφοί, προσεύχεσθε περὶ ἡμῶν."},"26":{"verse":26,"text":"᾽Ασπάσασθε τοὺς ἀδελφοὺς πάντας ἐν φιλήματι ἁγίῳ."},"27":{"verse":27,"text":"῾Ορκίζω ὑμᾶς τὸν Κύριον ἀναγνωσθῆναι τὴν ἐπιστολὴν πᾶσι τοῖς ἁγίοις ἀδελφοῖς."},"28":{"verse":28,"text":"῾Η χάρις τοῦ Κυρίου ἡμῶν ᾽Ιησοῦ Χριστοῦ μεθ᾽ ὑμῶν· ἀμήν."}},"meta":{"connection":"NTPT","book_number":590,"chapter_number":5,"previous_chapter":{"connection":"NTPT","book_number":590,"chapter":4},"next_chapter":{"connection":"NTPT","book_number":600,"chapter":1}}}