{"xml":"<p ><div>Имя свое ставит Апостол впереди, по тогдашнему обычаю. Так и Лисий, пиша к Феликсу, начинает: <i>Лисий достопочтенному правителю Феликсу</i> (ср.: <a href=\"/bible-index/bible/?b=510&c=23&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> \"Клавдий Лисий достопочтенному правителю Феликсу - радоваться.</span></span>Деян. 23:26</a>) (см.: Фотий у Экумения). — Но как из Савла Павел? <br />Наши толковники все дают сей перемене имени небесное происхождение. Так, святой Златоуст полагает, что Сам Бог переменил Апостолу имя, — и решает только вопрос, для чего это Он сделал: «для чего Бог переменил ему имя и из Савла переименовал Павлом? Для того, чтобы ему и в этом не быть меньше Апостолов; напротив, какое преимущество имел верховный из Апостолов, такое же получил и Павел, для теснейшего с Ним союза». Блаженный Феодорит пишет: «называет себя Павлом, не первоначально и от родителей получив сие наименование, но удостоившись оного по призвании, как Симон наименован Петром, сыны Зеведея — сынами громовыми». — Так полагают и другие. Против этого ничего нельзя сказать основательного. То, что об этом не помянуто ни в Деяниях, ни в Посланиях, — не основание: ибо святой Павел сам говорит, что много имел откровений, о которых умолчал. <br />Другие объясняют это естественным путем. Из восточных так делает Ориген. Он пишет: «почему Савл — Павел? Находим в Писании, что как в Ветхом Завете переменяемы были имена, например Аврама и Сары — в Авраама и Сарру; так и в новой благодати Симон переименован в Петра, сыны Зеведеевы — в сынов громовых. Но это делалось по повелению Божию, о святом же Павле не видим такого повеления. Почему надо поискать простого человеческого объяснения такой перемены. Иным думалось, что Апостол взял это имя от проконсула Кипрского Павла, в знак покорения его вере, как цари-победители брали иногда себе имена от побежденных. Можно не бросать такой мысли; но как в Писании не находим такого обычая, то нам надо разрешить этот вопрос своими примерами. Находим в Писании, что иные по два, а другие даже и по три имели имени: так, Соломон — Иедидиа, Седекия — Иоахин (см.: <a href=\"/bible-index/bible/?b=100&c=12&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и послал пророка Нафана, и он нарек ему имя: Иедидиа* по слову Господа. <i>//*Возлюбленный Богом.</i></span></span>2 Цар. 12:25</a>; <a href=\"/bible-index/bible/?b=120&c=25&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> В тридцать седьмой год переселения Иехонии, царя Иудейского, в двенадцатый месяц, в двадцать седьмой день месяца, Евилмеродах, царь Вавилонский, в год своего воцарения, вывел Иехонию, царя Иудейского, из дома темничного</span></span>4 Цар. 25:27</a>); и в Евангелии: Матфей — Левий (см.: <a href=\"/bible-index/bible/?b=470&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфея, и говорит ему: следуй за Мною. И он встал и последовал за Ним.</span></span>Мф. 9:9</a>; <a href=\"/bible-index/bible/?b=490&c=5&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> После сего <i>Иисус</i> вышел и увидел мытаря, именем Левия, сидящего у сбора пошлин, и говорит ему: следуй за Мною.</span></span>Лк. 5:27</a>); Фаддей — Леввей (см.: <a href=\"/bible-index/bible/?b=470&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Филипп и Варфоломей, Фома и Матфей мытарь, Иаков Алфеев и Леввей, прозванный Фаддеем,</span></span>Мф. 10:3</a>; <a href=\"/bible-index/bible/?b=480&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Андрея, Филиппа, Варфоломея, Матфея, Фому, Иакова Алфеева, Фаддея, Симона Кананита</span></span>Мк. 3:18</a>). — Матфей говорит так, а Марк или Лука иначе. Не ошибались Евангелисты; но поелику в обычае было носить разные имена, то один — одно, а другой — другое употребил наименование некоторых Апостолов. — По этому обычаю, и Павел имел два имени. И пока действовал среди своего народа, именовался Савлом, а как перешел в среду греков и римлян, стал называться Павлом. Само Писание, когда говорит: <i>Савл, иже и Павел</i> (ср.: <a href=\"/bible-index/bible/?b=510&c=13&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но Савл, он же и Павел, исполнившись Духа Святаго и устремив на него взор,</span></span>Деян. 13:9</a>), дает разуметь, что не тогда только придано ему это имя, но что оно издавна принадлежало ему». — Но если Господь переименовал его в начале обращения, то и это будет давно. <br /><b>Раб Иисус Христов</b>. «Вместо великого почетного титла употребляет наименование раба» (святой Златоуст). «Правители областей и военачальники в начале своих писаний ставят наименования своих достоинств, надмеваясь этим и по мере чина возвышая и горделивую о себе мысль; но божественный Павел... именует себя <b>рабом Иисуса Христа</b>, Которого все неверующие называли мертвым, распятым, сыном <b>тектоновым</b>, тогда как Апостол рабство Ему возлюбил паче всякого царства» (блаженный Феодорит). Раб имеет здесь обыкновенное уничижительное значение. Поелику имел сказать о себе нечто великое, то предпосылает тому смиренное, чтобы внушить, что если говорит великое, то говорит не по самовозношению. Я раб, говорит, Христов, будто последний в дому Его, не независимый какой распорядитель, а слуга послушный, исполняющий одни повеления. Все, что ни говорю, ни делаю, говорю и делаю потому, что так приказано. <br />Или в той мысли рабом себя исповедует Христовым, что прежде войну вел против Него. С каким жаром и с какою самонадеянностию преследовал он имя сие! а теперь, говорит, — я раб, побежден, взят в плен; и не оплакиваю узы рабства, а величаюсь ими, самым высоким для себя благом почитая то, что есмь раб Иисус-Христов. Кого гнал, Тому теперь вседушно рабствую. <br /><b>Зван Апостол</b>. И всех христиан святой Павел называет званными, как тут же и римлян; но то звание есть звание только к вере, так что вся Церковь есть совокупность званных (см.: святой Златоуст). О себе же говорит он здесь, что зван не к вере только, но и к Апостольству (см.: Экумений). Для него оба звания совершились в один момент, подобно как это было и с двенадцатью Апостолами. Как им говорил Господь: <i>идите в след Мене, сотворю вас ловцами человеков</i> (ср. <a href=\"/bible-index/bible/?b=480&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал им Иисус: идите за Мною, и Я сделаю, что вы будете ловцами человеков.</span></span>Мк. 1:17</a>), — в самом начале их уверования, — так эту же благодать явил и на святом Павле. Сам он сказывает о сем в речи своей пред Агриппою и Фестом, говоря, что когда Господь явился ему на пути в Дамаск, то тут же сказал: <i>на се бо явихся ти, сотворити тя слугу и свидетеля, яже видел ecu, и яже явлю тебе: изымая тя от людей Иудейских и от язык, к нимже аз тя послю, отверсти очи их, да обратятся от тмы в свет, и от области сатанины к Богу, еже прияти им оставление грехов, и достояние во святых, верою, яже в Мя </i>(ср.: <a href=\"/bible-index/bible/?b=510&c=26&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но встань и стань на ноги твои; ибо Я для того и явился тебе, чтобы поставить тебя служителем и свидетелем того, что ты видел и что Я открою тебе,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> избавляя тебя от народа Иудейского и от язычников, к которым Я теперь посылаю тебя</span><span class=\"verse-text\"><span class=\"align-super\">18</span> открыть глаза им, чтобы они обратились от тьмы к свету и от власти сатаны к Богу, и верою в Меня получили прощение грехов и жребий с освященными\".</span></span>Деян. 26:16-18</a>). <br />Но зачем прибавил: <b>зван</b>, — когда слово: <b>Апостол</b> — предполагает уже звание? Этим словом он ставит себя в ряд двенадцати, которых лично позвал и послал на проповедь Сам Господь. В то время многие назывались Апостолами, которые благовестили или по своей ревности, или по поручению других Апостолов и верующих. Но настоящие Апостолы, — законодатели и основоположники веры и Церкви, — были только двенадцать, Самим Господом избранные и посланные. Как святой Павел избран подобно им и подобно им послан; то и говорит о себе: <b>зван Апостол</b>. Это то же, что в Послании к Галатам: я <i>Апостол ни от человек, ни человеками, но Иисус-Христом</i> (см.: <a href=\"/bible-index/bible/?b=550&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел Апостол, <i>избранный</i> не человеками и не через человека, но Иисусом Христом и Богом Отцем, воскресившим Его из мертвых,</span></span>Гал. 1:1</a>). <br />С какою целию поминается о сем здесь? С одной стороны, это есть продолжение выражения того же смиренного чувства, о котором свидетельствуют слова: <b>раб Иисус Христов</b>. «Не сам искал и нашел; но был призван и повиновался» (святой Златоуст и блаженный Феофилакт). И то, чтоб проповедовать, и то, о чем проповедовать, — ничто от меня не зависит. Я в сем исполнитель воли не своей. Почему, к коринфянам пиша, говорил: в том, что благовествую, <i>несть мне похвалы: строение мне предано</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=9&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо если я благовествую, то нечем мне хвалиться, потому что это необходимая <i>обязанность</i> моя, и горе мне, если не благовествую!</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо если делаю это добровольно, то <i>буду</i> иметь награду; а если недобровольно, то <i>исполняю только</i> вверенное мне служение.</span></span>1 Кор. 9:16-17</a>). <br />Но с другой стороны, этим же самым намекает и на свое великое достоинство и говорит так, выставляя похвалы достойную черту в себе, после изъявления своего смирения (см.: святой Дамаскин). Ибо не все одно, кем ни быть звану и к чему ни быть позвану. Зван святой Павел; но — Богом и Господом, и зван к Апостольству, — делу, выше которого ничего на земле не было и не будет. Святой Златоуст говорит: «и верные все званы, но званы только к тому, чтобы уверовать, а Павлу вручено еще Апостольство — служение, заключающее в себе тысячи совершенств, все дарования совмещающее и превосходящее». <br />Так совместил здесь святой Павел смирение с достоинством; тем и другим внушает внимать и покоряться своей проповеди. Я апостольствую, но не есмь самозванец в сем чине. Не восхищаю Апостольства, но принял оное от Владыки, Который сказал мне: <i>иди, яко Аз во языки далече послю тя</i> (<a href=\"/bible-index/bible/?b=510&c=22&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И Он сказал мне: иди; Я пошлю тебя далеко к язычникам.</span></span>Деян. 22:21</a>) (см.: блаженный Феодорит). <b>Зван</b> и творю волю позвавшего и пославшего. Поелику же позвавший и пославший есть Бог всяческих, то покорствуйте беспрекословно слову моему. Ибо общий повсюду закон — принимать посла как пославшего. Кто посмеет Богу противоречить? Не дерзайте же противиться и моему слову. — Такое внушение предпосылает Апостол не в том смысле, как в Посланиях к Галатам и к Коринфянам. Там пространно выяснял он и образ своего звания Апостольского, потому что были не признававшие его, а здесь говорит он о сем, только чтоб расположить к вниманию не видевших его, а только слышавших о нем. <br />Это же внушение продолжается и в следующих за сим словах: <b>избран в благовестие Божие</b>. <br /><b>Избран</b>, άφωρισμένος, — отряжен. «Как в доме каждый назначается для особого дела, так и в Церкви различны жребии служения» (святой Златоуст). Святому Павлу назначено благовествовать, или быть Апостолом. Потому эти слова: <b>избран в благовестие</b> — служат пояснением предыдущих: <b>зван Апостол</b>. Как теми, так и этими он говорит как бы: «не сам на себя возложил я это, но от самого Бога принял служение проповеди» (блаженный Феодорит). Говорит же это «в самом начале, возбуждая внимание слушателей» (святой Дамаскин). «Поелику писал тщеславным римлянам, которые всем надмевались, то и внушает везде, что он поставлен от Бога, что Сам Бог призвал, Сам избрал его. Внушает же для того, чтобы Послание его признали достойным веры и приняли» (святой Златоуст). <br /> Когда и кем отряжен на проповедь? В самом начале предназначен он на это Самим Господом; потом Им же, явившимся ему в храме, и прямо отряжен; ибо Господь сказал: иди к язычникам благовествовать (см.: <a href=\"/bible-index/bible/?b=510&c=22&s=17&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда же я возвратился в Иерусалим и молился в храме, пришел я в исступление,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и увидел Его, и Он сказал мне: поспеши и выйди скорее из Иерусалима, потому что <i>здесь</i> не примут твоего свидетельства о Мне.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Я сказал: Господи! им известно, что я верующих в Тебя заключал в темницы и бил в синагогах,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и когда проливалась кровь Стефана, свидетеля Твоего, я там стоял, одобрял убиение его и стерег одежды побивавших его.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И Он сказал мне: иди; Я пошлю тебя далеко к язычникам.</span></span>Деян. 22:17-21</a>). Это для святого Павла было то же, что для прочих Апостолов: <b>шедше научите вся языки</b> (ср.: <a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>). Затем отряжение его на проповедь, по внушению Духа Божия, из Антиохии было только исполнением прежнего определения Господня (см.: <a href=\"/bible-index/bible/?b=510&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда они служили Господу и постились, Дух Святый сказал: отделите Мне Варнаву и Савла на дело, к которому Я призвал их.</span></span>Деян. 13:2</a>). Но и все это, во времени происходившее, было исполнением того, что предопределено прежде времени. Если святой Павел хотя однажды доходил до сознания, что он избран прежде, чем вышел на свет (а он доходил [см.: <a href=\"/bible-index/bible/?b=550&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же Бог, избравший меня от утробы матери моей и призвавший благодатью Своею, благоволил</span></span>Гал. 1:15</a>]); то нельзя отрицать, чтоб он не имел такой мысли и всякий раз, как говорил о своем избрании. Почему святой Златоуст говорит: «я думаю, что Павел разумеет здесь не только выбор на служение, но и предопределение к оному еще до рождения. Так и Иеремия свидетельствует о себе, что Бог сказал о нем: <i>прежде неже изыщи тебе из ложесн, освятих тя, пророка во языки поставил тя</i> (<a href=\"/bible-index/bible/?b=300&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> прежде нежели Я образовал тебя во чреве, Я познал тебя, и прежде нежели ты вышел из утробы, Я освятил тебя: пророком для народов поставил тебя.</span></span>Иер. 1:5</a>)». <br /><b>В благовестие Божие</b>. «Благовестием называет свою проповедь святой Апостол; потому что пришел не с печальною какою вестию, как приходили Пророки с обличениями, укоризнами, угрозами, но с добрыми вестями, с благовестием Божиим о неисчетных сокровищах, постоянных и непреложных благах, — не настоящих только, но и будущих» (святой Златоуст). Евангелие есть то же, что весть больному о выздоровлении, пленному — о искуплении, заключенному в узы — о даровании свободы. Проповедь Апостола была, как и изображается она в Послании к Римлянам, следующая: вы грешны, состоите под гневом Божиим и по смерти должны идти в ад на вечные муки; Бог сжалился над вами и Сына Своего Единородного послал, чтобы Он смертию Своею загладил грехи ваши и открыл вам вход в Царство Небесное. Веруйте и креститесь, — и получите отпущение грехов, и благодать Духа Святого приимете, чтоб жить свято и непорочными выйти из сей жизни и прейти туда, где и Спаситель наш. Которые веровали — все это получали и удостоверение в себе имели, что все то у них есть и вечно им принадлежит. Почему блаженный Феодорит пишет: «проповедь назвал благовестием, потому что обещает дарование многих благ, благовествует примирение с Богом, низложение диавола, отпущение грехов, прекращение смерти, воскресение из мертвых, вечную жизнь, Царство Небесное». <br /><b>Божиим</b> называет благовестие, потому что «оно от Бога дано и о Боге дает истинное ведение» (блаженный Феофилакт), — что оно «не есть что-либо человеческое, но Божественно, неизреченно, превыше всякого естества» (святой Златоуст). <br /><i></i><i></i><i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=23&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}