{"xml":"<p ><div>Сказавши, что молит Бога, да поблагопоспешит ему побыть у них, теперь объясняет, в каком смысле этого желает. Желает побыть у них не как путешественники, чтоб полюбопытствовать, что есть в городе, или подивиться на их быт столичный, — и вообще не ради чего-либо человеческого, но все в видах того духовного дела, которое призван он насаждать в душах всех повсюду. «Желает он предпринять путешествие к ним недаром, не так, как многие путешествуют ныне без цели и нужды; напротив, его побуждали дела необходимые и требующие крайней поспешности, хотя не хочет сказать сего ясно, а только намекает» (святой Златоуст). <br />Каким же словом намекает? <b>Да некое подам вам дарование духовное.</b> Какое дарование, не сказывает, а говорит: некое, — что-нибудь из сокровищницы Апостольства. Апостолы были носители всех благодатей, и, когда являлись куда, Господь раздавал чрез них все, что оказывалось нужным для живущих там: кому веру, кому утверждение в ней, кому утешение, кому какое-либо сверхъестественное пособие для души или для тела, кому облагодатствование чрез таинства. Апостолы не что хотели, то и давали, но что угодно было Господу взять из их сокровищницы и передать другим, то и передавалось. Не распорядители они, а исполнители высших распоряжений. Вот почему и Апостол не говорит прямо, что именно подаст, а выражается неопределенно: некое дарование, — хотя несомненно, что то будет из круга Апостольских даяний. <br />Применительно к этому употребил он и глагол: подам, μεταδω, — что значит: передам. Как хозяин приказывает прикащику своему: тому-то то дай, а тому-то это, — и прикащик никак не подумает, что сам дал: так Апостолам Господь внушал, что где излить благодатное, и они изливали это и не дерзали думать и говорить, что сами раздают, а — только передают: ибо хотя бы сами они и захотели что дать, не далось бы, если бы то не согласовалось с волею Божиею. Вот почему и святой Павел говорит здесь: да передам, — «давая тем знать, что не свое (и не по своему произволу) им даст, а передаст, что получил (и что внушено будет ему передать)» (святой Златоуст). «Слова сии исполнены смиренной о себе мысли; не сказал: желаю дать, — но: да подам (передам); ибо передаю, что сам получил (см.: блаженный Феодорит). Почему одно слово сие приводит на мысль трех: Бога дающего, Апостола передающего и верующих приемлющих (см.: Амвросиаст). <br /><b>Ко утверждению вашему</b>. Что бы ни сообщил им Апостол из благодатной сокровищницы своего Апостольства, все то послужит к утверждению их в вере и в жизни по вере. Таков обыкновенный плод соприкосновения Апостолов с верующими. Это, может быть, и выражает только Апостол, не содержа в мысли, что в них следовало бы что-нибудь утверждать. А может быть, и это было, как говорит святой Златоуст: «сказав: ко утверждению вашему, — скрытным образом дает разуметь, что римлян надлежит во многом исправить. Ибо вот что хочет сказать им: с давнего времени желал и просил я Бога видеться с вами не для чего другого, но чтобы установить, утвердить, сделать вас неподвижными в страхе Божием, дабы вы никогда не колебались». — Но и без этого предположения святой Павел мог так сказать, потому что нет степени в жизни, на которой не требовалось бы некое утверждение. Всякая степень свои приносит нужды и недоумения; удовлетворение этих нужд и решение недоумений и есть утверждение духа в порядках своей жизни. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}