{"xml":"<p ><div>Приступая к объяснению, как язычники содержат истину в неправде, святой Павел встретил будто возражение: чтоб обличить кого, что он содержит истину в неправде, надо доказать, что он знал ее, а язычники откуда могли знать истину, когда не имели откровения? Почему и ставит на первом месте утверждение, что язычники знали, что нужно было знать о Боге и воле Его. Это им Бог открыл Своим образом. — <b>Разумное Божие,</b> — то, что можно знать о Боге, что доступно в Нем уму человеческому и постижению, то: <b>яве есть в них, </b>— явно среди них, в их кругу, или — в них — внутри их, в сердцах их. Яве — так, как то, что пред глазами стоит. Когда что пред глазами находится, то оно неотразимо видится, пока открыт глаз. Так Бог неотразимо зрится душою. Глаз телесный можно закрыть, а душевного нельзя закрыть: он непрестанно смотрит. Таково ведение души о том, что есть Бог, что Он все сотворил и все содержит и что должно исполнять волю Его, в совести изрекаемую. «Бог ведение о Себе вложил в человеков при самом их рождении» (святой Златоуст). Это и значит: <b>Бог бо явил есть им. </b><br />Кроме того, Писание удостоверяет, что первоначально в раю Бог учил человека разуму; потом, по падении и изгнании из рая, неоднократно являлся Сам и Ангелов посылал для возвещения ему истинного ведения. Так было до потопа и после потопа до столпотворения и смешения языков. Когда вследствие сего смешения люди расселились по разным местам — всякий язык особо, — тогда они понесли с собою всё, что было открыто роду человеческому дотоле Богом и Ангелами Его. Таким образом, языки знали о Боге и вещах Божественных не только из того, что в душе их напечатлено, но и из того, что Бог потом особо открыл и что, по преданию, переходило из рода в род. Со временем источник предания забыт; и познания сии слились с естественными. Все сие в совокупности Апостол указывает в словах: Бог бо явил есть им. <br />Но и это еще не все. Что говорит душа о Боге, то могло быть не услышано по причине шума хлопот и забот человеческих. Что шло путем предания от лица Самого Бога, то могло как-нибудь пресечься или покрыться сомнением. Почему, чтобы не делалось неявным среди языков разумное Божие, Бог раскрыл пред ними книгу природы, которой нельзя не читать, ибо она всегда пред глазами, и в которой Он преднаписал Себя и явил взору всех. «Он поставил пред нами Свое творение, которое чрез одно созерцание красоты всего видимого научало и мудреца, и невежу, и скифа, и варвара возноситься мыслию к Богу» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}