{"xml":"<p ><div>Невидим Бог Сам в Себе, но Он ясно видится умом, при размышлении о тварях, откуда они, как устроились и явились в таком дивном порядке. То же подтверждает Пророк: <i>небеса поведают славу Божию </i>(<a href=\"/bible-index/bible/?b=230&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида.</span></span>Пс. 18:1</a>) (см.: святой Златоуст). «Тварь и совершающееся в твари, смена годовых времен, перемена в продолжительности дней, преемство дня и ночи, порождение облаков, веяние ветров, плодоносие растений и семян, и все иное сему подобное, дают нам ясно разуметь, что Бог есть Творец всего и что Он премудро управляет кормилом твари. Ибо, сотворив все по единой благости Своей, никогда сотворенное Им не оставляет без попечения» (блаженный Феодорит). <br />В Боге все невидимо — и Божеское естество Его, и Божественные свойства Его, как они есть, не для нас только, но и для высших духов. — Самые действия Божии невидимы. Если бы был ты в минуту творения мира и смотрел, как все происходит, то видел бы только, что тварь за тварию являются на сцену бытия, образа же появления сего не мог бы видеть. Пророк говорит: <i>рече и быша</i>. Но это рече — не слышно для слуха чьего-либо, это — внутреннее определение воли Божией всемогущей о бытии твари; тварь и являлась. Явление сие видел бы ты, а самое определение Божие не видел бы и не слышал. И теперь Бог, создавший мир, держит его силою Своею, и он стоит. Что стоит, видим, а вседержительная сила Божия невидима для глаза. <br />Но для глаза все сие невидимо; для ума же не может быть невидимо, пока он не обуял. След бытия Своего, Своих Божественных свойств и присносущной силы Своей отпечатлел Бог ясно на творении Своем. Не закрывай только очей ума и не скашивай их, и будешь видеть. Как на снегу оставленный след ясно показывает, кто проходил, человек или зверь; так ясно отпечатлен след Божий на творении, общий ли сделаешь ему обзор или вникнешь в каждую тварь особо. <br />Отдались мысленно от нашей солнечной системы и смотри, как махают вокруг солнца эти огромные тела, то поодиночке, то со спутниками, бегущими вокруг них; смотри далее, как само солнце имеет свое движение, — не вокруг ли это своего солнца? и не в сообществе ли со многими подобными себе солнцами? Смотри, не имеет ли и это общее их солнце само своего же солнца, вокруг коего движется в сонме подобных себе солнцев? и так далее, — пока наконец досмотришься, если только досмотришься, — до единого общего всем центрального солнца. Стань потом, обозри все это зараз, пробегши мысленно с востока на запад, с севера на юг, с высшей точки до низшей, и увидишь на этом необъятном пространстве, которого пределов и мысль определить не может, хотя они есть, неисчетные множеством тела, кои, составя хоры, движутся в разнообразных направлениях, одни вокруг других, пресекая свои пути, то отвесно, то под углом, идя то рядом, то поперек, то насупротив одно другому и, однако ж, не мешая друг другу и не возмущая взаимно путей, а движась в стройных сочетаниях и соотношениях. Увидев все это, можешь ли удержаться, чтоб не воззвать с Пророком: <i>дивна дела Твоя, Господи, и душа моя знает зело. Исповемся Тебе, яко удивился еси</i> (ср.: <a href=\"/bible-index/bible/?b=230&c=138&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Славлю Тебя, потому что я дивно устроен. Дивны дела Твои, и душа моя вполне сознает это.</span></span>Пс. 138:14</a>)? — И Ангелы не могли удержаться от хвалебных восклицаний Творцу всяческих, когда в первый раз пущена была в ход эта огромнейшая, многосложнейшая, премудро устроенная, неподвижно стоящая и живо движущаяся в себе машина, как Сам Бог засвидетельствовал о них, говоря у Иова: <i>егда сотворены быша звезды, восхвалиша Мя гласом велиим вси Ангели Мои </i>(ср.: <a href=\"/bible-index/bible/?b=220&c=38&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> при общем ликовании утренних звезд, когда все сыны Божии восклицали от радости?</span></span>Иов. 38:7</a>). Подавляющее впечатление вынес из подобного созерцания и святой пророк Давид, исповедав:<i> Господи Господь наш! яко чудно имя Твое по всей земли, яко взятся великолепие Твое превыше небес. Яко узрю небеса — дела перст Твоих, луну и звезды, яже Ты основал еси, что есть человек, яко помниши его, или сын человечь, яко посещаеши его? </i>(ср.: <a href=\"/bible-index/bible/?b=230&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи, Боже наш! как величественно имя Твое по всей земле! Слава Твоя простирается превыше небес!</span></span>Пс. 8:2</a>, 4-5). <br />После этого слабого начертания всякий может понять, каким образом ум, помышляя о творениях, не может не узреть присносущной силы Божией так же ясно, как ясно видит кто телесными глазами вещь, пред ним находящуюся. Первое впечатление от созерцания мира есть неотразимое сознание и исповедание беспредельного всемогущества Божия, по коему Он столь необъятный мир создал единым словом, и держит его единым хотением Своим, и единым мановением воли Своей ведет его к предназначенному концу. <br />Вникни в творения по частям, и увидишь ясно отпечатленными всюду непостижимую премудрость Божию и благость беспредельную, то, что Апостол означает словом: Божество. Прямее этим означается вся совокупность свойств Божества, но из них очевиднее для нас премудрость и благость: премудрость в устроении всякого существа, благость в окружении его всем потребным для благобытия. И нет человека, который бы этого не видал и не исповедовал. Возьми снежинку, возьми цветок, возьми крыло насекомого, возьми глаз — и стань разбирать, как все это устроено, и не надивишься премудрости сего устроения. Посмотри далее: былинка травная прикреплена к земле и двигаться не может, но она находит нужное себе корнем в земле и листьями в воздухе и живет; маленькое насекомое на листе рождается, на листе и умирает, но тут же оно находит и все потребное для своей жизни; животные рождаются слабыми детенышами, но матерям их вложена неотразимая забота о них, не дающая им покоя, пока не воспитают детей. Кто окружил твари такою попечительностию? А о человеке, как много встречает он неведомо откуда исходящей попечительности о себе, что и говорить? Все сие и подобное не есть ли ясное зерцало беспредельной благости Божией? <br />Не сила только Божия и Божество видимы в творениях Божиих, но и присносущие Божие, то, что, когда все от Него, Сам Он ни от кого. Он — основа всего. Без Него все висит над бездною всепоглощающею. Общее сознание и чувство непосредственно исповедует присносущие Божие, что Он от Себя есть и не быть не может; и ум разумный, ищущий основания всему, тогда только успокоивается, когда доходит до убеждения в присносущии Божием. Здравая часть человечества всегда почивала и будет почивать на этом убеждении и веровании. Только больные умом теряют его и на место его сплетают положения, несообразности которых и несоизмеримости с делом, для объяснения которого сплетаются, надивиться нельзя. Но такого рода отступления от общей нормы верования и религиозного сознания никак не могут колебать той истины, которая выражается сею нормою. <br />Так всюду видимы невидимая Божия, «то есть Его творчество, промысл, правдивый о каждой вещи приговор и домостроительство всякого рода. Потому недостойны извинения имеющие столь строгих учителей и не извлекшие никакой пользы из стольких уроков. Ибо сие и присовокупил Апостол: во еже быти им безответным. Ибо едва не вопиют самые дела, что такие не имеют никакого оправдания к освобождению от угрожающих им зол» (блаженный Феодорит). <br />Бог окружил людей таким множеством свидетельств о Себе для того, чтоб они не могли не познать Его и не разуметь. Если после сего оказываются люди, не разумеющие Его, кто виноват? Никто, как сами. Бог все сделал для сего; не уразумели по собственной вине, и в оправдание себя ничего представить не могут. Не та мысль у Апостола в словах: <b>во еже быти им безответным, </b>— будто Бог нарочно устроил все так, чтоб подвергать людей безответному осуждению. Напротив, — та, что Бог все устроил, чтоб люди не могли не познать и не уразуметь Его, и тем избегнуть всякого осуждения. Апостол изображает полноту Божия руководства к познанию Его, так что, если кто не познает Его после сего, не может вину того возлагать на Бога: сам виноват, и виноват безответно. «Не для сей цели (то есть чтоб сделать безответными) сотворен мир Богом, хотя это и случилось. Людям предложен сей урок (боговедения от твари) не для того, чтоб лишить их извинения, но для того, чтобы они познали Бога. Соделавшись же неблагодарными, они сами себя лишили всякого извинения. — Представь, что тот, кому вверена царская казна и поручено издерживать оную для славы царя, истратит ее на блудниц и чародеев, содержа их на царские деньги, — как оскорбитель царского величия, понесет он наказание. Так и язычники, получившие ведение о Боге и славе Его, но приписавшие оную идолам, поступили против сообщенного им ведения, употребив оное не как следовало» (святой Златоуст). Кто потому не сочтет их безответными? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}