{"xml":"<p ><div>Высказал Апостол положение, что на содержащих истину в неправде определен суд Божий и кара Божия; потом объяснил, что язычники знали истину; теперь указывает, как они истину сию содержали в неправде. В немногих словах (см.: 1, 21-23) очерчивает он весь ход ниспадения людей от истинного боговедения и богопочтения к идолопоклонству не со внешней стороны (исторически), а с внутренней (психологически). Всем этим он установляет ту мысль, что идолопоклонство не первоначальная религия, как иным кажется, а есть плод ниспадения с высоты истинной религии, по развращению сердец и умов. <br /><b>Зане</b> — поелику, — грамматически связывается с непосредственно предьщущим (безответны), а по ходу мысли со всем, что сказано выше, и особенно с держанием истины в неправде, ибо следует указание именно того, как это сделалось. <br /><b>Разумеете Бога</b>. Что разумели? Не только то, что есть Бог, но и что Он есть, что Он Творец, все содержит и о всем промышляет, что должно поклоняться Ему и во всем угождать, с сознанием ответственности пред Ним, и, наконец, что по смерти будет суд и воздаяние всем за все дела их, добрые и злые. Эти истины в сердце напечатлены, и нет народа, который бы не исповедовал их. Блаженный Феодорит, объясняя, что язычники разумели о Боге, говорит: «они, как сами свидетельствуют, познали, что есть Бог, потому что всегда в устах их сие достопоклоняемое имя». Это свидетельство язычников о себе самих святой Златоуст видит в признании ими богов. «Признаком того, что язычники знали Бога, Апостол поставляет то самое, что они признавали многих богов». А Фотий у Экумения утверждает, что они знали не только то, что есть Бог, но и то, «что Он есть, что под Ним разуметь должно, именно — что Он есть Творец и Промыслитель всеблагой, что есть Владыка всяческих и что Его должно почитать». <br />Разумея так Бога, язычники, однако ж, не яко Бога прославиша (Его), или благодариша. «Не воспользовались сим знанием, как надлежало» (святой Златоуст). «Не восхотели иметь о Нем достойных Его мыслей» (блаженный Феодорит). <br />Прославлять Бога — значит: исповедовать Его беспредельные совершенства и дивные Его дела и соответственные тому питать чувства благоговеинства, любви, поклонения, падения во прах пред Ним и преданности Ему. Благодарить Бога — значит: исповедуя, что и наше бытие, и все, что есть в нас, и все блага, нам ниспосланные, равно как и видимые во всех тварях, суть непосредственный дар многопопечительной любви Божией к нам и тварям, любви, обнимающей не настоящее только наше, но и будущее на нескончаемые веки, — питать к Нему благодарные чувства, с готовностию Ему посвящать всю жизнь свою, стараясь всевозможно благоугождать Ему строгим исполнением святой воли Его. То и другое выражает религию сердца, как ей должно быть, главная черта которой богобоязненность, все направляющая к богоугождению и его имеющая главною и господственною целию. <br />Первая степень ниспадения из сего состояния есть богозабвение, когда выпадает из сознания пресветлый и предивный лик Божества; Бог забывается, — и помышление о Нем когда-когда вспадает на ум. Вместе с сим охлаждаются и религиозные чувства к Богу, и страх Божий испаряется. Бог превращается в нечто мысленное и перестает заправлять всеми внутренними движениями человека. Сердце уже не славит и не благодарит Бога, хотя язык читает славословия и благодарения. Богоугождение уже перестает быть главною целию жизни; на место этого выступают другие цели и занимают всего человека. — Бог есть еще, но уже не славится и не благодарится, яко Бог. Это самое и выразил блаженный Феодорит словами: «не восхотели иметь о Нем достойных Его мыслей», — или хранить должных Ему сердечных чувств и расположений. <br /><b>Но осуетишася помышлении своими.</b> Это вторая степень ниспадения, образующаяся вместе с первою, то как следствие, то как причина ее. Они взаимнопроизводительны и взаимноподдержательны. Осуечение помышлениями надо понимать так, как оно представлено Соломоном в Екклезиасте, — как предание себя заботам о благах земных, кои не дают, однако ж, благобытия, а только манят им к себе, всегда обманывая всякие надежды. Отвратившись от Бога, обращаются к тварям и в тех хотят найти, что может дать единый Бог, хотят благобытие свое устроить без Бога, сами своими силами и своими, подручными им, средствами. Об этом вся забота, тут все помышления, все планы и все цели жизни, — то есть как устроить земное счастие, чувственными услаждаясь благами. Отношение к Богу соблюдается только внешно, дела благочестия исполняются по обычаю, без участия не только сердца, но и мысли. Все стало земля, земля, земля. И то не вразумляет, что испытывается постоянно обман. Суетливость продолжается без устали в суетной надежде: может быть, еще достанем, чего ищем. Как извинить такой образ действия?! И Бог чрез Иеремию в осуждение им сказал: <i>два зла сотвориша людие Мои: Мене оставиша источника воды живы, и ископаша себе кладенцы сокрушенныя</i> (ср.: <a href=\"/bible-index/bible/?b=300&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо два зла сделал народ Мой: Меня, источник воды живой, оставили, и высекли себе водоемы разбитые, которые не могут держать воды.</span></span>Иер. 2:13</a>). <br /><b>И омрачися неразумное их сердце</b>. Третья степень ниспадения — плод двух первых — омрачение внутреннего человека. — Сердце — внутреннейший человек, или дух, где самосознание, совесть, идея о Боге с чувством зависимости от Него всесторонней, вся духовная жизнь вечноценная. Вместе с осуечением помышлений идет и омрачение сего человека. Правила жизни устанавливаются несогласные с совестию, — и совесть заглушается, страх Божий отходит, и помышление о Боге не занимает; вместе с этим и здравые истины о Боге забываются и темнеют, равно скрываются истинные понятия и о самом человеке, о значении его и целях его. Внутри водворяется полный мрак. Да туда и не заглядывает осуеченный человек: и некогда, и неприятно. Он весь вовне. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}