{"xml":"<p ><div>Четвертая степень ниспадения — подведение всего этого превратного порядка жизни под начала разума и установление его как единой должной нормы жизни, свойственной человеку. Это есть верх безумия; но, по-ихнему, это верх мудрости. Такими сознают себя сии люди, таким титлом величают свои порядки и по ним составленные воззрения. Самомнение и самонадеянность есть отличительная черта сей мудрости: всего надеется она от себя, от своих способов и от своего умения. Экумений пишет: «мудрыми они считали себя, полагая, что их самих достанет на все». — Святой Исаак Сирианин так изображает мудрость сих мудрецов: «она именуется голым ведением, потому что исключает всякое Божественное попечение, и все попечение его (ведения, или разума) о сем только мире. Вот понятие о себе этого ведения: оно, без всякого сомнения, есть мысленная сила, тайно правящая человеком, назирающая над ним и совершенно о нем пекущаяся. Посему не Божию промыслу приписывает оно управление миром, но все доброе в человеке, спасение его от вредного для него и естественное его остережение от затруднительного и от многих противностей, тайно и явно сопровождающих наше естество, кажутся ему следствием собственной его рачительности и собственных его способов. Таково понятие о себе глумлящегося (Глумлящийся — размышляющий) ведения. Оно мечтает, что все бывает по его промышлению; и в этом согласно с утверждающими, что нет управления сим миром. Впрочем, не может оно пребывать без непрестанного попечения и без страха за тело, а потому овладевают им: малодушие, печаль, отчаяние, страх от бесов, боязнь от людей, молва о разбойниках, слухи о смертях, заботливость о болезни, попечительность в скудости и недостатке потребного, страх страданий и злых зверей и все прочее, сходное с сим и уподобляющееся морю, в котором ежечасно день и ночь мятутся и устремляются на пловцов волны» (Преподобный Исаак Сирин. Слова подвижнические. Слово 26). Сколько самонадеяния и самоуверенности, столько же, или еще более, трусости: и в этом последнем — самое видное обличение буйства мудрости мира. — Святой Златоуст так дополняет изображение сих лиц: «мечтая о себе много и не восхотевши идти путем, какой предписан им Богом, они погрязли в помыслах неразумия. — Кто в безлунную ночь пускается идти неизвестною дорогою или плыть по морю, тот не только не достигает цели, но чаще губит себя. Так и язычники подверглись ужаснейшему кораблекрушению, когда, предприняв идти путем, ведущим к небу, лишили самих себя света, бестелесного ища в телах и неописуемого в образах». В этих последних словах святого Златоуста — переход к последней степени ниспадения в идолопоклонство. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}