{"xml":"<p ><div>Все доселе сказанное было только подготовление, или путь. — Чего наконец достигли? Идолопоклонства. Вместо живого Бога истинного стали богом почитать истуканы человеков и других тварей. — В этом собственно и состояло их объюродение. В иных отношениях они были не мало мудры, как показывают остатки от городов Ниневии, Фив и других; но в религиозном оказались совершенными юродами. И умудрение в первом отношении не только не закрывает и не ослабляет объюродения во втором, но, напротив, отяжеляет его безответною виновностию в извращении истины. Превозношению их своею мудростию меры не было, а тут против нее стоит дело крайне нелепое и ни с чем не сообразное, неразумное до последних пределов. «Это увеличивает их обвинение. Ибо, называя себя мудрыми, делами показали, что они неразумны» (блаженный Феодорит). <br /><b>И измениша</b>. От чего еще большей подлежат вине. Изменили, — следовательно, прежде имели другое. Если теперь, изменив, впали в ложь, то, значит, прежде обладали истиною. Славу Бога — беспредельные совершенства, которые разными путями явил им в Себе Бог, как прежде указано, особенно в творении и промышлении (см.: Экумений). Нетленнаго — или бессмертного, вечно живого, — или невещественного, невидимого, духовного. В подобие образа — в истукан, изображающий человека или другое что. Фраза взята из псалма (см.: <a href=\"/bible-index/bible/?b=230&c=105&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и променяли славу свою на изображение вола, ядущего траву.</span></span>Пс. 105:20</a>). Греки боготворили человеческие истуканы, а египтяне — истуканы птиц, четвероногих и гадов. Боготворили солнце, луну, звезды и другие предметы тварные; но Апостол берет то, что тогда делалось на глазах. Изменили славу Бога — можно иначе сказать так: Бога всесовершенного, вечно живого Духа заменили истуканами, мертвыми и вещественными: эти грубые, мертвые, вещественные истуканы стали почитать богом, не представителями, или напоминателями о Боге, а Самым Богом. <br />Непонятно, как могли дойти до такого безумия, и притом после того, как имели прежде истинные понятия о Боге. <br />Святой Златоуст говорит: «Апостол доказывает здесь, что мудрость язычников сама в себе и вне всякого сравнения есть юродство, одно обнаружение самохвальства. А дабы ты знал, что язычники имели знание о Боге, но сами погубили оное, Павел сказал: измениша; ибо изменяющий, прежде нежели изменит, имеет у себя нечто другое. Язычники хотели найти нечто большее, не удержались в данных пределах, за то и ниспали; ибо любили вводить новые мнения. Далее, усиливая обвинение, Апостол осмеивает идолослужение в целом его составе. Если изменить только славу Божию само по себе чрезвычайно смешно, то изменить в такие вещи совершенно неизвинительно. Рассуди же, во что изменили язычники и чему воздали славу? О Боге надлежало представлять себе, что Он Бог, Господь всего; что Он сотворил несуществовавших, что Он промышляет и печется. В сем состоит слава Божия. К кому же приложили ее язычники? Не к человекам, но к подобию образа тленна человека. Даже на сем не остановились, но низошли до скотов и до образов скотских. И ты заметь мудрость Павла, как он выставил две крайности: Бога, Который выше всего, — и гадов, которые ниже всего, — или не гадов, а подобия гадов, дабы в полном свете показать безумие язычников. Познание, которое надлежало иметь о Существе, без сравнения все превосходящем, приложили они к предмету, без сравнения всего презреннейшему... Диавол всеми мерами старался низвесть людей до подобия гадов и самым несмысленнейшим тварям подчинить тех, которых Бог хотел возвести превыше небес». <br />И без участия этого мудрого на зло деятеля нельзя объяснить происхождение идолопоклонства. Подготовку, то, как люди, ниспадши от Бога в самость и чувственность, стали жить в богозабвении, так, как бы не было Бога, можно еще объяснить развитием прившедшей греховности, которую только раздувал и направлял отец греха; но, как начали боготворить бездушные вещи и истуканы, этого ничем не объяснишь, кроме как тем, что — наткнул на это диавол. Дело шло так: стали забывать о Боге, осуетились, омрачилось сердце, — затмились здравые понятия о Боге и о вещах Божиих, все внимание и заботы обращены на земное и житейское. Но того, что есть Бог и что должно чтить Его, выбить не могли из сознания. Мысль эта возвращалась, но внимания к ней не имелось. Она сама собою вместе с огрубением и овеществлением чувств и расположений огрублялась и овеществлялась. При таком настроении приди вопрос: что же есть Бог? Он поразит нечаянностию, но потребует решения. Пришел, и решили: вот боги твои! То солнце, то звезды, то животные, то человек. Как не возвратились к тому, что давало предание? Враг закрыл ту сторону и наткнул на это. Согласились принять ради того, что сим путем представляется удобнейший способ исполнять то, что требовалось сознанием обязательных отношений к Богу: стоит истукан, — воскури фимиам, — и прав, — все сделано. Для Бога же, о Коем свидетельствовало предание, этого не могло быть достаточно. У Оригена, в объяснение явления идолопоклонства, говорится, что язычники в суетности своих помышлений, ища образов для Бога, потеряли истинного Бога. И Экумений выражает нечто подобное, когда говорит, что язычники заблудились, потому что взыскали в очертании некоем представить необъятного и в образах телесных бестелесного. <br />Ход ниспадения от Бога один и тот же и ныне, как тогда. Разность в том, что тогда совсем без Бога остаться не могли, а ныне на это смело дерзают. Состояние тех из живущих ныне, которые долго живут в богозабвении, не имея Бога ни в мысли, ни в чувстве, такое же, как оно всегда было и будет. Без того, чтоб не приходила мысль о Боге и не требовала решения, обойтись нельзя. Наши смело решают: нет Бога. Они правы в том отношении, что нет Его в их мыслях и чувствах и что не умеют они видеть Его в дивных делах Его. Но кто может согласиться, что их решение соответствует действительности? Сказать: нет Бога — не большее ли есть безумие, чем сказать камню: ты мой Бог?! <br />Объяснил Апостол, как язычники дошли до того, что стали содержать истину Божию в неправде, ниспадши в идолопоклонство. Теперь приступает к изложению того, какими вместе с тем, или вследствие того, стали они в нравственном отношении, или как содержали они в неправде и нравственную истину. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}