{"xml":"<p ><div>Снова поминает об их нечествовании против Бога, чтоб сильнее напечатлеть убеждение, что такое нравственное унижение было следствием их нечестия, говоря как бы: и поделом им; это им за то, что истину Божию пременили во лжу. Можно и так: вот как низко пали те, которые в гордости ума своего дерзнули презреть истинного Бога и заменить Его ложными богами. Блаженный Феофилакт пишет: «за что же преданы они нечистоте? За то, что оскорбили Бога, ибо кто не хочет знать Бога, тот тотчас развращается и в нравственности, как и Давид говорит: <i>рече безумен: несть Бог</i>, — потом <i>растлеша и омерзишася в начинаниих</i> (ср.: <a href=\"/bible/?b=230&c=13&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида. Сказал безумец в сердце своем: \"нет Бога\". Они развратились, совершили гнусные дела; нет делающего добро.</span></span>Пс. 13:1</a>). Они изменили то, что поистине принадлежало Богу, и приложили это к ложным богам». <br /><b>Премениша истину Божию во лжу</b>, — то есть истину о Боге, что Он есть Дух, вечно живой, невидимый, нетленный, заменили ложью, начав думать, что рукотворенный идол или другая какая тварь есть Бог (см.: Экумений). Или слова сии можно переложить так: истинного Бога заменили ложными. Так блаженный Феодорит: «истиною Божиею называет Апостол имя: Бог, — а ложью — рукотворенного идола. Они должны были поклоняться истинному Богу, а воздавали божеское чествование твари». — Или потому так сказал, что «Бог истинно есть Бог, а идолы, коим поклонялись, ложно именовались богами» (Севириан у Экумения). <br /><b>И почтоша и послужиша твари паче Творца</b>. Вот в чем состояло пременение истины Божией во лжу, или, как выше сказано, содержание истины в неправде! Вместо Творца, явно о Себе свидетельствовавшего, тварь почтили и ей послужили. Почтоша — поставлено вместо: воздавали честь; и послужиша — вместо: «оказывали служение делами; ибо: λατρεία — означает честь, оказываемую на деле» (блаженный Феофилакт). Нечестие было не внешнее только, но и внутреннее. И упование, вместо Бога, на тварь возлагали, и страх к ней, вместо страха Божия, прияли. Тварь стала как настоящий Бог. <br />Паче Творца — не вместо только Творца, но и паче, как бы так: прежде, когда следовали истине, Творцу Богу истинному так не служили, как теперь служат твари. Этим сопоставлением Апостол усиливает обличение. «И заметь, как выразил он свою мысль. Сказал не просто: послужиша твари, — но присовокупив: паче Творца, — дабы сколько можно увеличить вину язычников и таким присовокуплением лишить их всякого извинения» (святой Златоуст). <br /><b>Иже есть благословен во веки, аминь</b>. Не удержался Апостол, чтобы к воспоминанию о Боге не приложить славословия Ему — знак всегда присущего в душе страха Божия и сердечного благоговеинства пред Ним. Или потому сие сделал, чтоб дух свой, будто оскверненный воспоминанием о нечестии языческом, очистить и освятить снова славословием Бога истинного. Так в житейском быту спешат провеять комнату свежим воздухом, когда привтечет туда как-нибудь зловоние. И та может быть здесь мысль: они так нечествовали, но Бог все же пребывает благословен вовеки. Святой Златоуст говорит: «но сие (пременение истины Божией во лжу) не повредило славе Божией, говорит Павел, потому что Бог благословен вовеки. Сим Апостол дает разуметь, что Бог не мстил за Себя язычникам, когда оставил их, так как Сам Он ничего не потерпел. Если язычники и оскорбляли Его; слава Его не умалилась, напротив, всегда пребывает Он благословенным». Это и в наше время можно напомнить нечествующим: Бог всегда пребывает Богом благословенным вовеки, какие лжи ни сплетали бы вы в отношении к Нему. Вред весь падает на вас самих. Кто о скалу ударяет лбом, чтоб раздробить ее, не скале вредит, а свою голову разбивает. Так и нечествующие в своих мудрованиях против Бога не Божию умаляют славу, а себя самих губят. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}