{"xml":"<p ><div>Ниспали в чувственность крайнюю и огрубели; все высшие стремления духа и требования правды и любви заглохли; самость взяла верх над всем и никакого закона знать не хотела, кроме самоугодия в похотях, своих интересов и своей гордости. Отсюда распложение пороков, не как случайных деяний, а как постоянных порядков жизни. Но как источник и этого нравственного развращения тот же — забвение Бога и извращение истинных о Нем понятий, то Апостол и ставит сие впереди. <br /><b>Якоже не искусиша имети Бога в разуме</b>. Иметь Бога в разуме — значит: и памятовать о Нем, содержать Его в уме и в сознании, с соответственными тому религиозными чувствами и расположениями, и иметь о Нем здравые понятия, истинно о Нем умствовать, истинное содержать исповедание веры. Έν έπιγνώσει — может означать то и другое. Язычники сначала, по причине осуечения, стали забывать Бога, а забывая, омрачаться и в понятиях о Нем. Омрачавшиеся понятия рождали еще большее богозабвение, а большее богозабвение вело еще к более неправым о Нем понятиям<br /><b>Не искусиша</b>, ούκ έδοκίμασαν, — не искусились, не сумели, даже более, — не делали опытов, не старались, не поставляли сего целию своей жизни, — того, то есть, чтоб помнить о Боге и заботиться об угождении Ему и чтоб истинное хранить о Нем ведение. <br /><b>Сего ради предаде их Бог</b>. — Опять: <i>предаде</i>. Сначала предал их похотям сердец (см.: <a href=\"/bible/?b=520&c=1&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела.</span></span>Рим. 1:24</a>), потом в страсти бесчестия (см.: <a href=\"/bible/?b=520&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;</span></span>Рим. 1:26</a>), а здесь: в неискусен ум, творити неподобная. Какая постепенность ниспадения! Она шла естественным порядком, но как и этот порядок низвращения коренится в законах естества, кои от Бога; то Апостол прямо относит его к Богу, как к непосредственно действующей причине, или карающему правосудию Его. Блаженный Феофилакт пишет: «вот в третий раз повторяет ту же мысль и употребляет то же слово, говоря: <i>предаде</i>, — а причиною того, что они оставлены Богом, везде представляет нечестие людей, как и теперь поступает. Оскорбление, говорит, причиненное Богу, было не грехом неведения, но намеренным. Ибо не сказал: поелику не познали, — но говорит: <i>якоже не искусиша</i>, — то есть решили не иметь Бога в разуме и добровольно избрали нечестие. Значит, грехи их суть грехи не плоти, как утверждают некоторые еретики (не тела, не вещественного организма, как думали манихеи), но неправильных суждений. Сначала они отвергли познание Бога, а потом уже Бог попустил им вдаться в превратный ум; ибо отвращение Бога и оставление Им называется в Писании преданием. Бог предал их. Почему? Потому что они не познали Его. А они почему не познали Его? Потому что не рассудили и не решили познать Его». «Ибо если бы восхотели знать Его (продолжим словами Феодорита), то последовали бы Божественным законам. Но поелику отреклись Творца, то совершенно лишились Его промышления; а потому небоязненно отважились на пороки разного рода». <br /><b>Предаде в неискусен ум творити неподобная</b>. Неискусный ум, не умеющий действовать достодолжно и, вследствие сего, так как он не действовать не может, — действующий недостодолжно или творящий неподобная. По природе ум ведает, что добро и что зло, что право и что неправо, и умеет действовать соответственно тому. Но жизнь чувственная низвратила его, и он стал называть доброе лукавым и лукавое добрым. У язычников и в законодательство вошло много вопиющих неправд. Так онеискусился ум! <i>Не искусиша </i>— и: <i>неискусен</i> — не игра слов, а современное соответствие следствия причине, или греху — наказания, νους, — владычественная сила, то же, что дух — отражатель богоподобия, вдунутый в лицо человека. В нем укоренены чувства Божества и правды Его, или страх Божий и совесть. Страх Божий держится истинным боговедением и памятию о Боге и оживляет совесть — ведение воли Божией — и сообщает ей энергию. Когда память о Боге выходит из ума — и боговедение омрачается ложью, страх Божий слабеет, а от ослабления страха Божия слабеет и совесть. Вследствие сего чувственность возвышает голос и увлекает вслед себя. Совесть восстает сначала, но ее не слушают, а заставить себя слушать она не имеет силы, по причине отсутствия страха Божия, в коем ее жизнь. Она потом и смолкает. Вместо нее начинает писать законы чувственность, руководимая самостию. И пошли всякого рода <i>неподобия</i>. Склоняется на это наконец и ум владычественный и только придумывает ложные начала в оправдание неправостей жизни. В древности пленных царей употребляли вместо подножки, когда садились на лошадь. Это очень хорошо изображает показанное состояние ума. Святой Златоуст говорит: «поелику ум их стал превратен, то у неисправного ездока все пришло в беспорядок и смятение». <br />Выразив эту общую мысль о том, как развилась неподобная жизнь, Апостол за тем показывает, в каких действиях она выражалась, перечисляет самые пороки, заправлявшие порядками жизни. Подобное сему перечисление делает святой Павел в Послании к Галатам (см.: <a href=\"/bible/?b=550&c=5&i=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют.</span></span>Гал. 5:19-21</a>) и в Послании Втором к святому Тимофею (см.: <a href=\"/bible/?b=620&c=3&i=2&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> непримирительны, клеветники, невоздержны, жестоки, не любящие добра,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> предатели, наглы, напыщенны, более сластолюбивы, нежели боголюбивы,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся.</span></span>2 Тим. 3:2-5</a>), — в том и другом производя их от преобладания чувственности. — В перечислении не видится порядка: можно думать, что Апостол выставляет преимущественно то, что римляне видели своими глазами среди своих сограждан и в чем иные из них до обращения, может быть, сами были виноваты. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}