{"xml":"<p ><div><b>Исполненных</b>. Связь речи такая: предал их — исполненных. А мысль такая: предал, и они исполнились всякой неправды. Неправде их не было меры, ни ограничения, ни удержи. И чем бы могла она удерживаться? Бог забыт, совесть заглушена, ум извратился, совне — среда, представляющая повсюдные соблазны. <br /><b>Неправда</b> — здесь может означать и вообще неправедность, — «то, что прямо противоположно правде» (блаженный Феодорит), или частный вид неправого действования — несправедливость, нарушение прав ближнего и должных к нему отношений. Первую мысль указывают все наши толковники. Святой Златоуст говорит: «заметь, как усиливает речь; называет их исполненными, и притом: всякия неправды. Сперва употребил общее наименование порока, а потом исчисляет виды оного и о подверженных оным тоже выражается с усилием, называя их исполненными», — то есть, дополним из блаженного Феофилакта, «достигшими крайней степени всякого порока». Но и вторая может быть терпима, потому что общая мысль выражена уже в словах: предаде — творити неподобная. <br /><b>Блужения</b>. Прежде обличил противоестественные плотские грехи; здесь обличает естественные, именем блужения, πορνεία, — «означая сожительство без брака» (блаженный Феодорит) или и нарушение брачных отношений. <br /><b>Лукавства</b>, πονηρία, — злокозненность, хитро подкапывающаяся под благо и покой ближнего (см.: Геннадий у Экумения). «Это коварство против ближнего» (блаженный Феофилакт). «Зверский нрав» (блаженный Феодорит). <br /><b>Лихоимания</b>, πλεονεξία, — страсть иметь все больше и больше, от коей умножение стяжаний без разбора средств, чрез обман в сделках и торговле, чрез неправый рост и воровство. — «Это вожделение имений» (блаженный Феофилакт), — «болезнь душевная, причиняемая чрезмерным похотением большего и большего» (Геннадий у Экумения), — «желание большего и похищение непринадлежащего» (блаженный Феодорит). <br /><b>Злобы,</b> κακία, — «наклонность души к худшему и помысл, устремленный ко вреду ближнего» (блаженный Феодорит), по которому находят «удовольствие в том, чтобы чем-нибудь озлобить ближнего» (Геннадий у Экумения), — словом, взглядом, делом, большим или малым. Или этим означается злопамятство (см.: блаженный Феофилакт) и месть, которая сидит и думает, как бы отплатить злом за зло. <br /><b>Исполненных зависти</b>. Повторяя: исполненных, — Апостол имеет в виду или напомнить, что все это у них было безмерно, или заставить подумать о предыдущих и последующих пороках, чтобы отыскать какую-либо нить их последовательности и взаимного отношения, — или просто дать некоторый роздых при перечислении. Зависти, φθόνος, — которая терзает сердце по поводу благосостояния и успехов ближнего (см.: Геннадий). «Это мучительная страсть; не может она терпеть благоуспешности ближнего» (блаженный Феодорит). <br /><b>Убийства</b>, φόνος, — крайняя неприязненность, не терпящая, чтоб жил нелюбимый, и удовлетворяющаяся лишь тогда, когда успеет стереть его с лица земли. Разбойники и грабители убивают ради прибытка; убийство тут не цель, а средство; его не учиняют, когда можно и без него обойтись. Но ненависть, зависть, ревность желают и ищут прямо крови и ею только удовлетворяются. Так Авель убит по зависти; убийство между сынами Давида случилось по ревнивости (см.: Геннадий, блаженный Феодорит, Феофилакт, святой Златоуст). <br /><b>Рвения</b>, ερις, — «достойное осуждения соревнование» (Геннадий), которое рвется из всех сил не к тому, чтоб сделаться таким, каким следует быть и внутренно и внешно, но к тому одному, чтоб не отстать от других и не допустить кому-либо стать впереди себя. При этом, конечно, не истинное достоинство, добро и польза имеются в виду, а одна показность, видимость, молва, которые нередко удовлетворяют его и утишают. Само же по себе оно истощает, как и зависть: зависть сердце иссушает, а рвение деятельные силы истомляет и истощает. То и другое — мучение человеку. <br /><b>Лсти</b>, δόλος, — лесть и обман, льстивые речи с целию одурачить ближнего и настроить его так, что он сам себе причиняет зло. Это пандан (Пандан — французское: pendant — предмет, парный с другим) лукавства, πονηρία. Одна словом направляет в яму; другое без слов на деле опутывает сетями скрытно. Оно исчадие злобы, κακία, — но может происходить и от зависти. Блаженный Феодорит пишет: «завистию порождено убийство и зачата лесть. Ибо завистию уязвившись Каин и в содействие употребив обман (δόλος), вывел брата в поле и отважился на убийство». <br /><b>Злонравия</b>, κακοήθεια. Может быть, это сердитость и злючесть, от коих непрестанные вспышки гнева, брани и ссор; подладить нельзя, все не по нем, и за все серчание. Или злонравие означает «скрытную злобу» (блаженный Феофилакт). Или «злонравными называет Апостол обращающих помыслы на злокозненность и устрояющих вред ближнему» (блаженный Феодорит). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}