{"xml":"<p ><div>Вот предмет благовестия, и обещанного, и делом совершившегося, — Единородный Сын Божий воплотившийся! Приступая к сему, святой Златоуст взывает: «что ты делаешь, Павле? Куда восхищаешь души наши, на какую возводишь высоту, какие высокие и неизреченные предметы открываешь нашему созерцанию?!» <br /><b>О Сыне Своем</b>. Намеренно поставлено слово сие впереди, чтоб заранее дать мысль, — что когда услышат: <b>бывшем от семене Давидова</b>, — то не должны думать, что Он тут только начал и существовать, но чтоб внушить, что Он был прежде, яко Сын Божий и Бог, потом благоволил стать Сыном Давида, сокрыв свет Божества под покровом человеческого естества, сквозь который просияло, однако ж, величие Божества, и всеми было признано и исповедано. Ту же истину подкрепляет он затем и словом: <b>по плоти</b>. Ибо сим ясно дается разуметь, что если Он сын Давидов, то только одним естеством, и что, следовательно, должно исповедать в Нем другое естество, не созданное, предваряющее явление Его в мир чрез рождение от семени Давидова. <br />«Устами всех Пророков Отец предвещал о Сыне, Который прежде веков рожден Им по естеству; наименован же Сыном Давидовым, как от Давидова семени приявший естество человеческое; посему, упомянув о Давиде, по всей необходимости Апостол присовокупил: <b>по плоти</b>, — чтобы не почли Его сыном Давидовым по естеству, а Сыном Божиим по благодати. Ибо сие присовокупление: <b>по плоти</b> — дает разуметь, что действительно Он — Сын Бога и Отца по Божеству; так как не находим, чтобы и в рассуждении тех, которые не больше того, что в них видимо, присовокуплялось сие: по плоти. Свидетель тому блаженный евангелист Матфей. Ибо, сказав: <i>Авраам роди Исаака, Исаак же роди Иакова, Иаков же роди Иуду</i> (ср.: <a href=\"/bible-index/bible/?b=470&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Авраам родил Исаака; Исаак родил Иакова; Иаков родил Иуду и братьев его;</span></span>Мф. 1:2</a>) и изложив по порядку все родословие, нигде не присовокупил: <b>по плоти</b>. Им, как людям, и не приличествовало такое присовокупление. Но здесь, поелику вочеловечившийся Бог Слово есть не человек только, но и предвечный Бог, божественный Апостол, упомянув о семени Давидовом, по необходимости присовокупил: <b>по плоти</b>, — ясно научив тем нас, в каком смысле Он есть Сын Божий и в каком наименован сыном Давидовым» (блаженный Феодорит). «Итак, не о человеке простом — Евангелие: ибо оно есть о Сыне Божием, и не о Боге нагом: ибо есть о бывшем от семени Давидова по плоти, — об одном и Том же, бывшем <b>обоя</b> — и Сыном Божиим и сыном Давидовым. Да постыдится убо Несторий» (блаженный Феофилакт). «Но для чего начал Апостол с рождения по плоти? Для того, что так начинают Матфей, Лука и Марк. Да и чтобы возвесть кого на небо, необходимо должно вести его снизу вверх. Так было и на самом деле. Сына Божия сперва видели на земле человеком, а потом признали Его Богом. А какой способ учения употребил Сам Он, таким же и ученик Его пролагает путь, ведущий к Нему. Сначала говорит о рождении по плоти не для того, что оно было первое, но для того, чтоб от него возвесть слушателей и к тому, что Он есть без плоти» (святой Златоуст). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}