{"xml":"<p ><div>Новый оттенок в образе выражения; прежде исчислялись пороки, а теперь внимание переносится на людей порочных. Можно предполагать, что это произошло не случайно как. Предоставляя домыслиться до сего желающим, заметим только, что прежде перечислялись пороки подобно тому, как они перечисляются в Послании к Галатам, а теперь будут перечисляться так, как они перечисляются в Послании Втором к Тимофею, и что это сходство состоит не в одном образе выражения, но и в содержании. <br /><b>Шепотники</b>, ψιθυρισταί, — «тайные наушники» (блаженный Феофилакт), «наговаривающие другому на ухо и худо отзывающиеся о ком-либо (втихомолку)» (блаженный Феодорит). <br /><b>Клеветники</b>, κατάλαλοι, — «явные поносители» (блаженный Феофилакт), «небоязненно делающие доносы на отсутствующих» (блаженный Феодорит). То и другое и потихоньку, и открыто. Худое говорить о другом заставляет злонравие, ищущее уязвить другого, не разбирая, правду ли говорит или ложь. Говорить худо о другом не должно, хотя бы и в самом деле водилось за ним что-либо худое; тем паче не должно говорить, не уверившись, что он точно в чем-либо погрешает. Отсюда исходит худая молва, которая не всегда соответствует истине. <br /><b>Богомерзски,</b> θεοστυγεις, — что может означать «и ненавидящих Бога, и ненавидимых Богом» (блаженный Феофилакт); но здесь оно значит «не ненавидимых Богом, ибо не об этом теперь речь Апостола, а ненавидящих Бога» (Геннадий), — «исполненных вражды на Бога» (блаженный Феодорит). Вот до чего дошли. Отвыкшие от памятования о Боге и о вещах Божественных и пристрастившиеся к вещам видимым не находят удовольствия, когда кто наводит мысли их на эти предметы. Иной может и открыто выразить, сколько это ему неприятно. Но это еще не вражда на Бога, хоть достаточное семя вражды. Откуда же вражда? Когда иной в гордости полагает, что Бог должен для него сделать то и то, и видит, что Он не только сего не делает, а наводит на него противное желаемому и требуемому, — вместо прибыли — убыток, вместо повышения — отставку, вместо успеха — разорение; тогда, считая себя оскорбленным от Бога, позволяет он себе враждовать на Бога, выражая сию вражду и в слове хулением и ропотом. Но надо заметить, что это дело без участия врага нашего не обходится. <br /><b>Досадители</b>, ύβρισταί, — бранчивые, — «всегда готовые оскорбить другого словом» (блаженный Феодорит), «продерзые ругатели» (Геннадий). Сюда можно отнести ругающихся срамными словами. Все, что шепотник скажет на ухо, что клеветник облечет в приличное слово, прикрываясь одною ревностию по правде, — все это досадливый ругатель выскажет сплеча, без удержи, словами, то колкими, то срамными. <br /><b>Величавы</b>, υπερήφανοι, — «высокодумающие о своих преимуществах» (блаженный Феодорит), «которые, имея какие-либо достоинства, надымаются и свысока смотрят на тех, которые не имеют их» (Геннадий). Кто богатством, кто властию, кто почетом, кто умом, телесною силою и красотою величается; но, чем бы кто ни величался, погрешает: ибо все то не его, а дары Божии, данные для славы Божией и на благотворение братиям. Не величаться, а бояться ответственности должно; и потому тем больше смиряться, чем больше кто имеет. Это похитители славы Божией. <br /><b>Горды</b>, αλαζόνες, — «спесивые, чванные, надутые, которые не имеют основания к высокому о себе мнению и напрасно надымаются» (блаженный Феодорит), «не имея достоинств, высят себя, как бы имели их» (Геннадий). Это настоящая сатанинская гордость, в коей пагуба наша. Святой Златоуст говорит на это: «поставив в число преступлений то, что для многих кажется ни худым, ни добрым, усиливает обвинение, восходя к твердыне зол и присовокупляя: горды. Согрешить и думать о себе много — хуже самого греха. Почему и коринфян в том же обвиняет Апостол, говоря: <i>и вы разгордесте </i>(<a href=\"/bible-index/bible/?b=530&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вы возгордились, вместо того, чтобы лучше плакать, дабы изъят был из среды вас сделавший такое дело.</span></span>1 Кор. 5:2</a>). Ежели гордящийся добрым делом все тем губит, то какого наказания стоит грешник? Такой человек неспособен уже и раскаяться. — Блаженный Феофилакт прибавляет к сему: «знай же, что величавость есть презрение Бога, а гордость есть презрение людей, от которого рождается оскорбление, ибо презирающий людей оскорбляет и попирает всех. Гордость по природе предшествует оскорблению; но нам сначала становится явным оскорбление, а потом уже делается известною мать его — гордость». <br /><b>Обретатели злых</b>, έφευρεται κακών, — выдумщики зла, новые для него пролагающие пути, руководители других, коноводы. Апостол «показывает, что они не довольствовались сделанным уже злом, но изобретали новое и новое» (святой Златоуст) — «не только отваживались на вошедшие уже в обычаи, но измышляли новые худые дела» (блаженный Феодорит). <br /><b>Родителем непокоривы</b> — «язычники и здесь (как в похотствованиях) восстали против природы» (святой Златоуст). «Это величайшая несообразность: обвинителем сама природа» (блаженный Феодорит). Непокоривы, — άπενθέϊς, невнимательны к их слову и внушению. Как ни будь худы родители, все не чуждо им бывает желание детей своих направить на истинный путь, а те не слушают, что ни говорили. И это от потери страха Божия и преобладания чувственности. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}