{"xml":"<p ><div><b>Неразумны</b>, ασύνετοι, — «потому что, поползнувшись на житие беззаконное, утратили отличительные черты разумности» (блаженный Феодорит). Или неразумны, «ασυνείδητοι, — не сознательны, бессовестны, неразумнее которых нет» (Геннадий). <br /><b>Непримирительны</b>, άσύνθετοι, — с которыми нельзя ладить и которые сами не хотят жить в ладу с другими, вздорные и задорные, — «то есть возлюбившие жизнь необщительную и лукавую» (блаженный Феодорит). «Чем и доказывает Апостол, что они погубили самый дар природы. Ибо мы имеем природное расположение к общению друг с другом, свойственное даже самым зверям. Так сказано: <i>всяко животно любит подобное себе, и всяк человек искренняго своего</i> (<a href=\"/bible-index/bible/?b=280&c=13&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Всякое животное любит подобное себе, и всякий человек - ближнего своего.</span></span>Сир. 13:19</a>). Но язычники сделались свирепее зверей» (святой Златоуст). Или, может быть: άσύνθετοι — указывает на то, что они не считали долгом быть верными договорам, или сделкам, συνθήκαι, — в которые вступают с другими (см.: Геннадий), «неустойчивы в договорах, вероломны» (блаженный Феофилакт). <br /><b>Нелюбовны</b> — άστοργοι. — Στοργή — любовь родственная, родителей к детям, детей к родителям, также взаимная любовь супругов, а далее братьев и сестер и еще далее — друзей. Не ищи у них любви человека к человеку ради человечества; у них нет даже той, которая естественно насаждена бывает в сердце: они и эту заглушают в сердце. «И Господь сказал, что за умножение беззаконий изсякнет любы многих (ср.: <a href=\"/bible-index/bible/?b=470&c=24&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и, по причине умножения беззакония, во многих охладеет любовь;</span></span>Мф. 24:12</a>)» (святой Златоуст). Почему нелюбовны — можно понять: — «жестокосерды, не дружелюбны» (Геннадий), «не пожелавшие изучить законы дружбы» (блаженный Феодорит). <br /><b>Неклятвохранительны</b> — άσπονδοι. — О враге непримиримом говорят: άσπονδος. Потому здесь то же говорится, что: «непримиримы и злопамятны» (Геннадий). Но может означать это и то же, что: άσύνθετοι; ибо и: σπονδή — означает договор и сделку. Будет: άσπονδοι, — «небоязненно нарушающие взаимные договоры» (блаженный Феодорит), то же, что вероломные. Но первое, кажется, ближе выражает силу слова. <br /><b>Немилостивны</b>, άνελεήμονες, — неподатливы, несострадательны, не склонны на милость (см.: Геннадий). Ожестело сердце, не чувствует позыва облегчать участь других, пособлять, утешать. «Они подражают в жестокости зверям» (блаженный Феодорит). «Корень всех зол — охлаждение любви: отсюда происходит, что один с другим не мирится, один другого не любит, один другого не милует» (блаженный Феофилакт). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}