{"xml":"<p ><div><b>Нецыи же</b>, οϊτινες, — как и: <i>иже</i> — <a href=\"/bible-index/bible/?b=520&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>, тоже: οϊτινες, — значит: которые, или они; относится не к части, а ко всем, о коих была речь впереди. <br /><b>Оправдание</b>, δικαίωμα, — право Божие или Божия правда и правосудие, праведный суд и осуждение с наказанием. <br /><b>Достойны смерти</b> — под смертию разумеется или естественная смерть, в смысле: делающие таковое недостойны и жить, или переносно — самое строгое наказание, или смерть вторая по последнем суде и осуждении — ад. Апостол утверждает: язычники знали, что делающим такие дела не избежать праведного воздаяния. Это отнимает у них всякое извинение; не могут они прикрываться тем изворотом, что не знали. Вера в суд и воздаяние по смерти обща всем народам земли. <br />Зная же все это, они не только сами беззаконновали, но и других к тому поощряли. <br /><b>Соизволяют</b>, συνευδοκοϋσιν, — означает не то только, что снисходительно смотрят на грех других, но смотрят благоволительно, покровительственно, одобрительно, с желанием, чтобы они грешили и грешили. А в этом нельзя не видеть большей степени развращения, чем в том, когда кто сам только грешит, не содействуя ничем другим в греховных делах их. Впадающий в грех может еще говорить в облегчение вины своей: страсть увлекла; но, сознавая свою вину, другому, по крайней мере, внушать: ты же поостерегись. Если же он, впадши в тину, и другого туда же заводит, то дважды виновен, и за себя и за другого. <br />Святой Златоуст говорит: «предположив себе два возражения, Апостол оба решил здесь предварительно. Можешь ли сказать, говорит, будто ты не знал, как поступать тебе должно? Если бы и не знал, то главным образом сам виновен; потому что оставил Бога, дающего познание. Но теперь представлено тебе много доводов, что ты знал и грешил добровольно. — Скажешь, что ты увлечен был страстью? Для чего же увлекаешь других и хвалишь? Не точию сами творят, говорит Апостол, но соизволяют творящим. Так, чтоб осудить язычника, он прежде всего ставит на вид самый тяжкий грех; потому что одобрять грех гораздо хуже, чем самому грешить». Последнюю мысль блаженный Феодорит так выражает: «сама природа учит избирать доброе и избегать противоположного тому; а они мало того что не почитают достаточным делать последнее, но еще соплетают похвалы делающим подобное сему. А это крайний предел развращения». <br />Некоторым казалось, что соизволять другим слабее, чем делать; потому они полагали, что следовало бы сказать: не только соизволяют другим, но и сами делают. Иные и чтение текста такое же подыскали. Святой Исидор (Пелусиот), обличив их, что не следует так извращать текст обычного чтения, потому что это дало бы неправую мысль, прибавляет затем: «хвалить грешащих большего достойно наказания, чем грешить только самому. Потому справедливо сказано: не точию сами творят, но соизволяют творящим. Кто, греша, сознает, что нехорошо грешить, и осуждает свое дело, тот со временем может восстать от падения, имея сильное побуждение и пособие к раскаянию в сем сознании и осуждении греха. Хвалящий же худую жизнь сам себя лишает пособия к покаянию (возбудителя к раскаянию). Итак, поелику такое суждение (хваление греха) есть знак крайнего развращения сердца и ума, то справедливо того, кто хвалит грех грешащего, почитать более беззаконнующим» (у Экумения).<br />Иные толковники полагают, что святой Апостол, с 1-го стиха 2-й главы, обращает речь к иудеям. Но древние наши толковники этого не делают. Святой Златоуст говорит, что слова сии относятся к народным правителям; так как Рим у себя в руках имел тогда власть над всем светом. Но, сказав это, потом переходит к той мысли, что Апостол говорит здесь вообще о всех судящих: всяк, кто бы ты ни был. Вслед за ним так понимали и все другие наши толковники. Блаженный Августин подразумевает иудеев только потому, что и они должны заключаться под словом: всяк. Амвросиаст видит здесь ответ Апостола на предполагаемое возражение: нет, я не соизволяю, но осуждаю других, хотя сам грешу. Итак, чтобы кто из беззаконнующих не стал извинять себя или облегчать свою вину тем, что хоть сам и грешит, но другим грешащим не соизволяет, а осуждает их, Апостол говорит как бы такому: и тебе не легче; судя другого, себя осуждаешь. — Итак, и это понимание древних, и самый состав речи заставляет признать, что здесь святой Апостол продолжает разъяснять виновность знающих и осуждающих, но не творящих, в намерении возбудить чувство страха суда, чтоб тем охотнее приняли они потом его благую весть о том, как избавиться от сего суда. К иудеям же речь обращается собственно с 17-го стиха; а здесь идет общее рассуждение или общее внушение страха суда. Это похоже на ту часть наших речей, которую называют приложением. <i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}