{"xml":"<p ><div>Всем сущим в Риме. Всем равное свидетельствует благорасположение и тем продолжает держать всех в смиренных чувствах. «Между верующими находились, вероятно, и префекты, и консулы, и бедные, и простолюдины; но святой Павел, не обращая никакого внимания на различие чинов, ко всем посылает одно приветствие. Ибо если рабы и свободные одинаково участвуют во всем нужнейшем и духовном, каковы: любовь Божия, звание, благовестие, усыновление, благодать, мир, освящение и все прочее; то не крайнее ли будет безумие различать по земным принадлежностям тех, которых Бог соединил и соделал равночестными в важнейшем? Посему-то Апостол в самом начале, изгоняя сей тяжкий недуг, утверждает римлян в смиренномудрии, которое есть матерь всего доброго. Смиренномудрие и слуг соделывало лучшими, научая их, что рабство не причиняет вреда имеющим истинную свободу, и господ обращало к умеренности, вразумляя их, что нет пользы в свободе, если они не отличаются преимущественно верою» (святой Златоуст, то же и блаженный Феодорит). <br /><b>Возлюбленным Богу, званным святым</b>. «Вот как часто святой Павел употребляет слово: <b>званный</b>! Таковое повторение, однако ж, не излишне: Апостол хочет чрез то в памяти римлян укоренить благодеяние Божие» (святой Златоуст). Избранных Своих Бог от века возлюбил; приближается же к ним в действительности благоволением любви чрез призвание. <i>Никтоже ко Мне приидет, аще не Отец мой Небесный привлечет его</i> (ср.: <a href=\"/bible-index/bible/?b=500&c=6&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день.</span></span>Ин. 6:44</a>), — говорит Господь. Призвание и есть влечение к Господу. Званным и призванным надлежит считать того, кто, услышав глас зовущий, пошел вслед его, а не того, кто слышал только его: ибо такой, услышав, может презреть его и идти своею дорогою. Пошедшие вслед гласа зовущего куда идут? К Господу Спасителю, чтоб чрез Него прийти ко Отцу: ибо, говорит, <i>никтоже приидет ко Отцу, токмо Мною</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Этим заключается круговращение звания. Любовь Отчая позвала к Господу, позванный пошел к Господу, чрез Господа пришел к Зовущему и сочетался с Ним. В таковых любовь Отчая почивает и насыщается ими; в отношении же к непокорным, любовь простирается поверх всех их, не входя внутрь, ибо они заперты в себе. Когда святой Павел называет римлян возлюбленными Богу, то разумеет эту любовь Божию, насыщающуюся ими и их насыщающую. Римляне ощущали ее и ясно понимали сердцем, что говорит им Апостол. <br /><b>Званным святым</b>. Позваны, уверовали, по вере обновились в крещении, восприяв начала духовной жизни, а потом чрез возложение рук (ныне Миропомазание) в сосуд обновленного естества своего приняли благодать Святого Духа и соделались святыми; в образе мыслей, в начинаниях воли и в чувствах сердца соделались храмом Божиим святым. Не потому ли и возлюбленны Богу, что так святы? Да, не иначе. Как же это? Святость приходит по изменениям в духе вследствие призвания; призвание же само есть дело любви. Следственно, возлюбление предшествует тому, что делает боголюбезным. — Весть Господь <b>сущия Своя</b> и возлюбляет их, по предуведению, что послушают звания Его и восприимут освящение, Его устроением подаваемое, — возлюбляет, яко чистых и святых, и тех, кои еще не чисты и не святы, но имеют возлюбить чистоту и святость и стать благодатию Духа святыми и непорочными. <br /><b>Благодать вам и мир</b>. Они уже имели и благодать, и мир. Потому смысл сего благожелания такой же, какой прямо выражается у святого Петра: <i>да умножится</i> в вас благодать и мир (см.: <a href=\"/bible-index/bible/?b=670&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> по предведению Бога Отца, при освящении от Духа, к послушанию и окроплению Кровию Иисуса Христа: благодать вам и мир да <br />умножится.</span></span>1 Пет. 1:2</a>). Вступили вы под потоки благодати — да изливается она на вас паче и паче и да преисполняет вас обильнее и обильнее; восприяли вы мир с Богом, умиротворились в себе, сочетались между собою любовию во взаимный союз мира — да входит в вас сие благо, глубже и глубже проникая вас и все отношения ваши. Блаженный Феодорит пишет на сие: «испрашивает римлянам: во-первых, благодати Божией, потому что при ее помощи все уверовавшие получили спасение, потом, мира, под которым дает разуметь всякое преспеяние в добродетели. Ибо тот в мире с Богом, кто возлюбил евангельское житие и ревностно старается во всем угождать Богу». Святой же Златоуст говорит: «приветствие, приносящее несчетные блага. Так Христос заповедал Апостолам, чтобы, когда входят в дом, это слово произносимо было первое. Так и Павел всегда начинает тем же: <b>благодать вам и мир</b>. Брань, которую прекратил Христос, была не легкая, но с разных сторон, всякими способами и долговременно нас тревожившая: прекращена оная не нашими трудами, но Его благодатию. И как любовию дарована благодать и благодатию мир, то Апостол, такому именно порядку следуя в своем приветствии, молит о непрерывном и ненарушимом пребывании любви, благодати, мира, дабы опять не возгорелась новая брань, и просит Подателя сохранить их непреложными». <br /><b>От Бога Отца нашего и Господа Иисуса Христа</b>. «Здесь показывает Апостол, что Податель даров сих есть не только Отец, но и Сын: чем вполне научает нас равенству Отца и Сына» (блаженный Феодорит). «Ибо не сказал: благодать вам и мир от Бога Отца чрез Господа нашего Иисуса Христа, — но говорит: от Бога Отца нашего и Господа Иисуса Христа. О, как всесильна любовь Господня! Враги и отверженные стали вдруг святыми и сынами. Ибо Апостол, назвав Бога Отцом, дал разуметь, что они сыны; а наименовав сынами, открыл все сокровище благ. Итак, не престанем являть жизнь, достойную дара, — блюсти мир и святость» (святой Златоуст).<br /><br /> <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}