{"xml":"<p ><div>Если, по слову Соломонову, <i>время всяцей вещи под небесем</i> (<a href=\"/bible/?b=250&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Всему свое время, и время всякой вещи под небом:</span></span>Еккл. 3:1</a>), то не ныне ли время любомудрствовать с Апостолом о дивном самоумалении великого Бога и Спаса нашего Иисуса Христа, когда видим Его умалившего Себя даже до младенческой меры возраста, уничижившего Себя даже до яслей скотских? <br /><br />Люди, пристрастные к великости земной, нередко соблазнялись умалением Иисуса Христа. Но когда уже опытом столь многих веков дознано и то, что <i>Бог Его превознесе, что пред именем Его действительно преклонилось всякое колено небесных и земных и преисподних</i> (<a href=\"/bible/?b=570&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:9</a>, 10), ибо со дней воскресения и вознесения Его тысячи свидетелей видели, как небесные силы раболепно исполняли Его повеления, как, напротив, адские силы Его именем низвергаемы были в бездну, земнородных же миллионы в поклонении Его имени находят свое блаженство, после сего и пред людьми для того и собравшимися, чтобы преклониться пред именем Иисуса, мы можем освободить себя от труда защищать и оправдывать Его умаление, и ничто не препятствует нам взирать на Его умаление с таким же благоговением, как и на Его величие. <br /><br />О, как умалил Себя Сын Божий в Своем воплощении! Умаление сие тем поразительнее должно быть для нас, что является в некотором противоположном соответствии с первоначальным возвеличением самого человека. Ибо слово Божие не без намерения употребляет для изображения сих противоположностей одно и то же выражение: Образ и подобие.<i> Сотворим человека, рек Бог Творец, по образу нашему и по подобию </i>[<a href=\"/bible/?b=10&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>]. И Апостол о воплощении Сына Божия говорит: <i>Зрак раба приим, в подобии человечествем быв, и образом обретеся яко же человек</i> [<a href=\"/bible/?b=570&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>]. Иному владыке не много нужно умалять себя, чтобы показаться в виде раба. Но когда Господь великий и вышний, который и рабам своим дарует образ владычный, сам является в образе и подобии раба, то есть в состоянии полного рабства и глубокого, какое рабству свойственно, уничижения, тогда на столь чрезвычайное умаление великого не можно смотреть без особенного чувства удивления, простирающегося или до умиления, или до ужаса. И сим–то образом умалил Себя Сын Божий в Своем воплощении. <br /><br />Но как еще более уничижил Он Себя в обстоятельствах Своего земного рождения! Надлежало избрать народ, в котором бы Ему родиться, и Он избрал для сего из всех народов земли малейший, не имеющий собственного правительства, многократно порабощенный и близкий к новому порабощению, некогда благословенный, но уже едва не отверженный. Надлежало избрать город, и Он избрал Вифлеем, так малый, что и благоприятствующий ему Пророк не может скрыть сего нарекания на него и не находит иного средства его возвеличить, как именем рождающегося в нем умаленного Иисуса. <i>И ты, Вифлееме, доме Евфрафов, еда мал еси, еже быти в тысящах Иудиных! Из тебе бо мне изыдет старейшина, еже быти в Князя во Израили, исходи же его из начала от дней века</i> (<a href=\"/bible/?b=400&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ты, Вифлеем-Ефрафа, мал ли ты между тысячами Иудиными? из тебя произойдет Мне Тот, Который должен быть Владыкою в Израиле и Которого происхождение из начала, от дней вечных.</span></span>Мих. 5:2</a>). Надлежало избрать матерь и, чтобы до времени сокрыть от неверующих тайну воплощения, надлежало узами закона, но не плоти, присоединить к ней и мнимого отца, и вот избраны, хотя потомки царские, чтобы совершились обетования и пророчества, но уже один древодел, а другая бедная сиротствующая дева. И что еще? Если бы Господь родился в малом, собственном или наемном жилище Иосифа, и Мария положила бы Его в бедной колыбели, зрак раба, Им восприемлемый, может быть, не все имел бы черты, какие его составлять могут, ибо могло найтись рабское жилище меньше Иосифова и колыбель беднее Марииной. Что же изобретает бесконечно Великий, ищущий бесконечного умаления? Сокровенными пружинами Провидения подвигнут дух Августа, духом Августа подвигнута вся вселенная, то есть вся Римская Империя, или по крайней мере вся Иудея, дабы, по всеобщем движении народа по случаю народной переписи, нельзя было Иосифу ни остаться в собственном жилище в Назарете, ни найти наемное в Вифлееме, когда наступало время родиться истинному Господу вселенной, и таким образом умаливший Себя даже до младенчества, уничижает Себя даже до яслей вместо колыбели. <i>Положи Его в яслех: зане не было им места во обители</i> (<a href=\"/bible/?b=490&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и родила Сына своего Первенца, и спеленала Его, и положила Его в ясли, потому что не было им места в гостинице.</span></span>Лк. 2:7</a>). <br /><br />Если от умаляющего Себя Бога прострем взоры далее по пространству мира, в котором и для которого Он умаляется, чудо умаления представит нам новые разительные виды. Здесь приходит мне на мысль картина сошествия Слова Божия с небес на землю Египетскую, начертанная писателем книги Премудрости. <i>Тихому молчанию содержащу вся, и нощи во своем течении преполовляющейся, всемогущее Слово Твое, Господи, с небес от престолов царских жесток ратник в средину погибельныя земли сниде</i> (<a href=\"/bible/?b=270&c=18&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо, когда все окружало тихое безмолвие и ночь в своем течении достигла средины,</span></span>Прем. 18:14</a>, 15). И в сошествие воплощенного Слова Божия на землю Израилеву не так же ли нощь в своем течении преполовлялась, когда в самые минуты рождения Его<i> пастырие бяху в той же стране, бдяще и стрегуще стражу нощную о стаде своем </i>(<a href=\"/bible/?b=490&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> В той стране были на поле пастухи, которые содержали ночную стражу у стада своего.</span></span>Лк. 2:8</a>)? Не тихое ли молчание содержало вся на земли, когда один только Ангельский глас был услышан, и услышан немногими пастырями в пустыне? Ужасная безвестность, в которой карающее Слово Божие сходило на погибельную землю Египетскую, чтобы вся исполнить смерти (<a href=\"/bible/?b=270&c=18&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Оно несло острый меч - неизменное Твое повеление и, став, наполнило все смертью: оно касалось неба и ходило по земле.</span></span>Прем. 18:16</a>) чрез поражение первенцев Египетских! Впрочем, сия безвестность не только не умаляла, но еще возвеличивала славу Бога Мстителя, Который без видимых средств, без ощутительных действий, одним не слышимым повелением, или, можно сказать, одним умолкновением жизнь всему изрекающего Слова совершает казнь нечестивых. Иначе, но не менее ужасна та безвестность, в которой спасительное Слово Божие, рождаясь плотию, приходит посетить всю землю, погибельную потому, что <i>земнородные вси согрешиша и лишены суть славы Божия </i>(<a href=\"/bible/?b=520&c=3&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span></span>Рим. 3:23</a>), – приходит не яко жестокий ратник, угрожающий всему живущему смертию, но как новорожденный младенец, во всю область смерти приносящий надежду возрождения и жизни; приходит, но погибельная земля не сретает, не объемлет, не прославляет, даже не видит своего Спасителя и не слышит Слова Божия, безмолствующего в яслях. Почти тщетно слава, которую Иисус Христос имел у Бога Отца,<i> прежде мир не бысть</i> (<a href=\"/bible/?b=500&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>), в устах Ангелов преследует Его, сходящего в мир, и достигает вслед за Ним – даже до земли: на погибельной земле почти нет не оглушенных суетою ушей, способных слышать оную. Почти тщетно мудрейшая и знаменитейшая из звезд совершает необычайный путь, дабы указать просиявающее сквозь глубокую ночь Солнце правды: способных уразуметь сие указание и готовых последовать оному едва найдется два или три человека, и то между сидящими во тьме и смертной сени язычества и звездопоклонения. А Иудея, где ведом Бог (<a href=\"/bible/?b=230&c=75&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ведом в Иудее Бог; у Израиля велико имя Его.</span></span>Пс. 75:2</a>)? Она не ведает, что Бог явися во плоти (<a href=\"/bible/?b=610&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И беспрекословно - великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе.</span></span>1 Тим. 3:16</a>). А Иерусалим, град Божий (<a href=\"/bible/?b=230&c=86&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Славное возвещается о тебе, град Божий!</span></span>Пс. 86:3</a>)? Он не в радости со Христом, пришедшим спасти, но в смятении с Иродом, ищущим погубити. А первосвященники и книжники, которым надлежало быть особенно близкими к Богу и тайнам Его, чрез молитву и разумение закона? Они прекрасно разрешают ученый вопрос: <i>Где Христос рождается </i>(<a href=\"/bible/?b=470&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И, собрав всех первосвященников и книжников народных, спрашивал у них: где должно родиться Христу?</span></span>Мф. 2:4</a>)? – и так довольны, что не находят нужным далее заботиться узнать, не рождается ли Он действительно. Так не только в полунощи естественного времени, но в столь же глубокой нощи неведения и забвения человеков о Тебе и судьбах Твоих, всемогущее Слово Твое, Господи, с небес от престолов царских в средину погибельныя земли сниде, и несмотря на то, что никто почти Его не прославляет, никто не познает и познавать не ищет, Оно не изрекает повеления карательного, но безмолвствует в спасительном для погибающих долготерпении! Так не только умалил Себя во образе Божии Сый и равный Богу, и Бог Сый, но еще приял новый вид умаления от невежества и небрежения тех, из любви к которым Он умалил Себя! <br /><br />Подивимся, Христиане, произвольному для нас умалению Великого Бога и Спаса нашего, но сего еще мало. Возблагоговеем пред сим умалением Его, но и сего не довольно. <b>Сие да мудрствуется в вас</b>, учит нас Апостол, <b>еже и во Христе Иисусе</b> [<a href=\"/bible/?b=570&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо в вас должны быть те же чувствования, какие и во Христе Иисусе:</span></span>Флп. 2:5</a>]. Имейте и вы такие же чувствования, какие имел Иисус Христос, располагайте себя так же, как Он расположен был. Что сие значит? Сие изъясняет сам Апостол, связав пред приведенным изречением: <i>Ничтоже по рвению или тщеславию, но смиренномудрием друг друга честию больша себе творяще</i> (<a href=\"/bible/?b=570&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ничего <i>не делайте</i> по любопрению или по тщеславию, но по смиренномудрию почитайте один другого высшим себя.</span></span>Флп. 2:3</a>). Из сего видно, что учит он нас по примеру Иисуса Христа не ставить высоко самих себя и не превозноситься какими–либо преимуществами, но смиряться и в самих себе, и пред другими. <br /><br />Кто имеет рабов, тот да воспомянет приявшего зрак раба и умаленных жребием да не умалит презрением и, вознесенный над ними Богом, да не превознесет сам себя гордостию. <br /><br />Кто живет в великолепном доме, почивает на пухе, одевается шелком, да воспомянет вертеп и ясли и с сими сообразно грубые пелены, и да не уничижит тех, которые живут в хижинах, спят на соломе, одеваются рубищем и которые, может быть, не по внешнему только, но и по внутреннему состоянию больше его Христу подобны.<i> Да хвалится,</i> учит Апостол Иаков, – <i>да хвалится богатый во смирении своем </i>(<a href=\"/bible/?b=660&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> а богатый - унижением своим, потому что он прейдет, как цвет на траве.</span></span>Иак. 1:10</a>). <br /><br />И тот, кто, по выражению Апостола, почивает на законе, и хвалится о Бозе, и разумеет волю, и рассуждает лучшая, научаем от закона (<a href=\"/bible/?b=520&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вот, ты называешься Иудеем, и успокаиваешь себя законом, и хвалишься Богом,</span></span>Рим. 2:17</a>, 18), – ах! и тот – хваляйся, от Господе да хвалится (<a href=\"/bible/?b=530&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> чтобы <i>было</i>, как написано: хвалящийся хвались Господом.</span></span>1 Кор. 1:31</a>)! Мняйся стояти да блюдется, да не падет (<a href=\"/bible/?b=530&c=10&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, кто думает, что он стоит, берегись, чтобы не упасть.</span></span>1 Кор. 10:12</a>)! Особенно же да не осудит неведущих, да не посмеется падающим! Христос есть свет, просвещающий всякаго человека, грядущего в мир (<a href=\"/bible/?b=500&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>), может быть, тот, которого ты видишь седящего во тьме и сени смертней, вскоре светлее тебя осияется сим светом, или уже и осиявается внутренне, в области духа. Может быть, волхвы языческого востока ревностнее тебя ищут и предупредят тебя в обретении Христа; может быть, мытари и любодейцы варяют тебя во Царствии Божии (<a href=\"/bible/?b=470&c=21&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Который из двух исполнил волю отца? Говорят Ему: первый. Иисус говорит им: истинно говорю вам, что мытари и блудницы вперед вас идут в Царство Божие,</span></span>Мф. 21:31</a>). <br /><br />Кротость, простота, смирение, снисхождение к низшим, уравнивающее себя с последним из них, спокойствие в уничижении, терпение, непобеждаемое никакими оскорблениями, – сие да мудрствуется в вас, подобно как и во Христе Иисусе. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово на Рождество Христово, 1826 г.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}