{"xml":"<p ><div>Почему пророк написал так, а не сказал: Навуходоносор спокоен был, – написал как бы от его лица? Мне кажется, что это – слова самого Навуходоносора. Когда он исправился от прежнего заблуждения, то, может быть, обнародовал такое послание. А Даниил приводит сам указ, чтобы быть досто­верным. Здесь говорит роду человеческому сам испытавший это. И посмотри, какое наставление дается здесь гордым. То, что он потерпел, – от гордости, и сам и в начале и в конце указы­вает, что причиною всего была гордость. В конце он говорит: «<i>Который силен смирить ходящих гордо</i>» (<a href=\"/bible/?b=340&c=4&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Ныне я, Навуходоносор, славлю, превозношу и величаю Царя Небесного, Которого все дела истинны и пути праведны, и Который силен смирить ходящих гордо.</span></span>Дан. 4:34</a>), а в приступе, в самом начале, показывает причину гордости: там объясняет, что за это он был унижен, а здесь говорит, отчего это прои­зошло, – именно оттого, что он наслаждался великим благо­денствием; так и Давид говорит: <i>«овладела ими гордость»</i> (<a href=\"/bible/?b=230&c=72&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> От того гордость, как ожерелье, обложила их, и дерзость, [<i>как</i>] наряд, одевает их;</span></span>Пс. 72:6</a>, Юнгеров). Так точно и здесь причиною этого является пол­ное благоденствие. В начале он говорит: <b>«спокоен был в доме моем и благоденствовал в чертогах моих»</b>. Невозможно, чтобы соединились вместе все блага.<br />Случается быть счастливым по должности и несчастливым в своем доме, как было с Иродом, или с Давидом; слу­чается быть несчастливым в делах общественных, но не терпеть ничего неприятного в доме; случается пользоваться миром в городе, но испытывать тревоги по должности. А этот человек благоденствовал во всех отношениях; ничто не огорчало его. Видишь ли, какое зло – безмятежность? Как для укрепления тела, когда нет обязательных трудов и занятий, мы занимаемся особыми упражнениями, так обыкновенно де­лает и Бог, чтобы укротить излишнюю силу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=3&v=94\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}