{"xml":"<p ><div>Вот определение свыше постигшее самого Навухо­доносора. И все до конца исполнилось. Ты не ценил, говорит, человеческого благородства, поэтому пал до низости зверей. Ничто не могло быть постыднее этого, ни то, если бы Бог сде­лал его бедным, или узником, или кем-нибудь другим по­добным. Впрочем, Он не лишил его естественного благород­ства, не сделал тела его звериным, но то, чем отличается человек от бессловесных, Он довел до зверского состоя­ния. И сделал это так, что и другие могли узнать это по его пище, по виду. Чему же мы научаемся из этого? Тому, что, хотя бы с нами и не случилось ничего подобного, мы бываем нисколько не лучше бессловесных, если впадаем в гордость, или в другую зверскую страсть. Многие и ныне, подобно Наву­ходоносору, имеют душу зверя. Послушай Матфея, который говорит: «<i>змии, порождения ехиднины» </i>(<a href=\"/bible/?b=470&c=23&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Змии, порождения ехиднины! как убежите вы от осуждения в геенну?</span></span>Мф. 23:33</a>); и про­рок говорит: <i>«откормленные кони: каждый из них ржет на жену другого</i>» (<a href=\"/bible/?b=300&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Это откормленные кони: каждый из них ржет на жену другого.</span></span>Иер. 5:8</a>); другой говорит: «<i>все они немые псы, не могущие лаять»</i> (<a href=\"/bible/?b=290&c=56&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Стражи их слепы все и невежды: все они немые псы, не могущие лаять, бредящие лежа, любящие спать.</span></span>Ис. 56:10</a>); иной называет лю­дей «<i>лисицами</i>» (<a href=\"/bible/?b=330&c=13&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пророки твои, Израиль, как лисицы в развалинах.</span></span>Иез. 13:4</a>), иной – <i>«аспидами и василисками»</i> (<a href=\"/bible/?b=230&c=90&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> на аспида и василиска наступишь; попирать будешь льва и дракона.</span></span>Пс. 90:13</a>).<br />Но гораздо хуже дойти до зверства в обычной жизни, нежели испытать случившееся с Навуходоносором. В нем душа нисколько не пострадала; а мы, накопляя так много грехов, сделались гораздо худшими, как уже сказано. Мудрецы языческие, говорят, превращали людей в зверей. Но то – басня, а это – истина. Для чего они превращали их? Без всякой цели; а Писание высказывает и причину: <b>«дабы знали живущие, что Всевышний владычествует над царством человеческим»</b>. Видишь ли, как все возможно для Бога, – и из людей сделать зверей, и изме­нить разум? Представь же, как поразительно было видеть человека, жившего прежде в таком блеске, обитающим вместе с зверями, нагим. Он не переменил своего вида; иначе здесь не было бы ничего страшного. Получить «сердце зверя» не то значит, будто он лишился разума, но то, что, имея человеческую душу, он чувствовал свое положение. Если бы он превратился в зверя, то не сознавал бы случив­шегося. Что же значит: <i>«дастся ему сердце звериное»</i>? Т.е. он одичал и не хотел быть вместе с людьми, или боялся быть с людьми, или боялся людей, как зверей. Что было выше его, и что теперь ниже его? <b>«И отлучен он был от людей».</b><br />Могущество нисколько не защитило его. Он не сделался плотояд­ным зверем, но ел траву, и был подобен бессловесному животному. Ты будешь употреблять траву, как привычную пищу. Как звери не съели его? Как тело его могло переносить такую пищу? Как он не погиб? А времени прошло не мало. Он ходил, представляя всем образец унижения, нося на себе знаки наказания, как заклей­менный. Может быть скажут, что ему лучше было бы терпеть это, оставаясь с людьми; но это не было позволено для усиле­ния его наказания; а вразумление все-таки получалось, так как все рассказывали о случившемся с ним, и, может быть, сами видели его вне (города); видеть же это было гораздо ужаснее. Притом времени прошло не мало, но целая седьмица. <b>«Доколе не пройдут, – </b>говорит<b>, – над ним семь времен»</b>, три года с половиною.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=4&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=4&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}