{"xml":"<p ><div><b>«Возвел, – </b>говорит<b>, – глаза мои к небу»</b>, т.е. он обратился к Богу и молился Ему, и у Него просил помощи. Хотя время вполне прошло, но он не полагался на это. Как сам он был властен не допу­стить исполнение события, так и теперь, если бы по истечении определенного времени он остался неисправимым, это опре­деление не принесло бы ему никакой пользы, потому что опре­деление Божие исполняется не по необходимости, но примени­тельно к нашему состоянию. Так и Даниил, хотя время уже исполнилось, не напрасно молится, чтобы с продолжением нечестия и оно не продолжилось (<a href=\"/bible-index/bible/?b=340&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И молился я Господу Богу моему, и исповедывался и сказал: \"Молю Тебя, Господи Боже великий и дивный, хранящий завет и милость любящим Тебя и соблюдающим повеления Твои!</span></span>Дан. 9:4</a>). Как бывает это при помиловании, например Езекии (4 Цар. 20), так и при наказании, например иудеев: Бог хотел скоро ввести их в Палестину, а они своим нечестием прибавили себе сорок лет.<br />Посмотри, как царь прибегает к Богу. Я воззрел, говорит он, на небо, и стал опять человеком. <b>«И разум мой возвратился ко мне»</b>. Как человеческий вид его изменился, но не превратился в звериный, так и ум. Что же далее? <b>«Восхвалил и прославил</b>». В каких выражениях? «<b>Всевышнего</b>, – гово­рит, –<b> восхвалил и прославил Присносущего»</b>. Ни что так не считается достойным Бога, как постоянное бытие. <b>«Которого владычество – владычество вечное, и Которого царство – в роды и роды»</b>. Этим особенно человек отличается от Него, и это считалось у людей высшим блаженством. <b>«Которого владычество – владычество вечное»</b>, существует во всякое время. Без пищи, гово­рит, Он питал меня; без одежды и без всего прочего не погибло мое тело. Представь, каким он стал, возвратившись из пустыни на царство.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=4&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=4&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}