{"xml":"<p ><div>What then is the object of the parable? Let us examine the occasion which led to it; for so we shall learn the truth. The blessed Luke therefore had himself said a little before of Christ the Saviour of us all, \"And all the publicans and sinners drew near unto Him to hear Him. And the Pharisees and Scribes murmured saying, This man receives sinners and eats \" with them.\" As therefore the Pharisees and Scribes made this outcry at His gentleness and love to man, and wickedly and impiously blamed Him for receiving and teaching men whose lives were impure, Christ very necessarily set before them the present parable, to show them clearly this very thing, that the God of all requires even him who is thoroughly steadfast, and firm, and who knows how to live holily, and has attained to the highest praise for sobriety of conduct, to be earnest in following His will, so that when any are called unto repentance, even if they be men highly blameable, he must rejoice rather, and not give way to an unloving vexation on their account.<br />For we also sometimes experience something of this sort. For some there are who live a perfectly honourable and consistent life, practising every kind of virtuous action, and abstaining from every thing disapproved by the law of God, and crowning themselves with perfect praises in the sight of God and of men: while another is perhaps weak and trodden down, and humbled unto every kind of wickedness, guilty of base deeds, loving impurity, given to covetousness, and stained with all evil. And yet such a one often in old age turns unto God, and asks the forgiveness of his former offences: he prays for mercy, and putting away from him his readiness to fall into sin, sets his affection on virtuous deeds. Or even perhaps when about to close his mortal life, he is admitted to divine baptism, and puts away his offences, God being merciful unto him. And perhaps sometimes persons are indignant at this, and even say, 'This man, who has been guilty of such and such actions, and has spoken such and such words, has not paid unto the judge the retribution of his conduct, but has been counted worthy of a grace thus noble and admirable: he has been inscribed among the sons of God, and honoured with the glory of the saints.' Such complaints men sometimes give utterance too from an empty narrowness of mind, not conforming to the purpose of the universal Father. For He greatly rejoices when He sees those who were lost obtaining salvation, and raises them up again to that which they were in the beginning, giving them the dress of freedom, and adorning them with the chief robe, and putting a ring upon their hand, even the orderly behaviour which is pleasing to God and suitable to the free.<br />It is our duty, therefore, to conform ourselves to that which God wills: for He heals those who are sick; He raises those who are fallen; He gives a helping hand to those who have stumbled; He brings back him who has wandered; He forms anew unto a praiseworthy and blameless life those who were wallowing in the mire of sin; He seeks those who were lost; He raises as from the dead those who had suffered the spiritual death. Let us also rejoice: let us, in company with the holy angels, praise Him as being good, and loving unto men; as gentle, and not remembering evil. For if such is our state of mind, Christ will receive us, by Whom and with Whom, to God the Father be praise and dominion with the Holy Spirit, for ever and ever, Amen. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=15&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=16&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}