{"xml":"<p ><div><b>Глава I. <br />Как должны быть понимаемы шесть дней.<br /></b><br /><b>И совершишася небо и земля, и все украшение их. И соверши Бог в день шестый дела своя, яже сотвори: и почи в день седьмый от всех дел своих, яже сотвори. И благослови Бог день седьмый, и освяти его: яко в той почи от всех дел своих, яже начат Бог творити. — </b>Надобно много усиленного напряжения, чтобы постигнуть с ясностью значение, какое писатель придавал шести этим дням — прошли ли они и, с прибавлением к ним седьмого, повторяются в круговращении времен не самым делом, а только по имени, ибо во времени, взятом в своей совокупности, бывает много дней, похожих на минувшие, но один и тот же никогда не повторяется, — итак трудно дознать, прошли ли те дни, или же, между тем как в порядке времен наши дни, к которым мы прилагаем название и число тех дней, ежедневно минуют, те дни продолжают оставаться [доселе] в самых основах (conditionibus) вещей; так что не только в первых трех днях, до появления светил, но и в остальных трех под именем дня разумеются виды (species) творимой вещи, а под ночью — отсутствие вида или недостаток его, или буде другим каким-либо словом можно лучше обозначить [момент], когда что-нибудь, при переходе от формы к бесформенности, лишается вида (а такой переход или присущ в возможности всей твари, хотя в действительности его [иногда] и не бывает, как, напр. в высших небесных тварях, или же, в целях восполнения временной красоты в низших предметах, совершается чрез чередующиеся смены всего преходящего путем исчезания старого и замены его новым, как это мы видим в области земных и смертных предметов); затем, вечер — это как бы окончание совершившегося творения, а утро — начало вновь начинающегося, ибо всякая сотворенная природа имеет свое определенное начало и свой конец. Но первое ли, или второе, или какое-нибудь третье более вероятное (которое может быть представится нам при дальнейшем исследовании) мы примем объяснение того, как в тех днях понимать ночь, вечер и утро, — это не мешает нам войти в рассмотрение совершенства шестеричного числа с точки зрения самой внутренней природы чисел, умственно созерцая которую мы исчисляем и выражаем в числах все, что подлежит нашим телесным чувствам.<br /><b><br />Глава II. <br />О совершенстве шестеричного числа.</b><br /><br />Итак, в шестеричном числе мы встречаем первое соершенное число, — совершенное в том отношении, что оно составляется из своих частей. В других отношениях бывают и другие совершенные числа. Шестеричное же число, как мы заметили, совершенно в том отношении, что составляется из своих частей, но только таких частей, которые, будучи сложены, в своей сумме могут дать то именно число, частями коего они служат. О такой части можно сказать, какая (quanta) она часть [данного] числа. Можно и число три назвать частью не только шестеричного числа, которого оно составляет половину, но и всех больших, чем оно само, чисел. Так три составляют большую часть четырех и пяти: четыре можно разделить на три и один, а пять на три и два. Три составляют часть и семи, восьми, девяти и т. д., но часть уже не большую или половинную, а меньшую. Так семь можно разделить на три и четыре, восемь на три и пять, девять на три и шесть. Но ни об одном из этих чисел нельзя сказать, какую часть каждого из них составляет число три за исключением только числа девять, которого оно служит третьей частью, как — половиной шести. Таким образом, ни одно из всех приведенных нами, чисел не составляется из нескольких трех, за исключением только шести и девяти: первое состоит из двух, а последнее из трех третичных чисел.<br /><br />Итак, число шесть, как уже сказал я, составляется из своих, сложенных вместе и взятых в сумме, частей. Есть числа, части которых, вместе сложенные, составляют меньшую, а другие — большую сумму. Но в известных между ними промежутках встречаются очень немногие числа, состоящие из таких частей, сумма которых ни ниже, ни выше, а равна тому числу, частями коего он служат. Первое из них шестеричное число. Так, единица не имеет никаких частей. В порядке чисел, при помощи которых мы ведем счисление, единицей мы называем такое число, которое не имеет половины или какой-либо части, а есть настоящая, голая и простая единица. Частью двух служит единица, и притом — частью половинной; другой части это число не имеет. Но число три имеет две части — одну, о которой можно сказать, какая она часть этого числа, т. е. единицу, ибо это будет третья его часть, и другую большую, о которой уже нельзя сказать, какая она его часть, т. е. два: очевидно, части эти не могут быть названы частями, которые мы имеем в виду, т. е. такими, о которых можно сказать, какие он части числа трех. Затем число четыре имеет так же две части, именно — единицу, четвертую часть, и два, половину; но об эти части, т. е. единица и два, в сумме составляют три, а не четыре; след. не составляют числа четыре, потому что в сложности дают меньшую сумму. Число пять имеет одну только часть, т. е. единицу, которая составляет пятую его часть, ибо хотя два — часть меньшая, а три — большая в сравнении с пятью, однако ни о той, ни о другой из них нельзя сказать, какая она часть пяти. Но шестеричное число имеет уже подобные части — шестую, третью и половинную: шестая его часть — единица, третья — два, половинная — три. А эти части, т. е. один, два и три, сложенные в сумму, составляют число шесть.<br /><br />Число семь имеет уже одну только подобную часть, единицу. Восемь — три: восьмую, четвертую и половинную, т. е. единицу, два и четыре, но, сложенные вместе, они в сумме дают семь; след., восьми не составляют. Число девять имеет две части: девятую, т. е. единицу, и третью, т. е. три, но сложенные в сумму, он составляют число гораздо меньшее девяти, именно — четыре. Число деcять имеет три части: десятую — единицу, пятую — два и половинную — пять, которые, будучи сложены вместе, равняются восьми, а не десяти. Число одиннадцать имеет одну только часть — одиннадцатую, как семь — седьмую, пять — пятую и три — третью. Но число двенадцать, если сложить подобные его части в одну сумму, не остается тем же числом, а возрастает: части в своей сумме составляют число большее двенадцати, достигая до шестнадцати. Именно — число двенадцать имеет пять частей: двенадцатую, шестую, четвертую, третью и половинную; двенадцатая его часть — единица, шестая — два, четвертая — три, третья — четыре и половинная — есть, а один, два, три, четыре и шесть в сумме составляют шестнадцать.<br /><br />Словом сказать, в бесконечном ряду чисел встречается много таких, которые имеют или одну только подобную часть, как напр. три, пять и т. п., или много, но притом так, что эти части, будучи сложены в одну сумму, составляют число меньшее, как напр. восемь, девять и многие др., или большее, как напр. двенадцать, восемнадцать и многие др. И таких чисел встречается гораздо больше в сравнении с теми, которые называются совершенными в виду того, что они составляются из своих, сложенных в одну сумму, частей. Так, после шести, мы встречаем еще число двадцать восемь, которое состоит из подобных же частей; именно — оно имеет пять частей: двадцать восьмую, четырнадцатую, седьмую, четвертую и половинную, т. е. единицу, два, четыре, семь и четырнадцать, которые, сложенные в сумму, дают двадцать восемь. И чем дальше вперед идет порядок чисел, тем чрез большие промежутки встречаются числа, которые, если сложить их части в одну сумму, равны самими себе и называются совершенными. Те же числа, части которых, сложенные в сумму, не дают того числа, частями коего он служат, называются несовершенными, а числа, части которых превышают [свое число], называются более, чем совершенными.<br /><br />Таким образом, Бог произвел дела творения в совершенное число дней, т. е. шестеричное: <b>и соверши, написано, Бог в день шестый дела своя, яже сотвори</b>. Но это число заслуживает большего нашего внимания, если мы всмотримся в порядок самых этих дел. Именно, как это число по своим частям возрастает постепенно в трехчленное (in trigonium), ибо числа — один, два и три следуют одно за другим так, что между ними нельзя вставить никакого другого, и представляют каждое части шестеричного числа, из коих состоит оно, один шестую, два — третью и три — половинную: так в один день сотворен свет, а в следующие два — наш настоящий мир, в один день — высшая его часть, т. е. твердь, а в другой — низшая, земля и море; но высшую часть [Бог] не наполнил никакими родами телесной пищи, так как Он не намерен был там помещать тела, нуждающиеся в подобного рода восстановлении, низшую же часть, которую Он намерен был украсить соответствующими ей животными, наперед богато снабдил необходимыми для них родами пищи. В остальные три дня созданы те видимые [твари], которые внутри мира, т. е. внутри видимой, устроенной из всех элементов, вселенной обладают соответствующими им движениями, именно — сначала светила на тверди, так как твердь сотворена раньше, а затем в низшей области — животные, как требовал того их порядок, т. е. в один день — водные, а в другой — земные. Впрочем, никто не будет настолько безумен, чтобы осмелиться сказать, будто Бог не мог создать, если бы захотел, все и в один день, или, если бы захотел в два дня — в один духовную тварь, а в другой телесную, или — в один день небо со всем, что принадлежит ему, а в другой — землю со всем, что на ней находится, да и вообще — когда бы захотел, во сколько бы времени захотел и каким бы образом захотел: кто скажет, что Его воле могло что-нибудь противодействовать?<br /><br /><b>Глава III. <br />О написанном в </b><a href=\"/bible-index/bible/?b=270&c=11&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Да и без этого они могли погибнуть от одного дуновения, преследуемые правосудием и рассеваемые духом силы Твоей; но Ты все расположил мерою, числом и весом.</span></span>Прем. 11:21</a>:<b> вся мерою, и числом, и проч.</b><br /><br />По этой причине, когда мы читаем, что Бог совершил все в шесть дней и, входя в рассмотрение шестеричного числа, находим, что оно — число совершенное и что твари получают свое бытие в таком порядке, который является как бы постеленным расчленением самых тех частей, из коих это число состоит, — на память нам может придти сказанное в другом месте Писаний:<b> вся мерою, и числом, и весом расположил еси,</b> и ум мыслящий, призвав на помощь Бога, дарующего и вдохновляющего его силы, может спросить, существовали ли мера, число и вес, по которым Бог, как написано, расположил все, где-нибудь раньше, чем сотворены все твари, или же сотворены и сами, и если существовали раньше, то где существовали? — Раньше тварей ничего и не было, кроме Творца; след., в Нем существовали и они. Но как же существовали, когда и то, что сотворено, существует, как читаем (<a href=\"/bible-index/bible/?b=520&c=11&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо все из Него, Им и к Нему. Ему слава во веки, аминь.</span></span>Рим. 11:36</a>), в Нем же? Разве, может быть, мера, число и вес существовали, как Он Сам, а все сотворенное существует в Нем, как в Том, Кто всем управляет? Но каким образом те [существовали], как Он? Бог ведь не есть ни мера, ни число, ни вес, ни все подобное. Разве, может быть, с той точки зрения, как знаем мы меру, число и вес в вещах, которые измеряем, исчисляем и взвешиваем, они не Бог; с той же точки зрения, что мера сообщает всякой вещи определенность (modum), число — форму (speciem), а вес — покой и устойчивость, они в своем первоначальном, истинном и единственном виде суть Он, — Тот, Кто всему дает определенность, форму и порядок; отсюда, изречение: вся мерою, и числом, и весом расположил ecu (как только оно и могло быть выражено для человеческого сердца и на человеческом языке) имеет не другой какой-нибудь смысл, как тот, что \"все расположил Ты в Себе\".<br /><br /><b>Глава IV. <br />О том, что Бог есть мера без меры, число без числа, вес без веса — Троица.</b><br /><br />Дело великое и для немногих посильное — над всем, что может быть измеряемо, исчисляемо и взвешиваемо, подняться настолько, чтобы видеть Меру без меры, Число без числа и Вес без веса. Ибо меру, число и вес можно видеть и мыслить не в одних только камнях, деревах и подобного рода телесных массах, какие бы они ни были, небесные ли, или земные. Есть еще мера для действования, чтобы оно не переходило в безостановочное и неумеренное движение вперед; есть число для состояний и сил духа, которым он определяется, переходя от безобразия глупости к форме и красоте мудрости; есть вес для воли и любви, который служит показателем, насколько и что именно взвешивается нами, когда мы чего-либо желаем или избегаем, что-нибудь предполагаем или отменяем. Но эта духовно-мысленная мера содержится в другой мере; это духовно-мысленное число образуется другим числом; этот духовно-мысленный вес отвлекается от другого веса. Между тем, есть Мера без меры, с которою сообразуется то, что от Неё [происходит], Сама же Она не происходит ниоткуда; есть Число без числа, по которому все образуется, Само же Оно не образуется; есть Вес без веса, к Которому, дабы обрести успокоение, тяготеет все, покой чего состоит в чистой радости, Сам же Он ни к чему другому уже не тяготеет.<br /><br />Но кто знает имена меры, числа и веса в их только внешнем значении (visibiliter), тот знает их низменным образом (serviliter). Пусть же поднимается он выше всего того, что знает подобным образом, или, если [этого сделать] еще не может, пусть не пристращается к именам, о которых можно мыслить только низменно Ибо тем они для каждого дороже в приложении к высшим предметам, чем меньше сам он — плоть в области низших. Если же кто-нибудь этих названий, которыми привык обозначать низменные предметы, не хочет относить к высшим предметам, для созерцания которых старается очистить свой ум, в таком случае не следует заставлять его это и делать. Ибо как скоро имеется понятие о том, что [под этими именами] разуметь должно, не следует особенно стараться о том, как оно называется. Впрочем, необходимо знать, какое существует сходство низшего с высшим: в таком только случае разум движется и направляется правильно от низшего в высшему.<br /><br />Если и теперь еще кто-нибудь скажет, что мера, число и вес, по которым Бог, по свидетельству Писания, расположил все, сотворены, в таком случае [мы спросим его]: если Бог расположил по ним все, где же расположил их самих? если в [чем-либо] другом, каким образом будет в них все, когда сами они в другом? Несомненно, таким образом, что мера, число и вес, по которым Бог расположил все, существуют вне того, что по ним расположено.<br /><br /><b>Глава V. <br />Идея меры, числа и веса, по которым расположено все, существует в Самом Боге.</b><br /><br />Разве, может быть, мы сделаем предположение, что изречение: вся мерою, и числом и весом расположил ecu имеет такой же смысл, как если бы было сказано: \"все Ты расположил так, чтобы оно имело меру, число и вес?\" В самом деле, если бы было сказано: \"все тела Ты расположил по цветам\" (in caloribus), еще конечно не следовало бы отсюда, что сама Премудрость Божия, которою сотворено все, раньше имела в Себе цвета, по которым потом сотворены тела; но выражение: \"все тела Ты расположил по цветам\" было бы нами понято так, как если бы было сказано: \"все тела Ты расположил так, чтобы они имели цвета\". — Как будто, если бы было сказано, что Творец-Бог расположил тела по цветам, т. е. так, чтобы они имели цвета, возможно это понимать иначе, а не так, что в самой Премудрости Располагающего существовала некоторая идея (ratio) цветов, которые должны были потом распределиться соответственно каждому роду тел, хотя бы самого названия цвета в этом случае мы и не встречали! Ибо, как уже сказал я, раз мы вещь знаем, о названиях её заботиться нет надобности.<br /><br /><b>Глава VI. <br />Где созерцал Бог, располагая все.</b><br /><br />Итак, допустим, что изречение:<i> вся мерою, и числом и весом расположил еси</i> имеет такой же смысл, как если бы было сказано: \"все расположено так, чтобы имело свою собственную меру, свое собственное число и свой собственный вес\" и, согласно с данным ему от Бога расположением, изменялось, являясь крупнее и мельче, больше и меньше, легче и тяжелее, сообразно с изменяемостью своего рода. Неужели, подобно тому, как изменяется все, мы назовем изменяемым и самый совет Божий, по которому расположено все? Избави, Боже, от такого безумия!<br /><br />Итак, если все располагалось так, чтобы оно имело свои меры, свои числа и свой вес, где [спрашивается] созерцал все сам Располагающий? Без сомнения, не вне Самого Себя, подобно тому, как мы глазами созерцаем тела: всего этого еще не было, как скоро оно располагалось к бытию. Не созерцал Он того и внутри Самого Себя, подобно тому, как мысленно (animo) мы созерцаем телесные образы, которые не взорам нашим предстоят, а мы мыслим их, представляя [в своем уме] то, что видим или на основании того, что видим. Как же созерцал Он все это? А как иначе, нежели как один только Он может?<br /><br /><b>Глава VII. <br />Как созерцаем мы совершенство шестеричного числа.</b><br /><br />Впрочем, даже и мы, существа смертные и греховные, в которых тело тленное отягощает душу и земное житие обременяет ум многопопечителен (<a href=\"/bible-index/bible/?b=270&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо тленное тело отягощает душу, и эта земная храмина подавляет многозаботливый ум.</span></span>Прем. 9:15</a>), — даже и мы, хотя нам и неизвестна божественная субстанция, как [известна] она самой себе (если бы даже мы обладали чистейшим сердцем и совершеннейшим умом и были уже подобны святым Ангелам), вышеуказанное совершенство шестеричного числа созерцаем не вне самих себя, как — тела глазами, и не внутри себя, как — телесные образы и формы видимых предметов, а другим, совершенно особенным, образом. Правда, когда мы мыслим состав, или порядок, или делимость шестеричного числа, пред нашим умственным взором предносятся как бы некоторые подобия телец (corpusculorum); однако, ум более сильный и мощный не останавливается на них, а созерцает внутреннейшую сущность числа и, с этой точки зрения, говорит с уверенностью (как говорится это о единице), что оно не может быть делимо ни на какие части, тогда как все тела делятся на бесчисленные части; и что скорее минуют небо и земля, которые устроены по шестеричному числу, чем может случиться, чтобы шестеричное число не составлялось из своих частей. Таким образом, ум человеческий должен благодарить Создателя, которым сотворен он так, что может видеть то, чего [не могут видеть] ни одна птица, ни одно животное, хотя, впрочем, вместе с нами они видят и небо, и землю, и светила, и море, и сушу и все, что на них находится.<br /><br />По этой причине мы можем сказать, что не потому шестеричное число совершенно, что Бог создал все дела Свои в шесть дней, а потому Он и создал Свои дела в шесть дней, что шестеричное число совершенно. Отсюда, хотя бы они и не были совершенны, оно было бы совершенно; а если бы не было совершенно оно, вслед за ним не были бы совершенны и они.<br /><br /><b>Глава VIII. <br />Как понимать покой Божий в седьмой день.</b><br /><br />Пытаясь теперь, насколько при помощи Божией для нас возможно, понять написанное, что Бог почил в седьмой день от всех дел Своих, которые сотворил, благословил его и освятил, потому что в этот день почил, мы прежде должны очистить свой ум от плотских, человеческих на этот предмет воззрений. Прилично ли, в самом деле, говорить или думать, что Бог, при творении всего вышеписанного, трудился, когда говорил и [слово Его] исполнялось? Мы не назвали бы и человека трудящимся, если бы он сказал, чтобы что-нибудь сделалось, и его слово тотчас же исполнилось. Правда, человеческое слово, выражающееся в звуках, произносится так, что продолжительная речь бывает утомительна; однако, если эти слова настолько же кратки, насколько кратки и слова, которые, как мы читаем, Бог изрекал, когда говорил: да будет свет! да будет твердь! и другие до самого конца дел, которые Он завершил в седьмой день, то было бы крайнею нелепостью считать их трудом не только для Бога, но даже и для человека.<br /><br /><b>Глава IX. <br />В каком смысле, говорится, что Бог почивает. — Скорбь, заслуживающая похвалы.</b><br /><br />Разве, может быть, кто-нибудь скажет, что Бог трудился не тогда, как изрекал слово, дабы явилось к бытию то, что потом сотворено, а тогда, когда мыслил, что должно явиться к бытию, и освободившись, по сотворении вещей, от этой заботы, Он справедливо захотел благословить и освятить день, в который впервые стал свободным от этого напряжения духа? Но рассуждать подобным образом значит решительно безумствовать (ибо Бог обладает как способностью, так и неизреченною и ни с чем не сравнимою легкостью к созданию вещей); поэтому, нам ничего не остается, как думать, что для разумной твари, в ряду которой сотворен и человек Бог, после её сотворения, указал покой в Самом Себе, даровав нам Духа Святаго, которым изливается любовь в сердца наши, дабы мы стремились туда, куда достигши, обретали бы покой, т. е. ничего уже больше не искали. Ибо как правильно сказать, что все, что только мы, по действию Божию, делаем, делает Бог, так правильно же будет сказать, что когда мы по дару Божию обретаем покой, успокаивается Бог.<br /><br />И такое понимание будет правильно, так как справедливо и большого напряжения не требуется видеть, что, когда мы говорим о Боге, что Он успокаивается, делая нас покойными, говорим так же, как и то, что Бог познает, делая нас познающими. Бог, конечно, не познает временным образом ничего такого, чего не знал раньше; и однако, к Аврааму Он обращается с словами: <i>ныне познах, яко боишися Бога </i>(<a href=\"/bible-index/bible/?b=10&c=22&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Ангел</i> сказал: не поднимай руки твоей на отрока и не делай над ним ничего, ибо теперь Я знаю, что боишься ты Бога и не пожалел сына твоего, единственного твоего, для Меня.</span></span>Быт. 22:12</a>), которые означают не что иное, как следующее: \"ныне Я сделал так, чтобы узнано было\" [что ты боишься Бога]. Подобными слововыражениями, когда о чем-либо, не принадлежащем Богу, мы говорим как бы о принадлежащем Ему, мы обозначаем, что Бог обращает это в принадлежащее нам; но только то, что похвально и насколько оно допускается Писанием. Ибо о Боге мы не должны говорить необдуманно ничего такого, чего не читаем в Его Писаниях.<br /><br />К числу таких слововыражений принадлежит, по моему мнению, и изречение Апостола: <i>не оскорбляйте Духа Святаго Божия, имже знаменастеся в день избавления</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И не оскорбляйте Святаго Духа Божия, Которым вы запечатлены в день искупления.</span></span>Еф. 4:30</a>). По самой субстанции Своей, поскольку существует сам в Себе, Дух Святый не может оскорбляться: Он обладает вечным и неизменным блаженством и есть даже само вечное и неизменное блаженство. Но так как Он обитает в святых, исполняя их любовью, по которой они, как люди, смотря по обстоятельствам, необходимо радуются преуспеянию и добрым делам верных, и столь же необходимо скорбят о падениях иди грехах тех, чьей вере и благочестию радовались (а такая скорбь заслуживает похвалы, потому что она проистекает от любви, изливаемой в них Духом Святым): то и говорится, что сам Дух Святый оскорбляется теми, которые живут так, что их делами оскорбляются святые, — оскорбляются не почему-либо иному, как потому, что имеют Духа Святого и, по дару Его, настолько добры, что злые печалят их, особенно же те, которых они или знали, или считали добрыми. Само собою понятно, что подобная скорбь не только не заслуживает порицания, но достойна похвалы и славы.<br /><br />Таким же слововыражением пользуется удивительным образом тот же Апостол и в другой раз, говоря: <i>ныне же познавше Бога, паче же познани бывше от Бога</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ныне же, познав Бога, или, лучше, получив познание от Бога, для чего возвращаетесь опять к немощным и бедным вещественным началам и хотите еще снова поработить себя им?</span></span>Гал. 4:9</a>). Бог, без сомнения, не теперь только познал тех, которых знал от сложения мира (<a href=\"/bible-index/bible/?b=670&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> К сему-то спасению относились изыскания и исследования пророков, которые предсказывали о назначенной вам благодати,</span></span>1 Пет. 1:10</a>); но так как теперь сами они познали Бога по дару Его, а не по своим заслугам или способностям, то [Апостол] предпочел лучше употребить переносный способ слововыражения, называя их познанными от Бога тогда, когда уже Он сам явил им Себя для познания, и внести в свои слова поправку, как будто сказанное им сначала в собственном смысле не столь верно, чем попустить, чтобы они усвояли себе то, что даровал им Бог.<br /><br /><b>Глава X. <br />Вопрос, мог ли Бог почить в собственном смысле.</b><br /><br />Для некоторых, может быть, будет и достаточным — изречением, что Бог почил от всех дел Своих, которые сотворил добра зело, разуметь в том смысле, что Он дарует покой нам, если мы будем творить добрые дела. Но, продолжая рассмотрение этого изречения Писания, спросим, каким образом мог почить сам Бог, хотя бы Своим покоем и внушал нам надежду на будущий покой наш в Себе. В самом деле, небо и землю со всем, что на них находится, Бог сотворил один, закончив все это в седьмой день, и нельзя сказать, чтобы при этом, по Его дару, сотворили что-нибудь и мы и чтобы изречение: и сотвори Бог в день седьмый дела Своя, яже сотвори, сказано было в том смысл, что по Его дару они совершены нами. Так точно и изречение; и почи Бог в день седьмый от всех дел Своих мы должны понимать не в смысле, очевидно, собственного нашего покоя, который, по соизволению Божию, мы получим, а прежде всего — в смысле покоя самого Бога, каким, по совершении Своих дел, Он почил в седьмой день; так что этим изречением сначала указывается на все описанные выше дела, а потом уже, если нужно, внушается нам мысль, что дела эти собою и нечто обозначают. Ибо правильно будет сказать, что как Бог, после Своих добрых дел, почил, так после своих добрых дел почием и мы. Но отсюда столь же правильно вытекает и такое требование, что как о делах Божиих сказано, что они, как это достаточно видно, суть дела самого Бога, так достаточно уже сказано и о покое Божием, что он, как показано, есть покой самого Бога.<br /><br /><b>Глава XI. <br />Как примиряются две мысли, что Бог и почил в седьмой день и доселе делает.</b><br /><br />Поэтому, на вполне справедливом основании, мы переходим к посильному исследованию и раскрытию вопроса, каким образом будет истинным и здесь сказанное, что Бог в седьмой день почил от всех, какие сотворил, дел Своих, и сказанное в Евангелии Тем,<i> Имже вся бысть: Отец Мой доселе делает и Аз делаю </i>(<a href=\"/bible-index/bible/?b=500&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус же говорил им: Отец Мой доныне делает, и Я делаю.</span></span>Ин. 5:17</a>). — Слова эти сказаны Им в ответ на жалобы, что он не чтит субботы, установленной в древности авторитетом Писания, ради покоя Божия. И с вероятностью можно сказать, что хранение субботы заповедано было иудеям, как сень грядущего, знаменующая духовный покой, который примером Своего покоя Бог таинственно обещал верным, творящим добрые дела. Таинство этого покоя подтвердил Своим погребением и сам Господь Христос, предавший Себя вольному страданию. Он почил во гробе в самый день субботы и весь этот день провел в некоем священном покое, после того, как в шестой день, т. е. пяток (называемый шестым от субботы), совершил все дела Свои, когда все, что о Нем написано, закончилось древом крестным. Он употребил и самое это слово, сказав: <i>Совершишася, и преклонь главу, предаде дух</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Когда же Иисус вкусил уксуса, сказал: совершилось! И, преклонив главу, предал дух.</span></span>Ин. 19:30</a>). Что же удивительного, если Бог, желая предуказать день, в который Христос имел почить во гробе, почил на один день от дел Своих, намереваясь потом действовать в течение веков; так что истинным является и изречение: <i>Отец Мой доселе делает?</i><br /><br /><b>Глава XII. <br />Другое основание для примирения Писания о покое и продолжающемся действии Божием.</b><br /><br />Возможно и такое понимание, что Бог почил от создания новых родов творения, перестав больше творить какие-либо новые роды, но Он непрерывно доселе (и дальше потом) делает, промышляя о тех родах, которые тогда были установлены, так что даже и в самый седьмой день всемогущество Его не оставляло управления небом и землею и всем сотворенным; иначе все это мгновенно бы разрушилось. Ибо могущество Творца и сила Всемощного и Вседержащаго служат причиной существования всей твари; если бы эта сила перестала когда-нибудь управлять, вместе с тем перестали бы существовать и его виды, и вся бы природа погибла. Когда архитектор, окончив здание, оставляет его, произведенная им постройка продолжает существовать и без него; не то с миром: он не мог бы остаться и на мгновение ока, если бы Бог лишил его Своего промышления.<br /><br />Поэтому, и сказанное Господом: Отец мой доселе делает указывает на некоторую продолжающуюся деятельность Отца, которою поддерживается и управляется вся тварь. Иначе бы можно было понять Его, если бы Он сказал: \"и ныне делает\", — в таком случае не было бы необходимости в словах Его разуметь продолжающейся деятельности; но иначе должны мы понимать Его, когда Он говорит: доселе делает, т. е. делает с того времени как создал все. Равным образом, если правильно понять написанное о Его Премудрости:<i> досязает же от конца до конца крепко и управляет вся благо </i>(<a href=\"/bible-index/bible/?b=270&c=8&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Она быстро распростирается от одного конца до другого и все устрояет на пользу.</span></span>Прем. 8:1</a>), a так же, что<i> движения Ея всякого движения подвижнейша </i>(<a href=\"/bible-index/bible/?b=270&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо премудрость подвижнее всякого движения, и по чистоте своей сквозь все проходит и проникает.</span></span>Прем. 7:24</a>), то будет достаточно видно, что это Свое ни с чем не сравнимое, неизреченное и, если так можно выразиться, неизменное (stabilem) движение Она проявляет в благом управлении вещами, с отнятием которого, если бы Она прекратила эту Свою деятельность, они тотчас же погибнут. Точно так же и то, что говорит Апостол, проповедуя о Боге афинянам:<i> о Немже живем, движемся и есмы</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>), будучи понято верно, насколько это для человеческого ума возможно, благоприятствует тому мнению, на основании которого мы и веруем и говорим, что Бог действует непрерывно в сотворенном Им мире. Впрочем, мы существуем в Нем не как Его субстанция, в том смысл, как сказано о Нем, что Он<i> живот имать в Себе</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо, как Отец имеет жизнь в Самом Себе, так и Сыну дал иметь жизнь в Самом Себе.</span></span>Ин. 5:26</a>); но так как мы, без сомнения, иное, чем Сам Он, то в Нем существуем мы в том только смысл, что Он так делает, Его это — дело; Он все содержит и Премудрость Его досязает от конца до конца крепко и управляет благо, и вот в силу этого-то управления мы и живем, движемся и есмы. Отсюда следует, что если Он это Свое дело от вещей отнимет, не будем и мы жить, двигаться и существовать. Итак, ясно, что Бог ни на один день не прекращал Своего промыслительного действия о мире; в противном случае, мир мгновенно бы утратил свои естественные движения, которыми он управляется и так оживляется, что все существа его сохраняют свое бытие и каждое из них, сообразно своему роду, остается тем, чем оно есть, и все мгновенно бы перестало существовать, если бы от мира отнято было то движение Премудрости Божией, которым Она управляет вся благо. Поэтому выражение, что Бог почил от всех дел Своих, которые сотворил, мы понимаем так, что Он не стал создавать больше ни одной новой твари, а не так, что перестал сохранять уже созданные и управлять ими. Отсюда истинно как то, что Он в седьмой день почил, так и то, что Он доселе делает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия буквально, 4.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}