{"xml":"<p ><div><b>Глава XIII.<br /><br />Почему запрещено было [вкушать] от древа познания добра и зла. – Непослушание.</b><br />28. – Если бы это дерево было что-либо злое, почему Бог и воспретил его человеку, то выходило бы, что человек отправлен на смерть самою злою природою этого дерева. Но так как Создавший все добро зело насадил в раю дерева только добрые (<a href=\"/bible-index/bible/?b=10&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И произвела земля зелень, траву, сеющую семя по роду [и по подобию] ее, и дерево [плодовитое], приносящее плод, в котором семя его по роду его [на земле]. И увидел Бог, что это хорошо.</span></span>Быт. 1:12</a>) и не было там ни единой злой природы, так как и вообще в мире нет злой природы (об этом, если Господь благоволит, мы скажем обстоятельнее, когда будем говорить о змие), то с этого дерева, не бывшего злым, воспрещено было [есть] с той целью, чтобы самое уже соблюдение заповеди было для человека добром, а её преступление – злом.<br /><br />29. Лучше и точнее и нельзя было показать человеку, до какой степени составляет зло самое уже непослушание, как скоро он сделался повинным пороку, потому что вопреки запрещению дотронулся до предмета, прикоснувшись к которому без запрещения, он конечно бы не согрешил. Допустим, напр., кто-нибудь скажет: \"не касайся этой травы\", буде она ядовита и предвещает смерть, – в таком случае, хотя ослушник приказания и подвергается смерти, если бы к такой траве прикоснулся, но если бы даже и не запрещал никто, а он бы прикоснулся, то и в таком случае конечно бы умер. Эта трава была бы противна его здоровью и жизни, все равно, ограждена ли она или не ограждена запрещением. Равным образом, если кто-нибудь, воспрещает прикасаться к предмету, который убыточен не касающемуся, а воспрещающему, как напр., если бы кто-нибудь протянул руку к чужому имуществу, вопреки запрещению того, кому принадлежит это имущество, то [нарушение] подобного воспрещения было бы грехом, потому что могло бы быть убыточным для воспретившего. Но раз прикасаются к чему-либо такому, что не вредно ни касающемуся (если оно не ограждено запрещением), ни кому-либо другому, когда-нибудь касавшемуся, то для чего другого оно ограждается запрещением, как не для указания, что повиновение само по себе есть благо, а неповиновение – зло?<br /><br />30. Наконец, грешник желает только того, чтобы не быть под владычеством Бога, раз дозволяет себе нечто такое, в недозволенности чего он должен руководствоваться единственно повелением Господа. А если он должен руководствоваться только этим, то что другое это значит, как не руководствоваться волею Божиею? Что другое, как не любить воли Божией? Что другое, как не предпочитать человеческой воле волю Божию? Господь, конечно, знает, почему Он приказывает; слуга Его должен делать то, что Он повелевает, а слуга выдающийся, может быть, и видеть, почему Он повелевает. Не станем, впрочем, долго останавливаться на исследовании причины этого повеления, если для человека великая польза заключается уже в том одном, чтобы он служил Богу; повелевая, Бог делает полезным все, что ни повелевает, и ни в каком случае не следует бояться, чтобы Он мог повелеть что-нибудь неполезное.<br /><br /><b>Глава XIV.<br /><br />Испытание зла – от преслушания божественной заповеди.</b><br />31. Да и не может быть, чтобы собственная воля [наша] не обрушивалась на человека великою тяжестью падения, если он высокомерно предпочитает ее воле высшей. Это человек и испытал, преслушав заповедь Божию, и путем этого опыта узнал, какое существует различие между добром и злом, добром послушания и злом непослушания, т. е. гордости и упорства, превратного подражания Богу и преступной свободы. А в каком дереве могло это приключиться, от этого обстоятельства, как выше сказано (<a href=\"/bible-index/bible/?b=10&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И произрастил Господь Бог из земли всякое дерево, приятное на вид и хорошее для пищи, и дерево жизни посреди рая, и дерево познания добра и зла.</span></span>Быт. 2:9</a>), дерево и получило себе имя. Ибо оно не было бы злым, если бы мы не узнали этого по опыту, так как не было бы и зла, если бы мы его не совершили. Да и вообще какой-либо природы зла не существует, а имя зла получила утрата добра. Без сомнения, Бог есть непреложное благо, человек же, по той своей природе, в какой его сотворил Бог. хотя и есть благо, но благо не непреложное, как Бог. Но преходящее благо, которое следует после блага непреложного, делается лучшим, как скоро оно предано непреложному благу, любя Его и служа Ему разумною и собственною волею. Отсюда, и такая природа представляет собою уже великое благо, потому что она одарена способностью быть преданною высшему благу. Если же она не хочет быть такою, то лишается блага, и это для неё составляет зло, влекущее за собою, по правосудию Божию, страдание. Ибо что могло бы быть в такой мере несправедливым, как если бы изменник благу оставался в благополучии? Этого ни в каком случае и не может быть; но только иногда не чувствуют зла от потери высшего блага, любя благо низшее. Но по божественному правосудию кто потерял по своей воле благо, которое он должен был любить, тот, что любил, теряет со скорбью, лишь бы только прославлялся во всем Творец природ. Хорошо и то, что он скорбит об утраченном благе: если бы в его природе не оставалось уже никакого блага, то не было бы никакой и скорби об утраченном благе.<br /><br />32. Но кому добро угодно помимо испытания зла, т. е. кто раньше, чем восчувствует потерю добра, уже решился не терять его, того надлежит поставить выше всех людей. Ибо если бы это не ставилось никому в особенную похвалу, то не приписывалось бы похвалы и тому Отроку, который, ставши из рода Израилева Эммануилом, т. е. с нами Богом (<a href=\"/bible-index/bible/?b=470&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.</span></span>Мф. 1:23</a>), примирил нас с Богом, явился<i> Посредником между людьми и Богом</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>), <i>Словом </i>у Бога, <i>плотию </i>у вас (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), Словом-плотию между Богом и нами. Ибо о Нем именно пророк говорит: <i>прежде неже разумети отрочати благое или злое, отринет лукавое, еже избрати благое</i> (<a href=\"/bible-index/bible/?b=290&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо прежде нежели этот младенец будет разуметь отвергать худое и избирать доброе, земля та, которой ты страшишься, будет оставлена обоими царями ее.</span></span>Ис. 7:16</a> по LXX). А каким образом оно могло пренебречь или избрать то, чего не знало, если не так, что добро и зло познаются иначе чрез предведение добра и иначе чрез испытание зла? Чрез предведение добра зло познается, но не ощущается; в таком случае добра держатся, чтобы вследствие его потери не ощущать зла. В свою очередь, чрез испытание зла познается добро; так как тот, кому бывает худо от утраты добра, чувствует, чего он лишился. Отсюда, Отрок тот прежде, чем по опыту узнал или добро, которого бы мог лишиться, или зло, которое бы мог ощущать с потерею добра, пренебрег зло, дабы избрать добро, т. е. не захотел терять добра, которое имел, дабы не ощущать потери того, чего не должен был терять. Поэтому единственный пример повиновения представляет собою Тот, Кто пришел творить не Свою волю, а волю Пославшего Его (<a href=\"/bible-index/bible/?b=500&c=6&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца.</span></span>Ин. 6:38</a>), в противоположность тому, кто предпочел творить волю свою, а не волю Создавшего его. Отсюда, как чрез непослушание одного многие стали грешниками, так чрез послушание одного многие становятся праведниками (<a href=\"/bible-index/bible/?b=520&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, как непослушанием одного человека сделались многие грешными, так и послушанием одного сделаются праведными многие.</span></span>Рим. 5:19</a>)<i>: якоже бо о Адаме вси умирают, такожде и о Христе вси оживут </i>(<a href=\"/bible-index/bible/?b=530&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Как в Адаме все умирают, так во Христе все оживут,</span></span>1 Кор. 15:22</a>).<br /><br /><b>Глава XV.<br /><br />Почему древо познания добра и зла так названо.</b><br />33. Между тем некоторые напрасно пускаются в тонкие исследования вопроса, каким образом дерево могло называться <i>древом познания добра и зла </i>прежде, чем человек преступил в нем заповедь и путем этого опыта узнал, какое существует различие между благом, которое он потерял, и злом, которое снискал. Такое имя дано этому дереву с тою целью, чтобы согласно запрещению остерегались касаться того, ощущение чего должно было явиться от прикосновения к нему вопреки запрещению. Ибо <i>древом познания добра и зла </i>оно стало отнюдь не потому, что с него вкусили вопреки запрещению. Напротив, если бы [прародители] оказались даже и послушными и с <i>древа познания добра и зла </i>согласно запрещению не вкусили, то и в таком случае его название, конечно, правильно бы говорило о том, что с ними приключилось бы, если бы вкусили от него.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О Книге Бытия буквально 8.15.<br /> Сl. 0266, 8.15.254.18</i>.</span></div><br /><b>Глава XVI.<br /><br />Человек до испытания зла мог понимать, что такое зло.</b><br />34. Но, говорят, каким образом человек мог понять, что называлось ему древом познания добра и зла, когда он совершенно не знал, что такое – само зло? – Так рассуждающие мало обращают внимания на то, что весьма часто мы понимаем неизвестное из противоположного ему известного, – что даже названия не существующего, раз они вставляются в речь, не остаются темными для слушателя. Ибо то, чего совсем нет (non est), никак не называется; а между тем, эти два слога понимает всякий, кто слышит и говорит по-латыни. Откуда же, как не из воззрения на то, чтО есть, и из его отрицания наши чувства узнают то, чего нет? Так, когда называют слово пустота, то, при воззрении на полноту тел, из её отрицания, как бы чего-то ей противоположного, мы понимаем, что называется пустотою; так, при помощи чувства слуха мы судим не только о звуках, но и о молчании; так равным образом, в силу присущей нам жизни, человек может остерегаться всего ей противного, т. е. лишения жизни, называемого смертью, и какими бы слогами ни называлась та причина, вследствие которой он может потерять то, что любит, т. е. всякое действие, от коего могла бы приключиться потеря жизни (как напр., когда по-латини эта причина называется грехом или злом), он будет понимать, как уморазличаемое обозначение этой потери. Каким, в самом деле, образом понимаем мы слово воскресение, которого никогда не видели на опыте? Не чувствуя ли, что значит жить, и лишение жизни называя смертью, а возвращение от неё к тому, что чувствуем, именуя воскресением? И каким бы другим именем и на каком бы языке мы то самое ни называли, уму нашему в звуках говорящего дается знак, под которым он познает то, что мыслит помимо знака. И надобно удивляться, как природа избегает даже и неизведанной на опыте потери того, чем она обладает. Кто научил скотов избегать смерти, как не инстинкт жизни? Кто научил маленькое дитя прижиматься к своему носильщику, если ему угрожают сбросить с высоты? Правда, [так делать] оно начинает с известного времени, однако раньше, чем испытает что-либо подобное.<br /><br />35. Так точно и первым людям мила была жизнь; они, без сомнения, избегали потерять ее, и каким бы способом, какими бы словами ни обозначил им того Бог, они могли разуметь Его. Они не могли бы склониться и ко греху, если бы не были раньше убеждены, что от этого деяния не умрут, т. е. не потеряют того, что имели и обладание чем исполняло их радостью; о чем, впрочем, речь будет в своем месте. Пусть же те, кого беспокоит вопрос, каким образом [прародители] могли понимать Бога, угрожавшего им чем-то, ими неиспытанным, обратят свое внимание на то, что мы без малейшего колебания и сомнения понимаем названия всего, нами не испытанного, или путем противоположения тому, чтО уже знаем, если это – названия отрицательные, или путем сравнения, если это – названия видовые. Но, может быть, кого-нибудь тревожит вопрос о том, как могли говорить или понимать говорящего люди, которые не научились говорить, выросши ли среди говорящих, или же от какого-нибудь учителя. – Как будто для Бога было трудно научить говорить тех, которых Он так сотворил, что они могли бы научиться тому даже и от людей, если бы только было от кого!<br /><br /><b>Глава XVII.<br /><br />Обоим ли вместе Адаму и Еве дана заповедь?</b><br />36. Совершенно основательно поднимают вопрос, мужу ли только дал Бог эту заповедь, или и жене? – Но пока еще не рассказано, как сотворена жена. Разве, может быть, она была уже сотворена, но как произошло то, что произведено было раньше, об этом в виде краткого повторения рассказано после? Ибо слова Писания располагаются так: <b>И заповеда Господь Бог Адаму, глаголя</b>, а не сказано: \"заповедано им\". Затем следует: От всякаго древа, еже в раи, снедию снеси, а не сказано: \"снесте\". Далее прибавлено:<b> От древа же познания добра и зла, не снесте от него </b>. Здесь уже речь обращена как бы к обоим, во множественном числе, и самое окончание заповеди выражено во множественном же числе, словами: <b>в оньже день снесте от него, смертию умрете. </b>Разве, может быть, Бог, зная, что сотворит жену, заповедал ради порядка так, чтобы заповедь Господня до жены дошла чрез мужа? Такую дисциплину в Церкви поддерживает Апостол, говоря<i>: Аще ли чесому научитися хотят, в дому своих мужей да вопрошают</i> (<a href=\"/bible-index/bible/?b=530&c=14&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Если же они хотят чему научиться, пусть спрашивают <i>о том</i> дома у мужей своих; ибо неприлично жене говорить в церкви.</span></span>1 Кор. 14:35</a>).<br /><br /><b>Глава XVIII.<br /><br />Каким образом Бог говорил с человеком.</b><br />37. Возможен вопрос и о том, как говорил Бог с человеком, которого Он создал, без сомнения, уже одаренным чувствами и умом, так что человек мог слышать и понимать говорящего? Ибо он не мог бы получить и заповеди, преступление которой делало его виновным, если бы не одарен был пониманием. Каким же образом Бог говорил с ним? Внутренне ли, в уме его, мысленно, т. е. так, чтобы человек умным образом разумел волю и заповедь Божию без всяких телесных звуков, или же при помощи материальных подобий? Но, думаю, не так говорил Бог с первым человеком. Ибо Писание повествует о таких предметах, что скорее, должны мы думать, Бог говорил с человеком в раю так, как говорил Он потом с праотцами, напр., с Авраамом и Моисеем, в некотором телесном виде. В этом именно заключается причина, что они услышали глас Бога, ходящего в раю пред вечером, и скрылись (<a href=\"/bible-index/bible/?b=10&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И услышали голос Господа Бога, ходящего в раю во время прохлады дня; и скрылся Адам и жена его от лица Господа Бога между деревьями рая.</span></span>Быт. 3:8</a>).<br /><b><br />Глава XIX.<br /><br />Как мы должны мыслить о Боге, чтобы понять действие Его в тварях.</b><br />38. Здесь представляется нам важный и такой, какого не должно пропускать, случай – обратить, насколько мы можем и насколько удостоит помочь и даровать нам Бог, свой взор на двоякое действие божественного Промысла, которого выше, говоря о земледелии, по некоторому мимоходному доводу мы слегка коснулись, дабы ум читателя уже с того момента начал приучаться к рассмотрению того, что наиболее всего служит для нас поддержкою не мыслить чего-нибудь недостойного о самой субстанции Бога. Итак, мы говорим, что высший, истинный, единый и единственный Бог, – Отец, Сын и Святой Дух, т. е. Бог, Его Слово и Дух Обоих, неслиянная и нераздельная Троица, – Бог, Который <i>один имеет бессмертие и живет во свете неприступном, Которого никто из людей не видел и видеть не может </i>(<a href=\"/bible-index/bible/?b=610&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>), – сей Бог ни пространством конечным ли или бесконечным не содержится, ни в течение времен конечное ли или бесконечное не изменяется. Ибо в Его субстанции нет ничего такого, что было бы короче в части, чем в целом, как это необходимо бывает во всем, что находится в пространстве, или же было в Его субстанции то, чего уже нет, или будет, чего еще нет, как это бывает в тех природах, которые могут претерпевать временные изменения.<br /><br /><b>Глава XX.<br /><br />Телесная тварь изменяется по месту и времени, духовная только по времени, а Творец ни тем ни другим образом.</b><br />39. Сей Живущий в неизменной вечности сотворил разом все, от чего текут времена, наполняются пространства и временными и пространственными движениями вещей вращаются века. Из этих вещей одни Он сотворил духовные, а другие телесные, образовав материю, которую не кто-либо другой, а Сам Он создал бесформенною, но способною к форме, так что своему образованию она предшествует не по времени, а по началу. Духовную тварь Он поставил выше телесной, так как духовная тварь может изменяться только по времени, а телесная – во времени и пространстве. Так напр., наш дух приводится в движение благодатью, или воспоминая, что забыл, или научаясь, чего не знал, или желая того, чего не хотел; тело же движется в пространстве, с земли ли к небу, или с неба к земле, или с востока на запад, или другим каким-нибудь образом. А все, что движется в пространстве, может двигаться и во времени; все же, что движется во времени, не движется непременно и в пространстве. Отсюда, как субстанцию, которая движется в пространстве, превосходит субстанция, которая движется только во времени, так эту последнюю превосходит субстанция, которая не движется ни во времени, ни в пространстве. Отсюда, в свою очередь, как телом во времени и пространстве движет сотворенный дух, сам движущейся только во времени, так созданным духом движет во времени Дух-Создатель, Сам не движущийся ни во времени, ни в пространстве. Дух сотворенный движет самого себя во времени, телом – во времени и пространстве; Дух же Создатель Себя Самого движет, помимо времени и пространства, сотворенным духом – во времени помимо пространства, а телом – во времени и пространстве.<br /><b>Глава XXI.<br /><br />Как Бог, не двигаясь Сам, движет тварями, об этом мы должны составлять себе понятие по аналогии с душою.</b><br />40. Вот почему кто силится понять, каким образом вечно истинный и вечно бессмертный и непреложный Бог, Сам не двигаясь ни во времени, ни в пространстве, движет во времени и пространстве Свою тварь, тот, думаю, не может составить себе понятие об этом, не понявши прежде, как душа, т. е. сотворенный дух, движущийся не в пространстве, а только во времени, движет телом во времени и пространстве. Ибо если такой не в состоянии понять того, что происходит в нем самом, не тем ли менее он будет в состоянии понять то, что выше него?<br /><br />41. Ибо душа, связанная привычкою телесных чувств, думает, что и сама она движется вместе с телом в пространстве, как скоро движется тело. Но если она в состоянии присмотреться с тщательностью, как посуставно расположены своего рода центры членов её тела, служащие точкой опоры движений, то откроет, что те из членов, которые движутся в известном промежутке пространства, движутся только от тех, которые сами неподвижны. Так, ни один палец не может двигаться, если не неподвижна рука, от которой, как от неподвижного центра, он может двигаться; точно также, когда движется ладонь от всего локтевого члена, локоть – от плечевого члена, плечо – от спины, то при неподвижности самых центров, на которые опирается движение, движущийся член проходит известный промежуток пространства. Равным образом, в пятке заключается член ступни, при неподвижности которого ступня движется, в колене – член голени, в бедренной кости – член всей ноги; да и вообще каждый член, которым движет воля, движется не иначе, как от какого-нибудь центра члена, коим первоначально управляет мановение воли, дабы от того, что не движется в известном промежутке пространства, могло приходить в действие то, что движется. Кратко сказать, нога при ходьбе не двигалась бы, если бы другая неподвижная нога не поддерживала всего тела, пока та, которая движется с места, откуда она движется, до пункта, куда опускается, опирается на этот неподвижный член своего центра.<br /><br />42. Если уже в теле каждым членом воля движет не иначе, как от такого органа, которым он не движет, хотя как та часть тела, которая движется, так и та, от которой первая движется, имеют свои телесные количества, коими они занимают известные промежутки пространства; то тем более само мановение души, которому повинуются члены, так что какой ей из них угодно остается неподвижным, служа опорою для того, который должен двигаться, хотя душа – бестелесная природа и не наполняет тела пространственно, как вода наполняет мех или губку, а удивительным образом соприкасается с телом, оживотворяя его бестелесным мановением, коим она, как целью, а не тяжестью, и господствует над телом, – тем более, говорю, мановение воли для того чтобы двигать в пространстве телом, само в пространстве не движется, когда целым телом движет чрез его части, а известными частями не иначе движет, как чрез такие, которыми в пространстве не движет.<br /><br /><b>Глава XXII.<br /><br />Как движет Бог и как движет душа.</b><br />43. Если понять это трудно, пусть верят тому и другому, т. е. и тому, что духовная тварь, не двигаясь в пространстве, движет в пространстве телом, и тому, что Бог, не двигаясь во времени, движет во времени духовную тварь. А если кто-нибудь не хочет этому верить относительно души, – чему, впрочем, он должен не только верить, но и понимать это, если только мыслит душу бестелесною, какова она есть. Ибо кому же может представляться трудным, что то не может двигаться в пространстве, что не занимает пространства? А все, что занимает пространство, все это – тело. Отсюда следует, что душа не может двигаться в пространстве, если она не тело. Но если, как начал было говорить я, кто нибудь не хочет этому верить относительно души, нападать на него не следует слишком строго. Если же он не верит и тому, что субстанция Божия не движется ни во времени, ни в пространстве, то не вполне еще верит и в Её неизменяемость.<br /><br /><b>Глава XXIII.<br /><br />Бог – существо всегда покоящееся и однако вседействующее.</b><br />44. Но так как природа Троицы совершенно неизменяема и потому так вечна, что ей не может быть ничего совечного, то она у себя и в себе самой движет подчиненную ей тварь во времени и пространстве, творя природы благостью и промышляя о волях могуществом; так что в ряду природ нет ни одной, которая бы была не от неё, а между волями нет ни одной доброй, которой бы она не вспомоществовала, ни одной злой, которой бы она не могла употребить во благо. А так как не всем природам она дала свободную волю, те же, коим дала, выше и могущественнее, то природы, которые воли не имеют, необходимо должны быть подчинены тем, которые ее имеют, и это – по распоряжению Творца, Который никогда не наказывает злой воли до отнятия у неё естественного достоинства. Отсюда, всякое тело и всякая неразумная душа, раз они не имеют свободной воли, подчинены тем природам, которые одарены свободною волею, – подчинены не все и всем, а как распределило это правосудие Творца. Таким образом, провидение Божие, управляя и распоряжаясь всею тварью, природами и волями, – природами, чтобы они существовали, а волями, чтобы они не оставались бесплодно-добрыми и безнаказанно злыми, подчиняет сначала все себе, затем телесную тварь – духовной, неразумную – разумной, земную – небесной, женскую – мужской, менее сильную – более сильной, несовершенную – более совершенной. В ряду же волей добрые воли оно подчиняет себе, а остальные – добрым, Ему служащим, так чтобы злая воля претерпевала то, что по повелению Божию сделала бы добрая, чрез себя ли саму, или чрез злую волю, но [в последнем случае] только в кругу таких предметов, которые естественно подчинены злым волям, т. е. в телах. Ибо злые воли в себе самих носят свое внутреннее наказание и такую же свою порочность.<br /><br /><b>Глава XXIV.<br /><br />Какие природы подчинены блаженным ангелам.</b><br />45. А отсюда высшим ангелам, услаждающимся смиренно Богом и блаженно Ему служащим, подчинена всякая природа, всякая неразумная жизнь, всякая, слабая ли или развращенная воля, так что они делают из подчиненных и с подчиненными им то, чего требует порядок природы, по повелению Того, Кому подчинено все. В Нем они видят непреложную истину и сообразно с нею направляют свою волю. Поэтому они всегда бывают участниками Его вечности, истины и воли, помимо времени и пространства. Двигаются же по Его повелению и временно, хотя Сам Он временно не движется, – двигаются не так, что отступают и удаляются от Его созерцания, но вместе с тем созерцают и Его помимо времени и пространства и исполняют Его повеления в кругу низших предметов, двигая себя во времени, а тела во времени и пространстве, насколько это соответствует их деятельности. И потому Бог Своим двучастным Промыслом присутствует при всей твари, – при природах, чтобы они были, а при волях, чтобы они ничего не делали без Его повеления или дозволения.<br /><br /><b>Глава XXV.<br /><br />Как Бог управляет вселенною и её частями.</b><br />46. Итак, телесная природа вселенной поддерживается не совне, телесным образом. Ибо вне её нет никакого тела; иначе она уже не вселенная. Но она поддерживается внутренне, бестелесным образом, так как то – дело Бога, что природа, (взятая) вообще, существует, ибо из Того, и Тем, и в Нем всяческая (<a href=\"/bible-index/bible/?b=520&c=11&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо все из Него, Им и к Нему. Ему слава во веки, аминь.</span></span>Рим. 11:36</a>). Части же вселенной поддерживаются (или лучше сказать, происходят), с одной стороны, внутренне-бестелесным образом, что бы быть природами, а с другой – внешне-телесным образом, чтобы стать лучше, как напр., от питания, земледелия, медицины и всего, что только делается к украшению, чтобы они были не только здоровее и плодороднее, но и красивее.<br />47. Духовная же природа, если она совершенна и блаженна, как природа святых ангелов, – насколько это касается самой её в себе, т. е. чтобы она была и была мудрою, – поддерживается не иначе, как внутренне-бестелесным образом. Ибо Бог говорит с нею удивительным и неизреченным образом внутренне, а не при помощи ни Писания, переданного нам посредством телесных знаков, ни телесных звуков, доступных чувству слуха, ни наконец телесных подобий, какие образно происходят в духе, напр. во сне, или в некоем исступлении духа, которое по-гречески называется экстазис; этим словом воспользуемся и мы вместо латинского, потому что хотя этот род видений и происходит более внутренним образом, чем те, которые сообщаются душе посредством телесных органов, однако, – будучи настолько им подобен, что, когда он происходит, то или совершенно не может, или с трудом и весьма редко может быть отличен от них, а с другой стороны, будучи более внешним, нежели видения, которые разумный ум созерцает в самой непреложной и вечной истине и при её свете судит о всех них, – этот род видений, полагаю, должен быть поставлен в число тех, которые происходят внешним образом. Итак, говорю, духовная, разумная, совершенная и блаженная природа, какова природа ангелов, насколько дело касается её в себе самой, чтобы она была и была мудрою и блаженною, поддерживается не иначе, как внутренне – вечностью, истиною и любовью Творца. Если же надобно сказать и о том, что она поддерживается внешним образом, то поддерживается, может быть, тем, что ангелы видят взаимно друг друга и всем своим обществом радуются в Боге, а также и тем, что, созерцая все твари, они благодарят и славословят Творца. Что же касается деятельности ангельской природы, при посредстве которой провидение Божие наблюдает за родами всех вещей, в особенности за родом человеческим, то она сама является внешне поддерживающею при помощи, с одной стороны, видений, подобных телесным, а с другой – тел, подлежащих ангельской власти.<br /><br /><b>Глава XXVI.<br /><br />Бог всегда Тот же и управляет всем, будучи Сам неподвижен.</b><br />48. А если это так, если всемогущий, вседержащий и всегда Тот же непреложною вечностью, истиной и волею Бог, не двигаясь ни во времени, ни в пространстве, движет во времени духовную тварь, а телесную во времени и пространстве, так что, этим движением внутренне поддерживая природы, управляет ими и внешним образом, с одной стороны, при посредстве подчиненных Ему волей, которыми движет Он только во времени, а с другой – при посредстве подчиненных Ему и упомянутым волям тел, которыми Он движет во времени и пространстве (а причину этого времени и пространства в Самом Боге составляет жизнь без времени и пространства), – если, говорю, Бог делает нечто такое, то мы не должны думать, что субстанция Бога изменяема во времени и пространстве, или движима во времени и пространстве, а должны относить это к действию божественного Промысла, не к тому действию, коим Бог творит природы, а к тому, коим Он управляет сотворенными природами внешним образом, Сам будучи не пространственным расстоянием или промежутком, а непреложным и превосходным могуществом для всякой вещи и внутренним, так как все в Нем содержится, и внешним, так как Он превыше всего. Равным образом, не временным протяжением, а непреложною вечностью Он и древнее всего, потому что существует раньше всего, и новее всего, так как остается после всего Тем же Самым.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глава XXVII.<br /><br />Из сказанного выводится, как Бог говорил с Адамом.</span></div><br />49. Поэтому, когда мы читаем слова Писания: <b>И заповеда Господь Бог Адаму, глаголя: от всякаго древа, еже в раи, снедию снеси, от древа же познания добра и зла не снесте от него, а в оньже день снесте от него, смертию умрете,</b> то, останавливаясь на вопросе о способе, как Бог говорил приведенные слова, мы хотя и не можем постигнуть самого этого способа, однако должны признать за несомненнейшую истину, что Бог говорит или чрез Свою субстанцию, или чрез подчиненную Себе тварь. Но чрез Свою субстанцию Он говорит только для творения всех природ, к духовным же и разумным природам – не только для их творения, но и для их просвещения, когда они могут понимать Его речь, какова она в том Его Слове, которое <i>в начале бе к Богу и Бог бе Слово, чрез которое вся быша </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:1-3</a>). С теми же, которые не могут понимать этой речи, Он говорит не иначе, как чрез тварь или только духовную, в сновидениях ли, или при экстазе – в подобиях телесным предметам, или же и чрез телесную, когда нашим телесным чувствам представляется какой-нибудь образ, или слышатся звуки.<br /> 50. Отсюда, если Адам был таким, что был в состоянии понять ту речь Бога, которую Он сообщает ангельским умам Своею субстанцией, то не следует сомневаться, что Бог удивительным и неизреченным образом приводил в движение ум его и начертал в нем полезную и спасительную заповедь истины, показав неизреченно этою истиной, какое должно быть наказание преступнику, подобно тому, как слышны и видимы бывают все благие заповеди в самой непреложной Премудрости, которая в известное время переходит в святые души (<a href=\"/bible-index/bible/?b=270&c=7&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Она - одна, но может все, и, пребывая в самой себе, все обновляет, и, переходя из рода в род в святые души, приготовляет друзей Божиих и пророков;</span></span>Прем. 7:27</a>), хотя в Ней Самой нет никакого движения во времени. Если же он не был настолько праведен, что для него необходим еще был авторитет другой более святой и мудрой твари, при помощи которой он мог бы познавать волю и повеление Божие, как нам необходим авторитет пророка, а пророкам – авторитет ангела, то почему же мы станем сомневаться, что Бог говорил с ним при посредстве какой-либо подобной твари, такими голосовыми знаками, какие он мог понять? Ибо кто разумеет кафолическую веру, тот ни в каком случае не должен сомневаться, что написанное дальше, именно – что согрешив [прародители] услышали голос Господа Бога, ходящего в раю (<a href=\"/bible-index/bible/?b=10&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И услышали голос Господа Бога, ходящего в раю во время прохлады дня; и скрылся Адам и жена его от лица Господа Бога между деревьями рая.</span></span>Быт. 3:8</a>), было произведено не самою Его субстанцией, а при посредстве подчиненной Ей твари. Об этом предмете я хотел поговорить несколько подробнее, потому что некоторые еретики полагают, что субстанция Сына Божия, даже и без принятия тела, сама по себе видима и потому, раньше принятия тела от Девы, Он, думают они, был видим отцами, как если бы об одном только Отце сказано, что Его<i> никто видел есть от человек, ниже видети может </i>(<a href=\"/bible-index/bible/?b=610&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>), так как Сын был видим до принятия зрака раба даже и по Своей субстанции, – каковое нечестие кафолическими умами должно быть отметаемо. Но о сем, если будет благоугодно Господу, полнее скажем в другое время; теперь же, закончив настоящую книгу, перейдем к дальнейшему, как из ребра мужа сотворена была жена.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия буквально, 8</span></div><br />***<br />Поэтому, когда Бог сказал относительно запрещенной пищи тому человеку, которого Он поместил в раю: <i>В день, в который ты вкусишь от него, смертию умрешь, </i>эта угроза обнимала не только первую часть первой смерти, при которой душа лишается Бога; и не только вторую ее часть, при которой тело лишается души; и не только всецелую первую смерть, при которой душа карается отделением и от Бога, и от тела; но все смерти, вплоть до самой последней, которая называется второй и после которой нет никакой другой... Ибо первая смерть состоит из двух: одна есть смерть души, другая - тела, так что первая смерть всего человека наступает тогда, когда душа, лишившись и Бога, и тела, терпит временные наказания. Вторая же смерть наступает тогда, когда душа, отделившись от Бога, претерпевает вечные кары вместе с телом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О граде Божием 13.12.<br /> Cl. 0313, SL48, 13.12.8</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}