{"xml":"<p ><div><b>Книга 8<br /><br />От слов 8 стиха 2 главы Бытия: И насади Бог рай во едеме, и проч., до слов 17 ст.: От древа же, еже разумети доброе и лукавое, не снесте от него, и проч.<br />Глава I.<br /><br />Pай, насажденный во едеме, надобно понимать в собственном и иносказательном смысле.<br />1. И насади Бог рай во едеме на востоцех, и введе тамо человека, егоже созда. </b>– Мне не безызвестно, что о рае говорилось многими и многое, но существует относительно этого предмета три, так сказать, общих мнения. Одно из них принадлежит тем, которые рай хотят понимать только в телесном смысле, другое – тем, которые разумеют его исключительно в духовном значении; третье – тем, которые принимают рай в том и другом смысле – иногда телесном, а иногда духовном. Чтобы быть кратким, признаюсь, что мне представляется лучшим последнее мнение. В смысле этого мнения я, насколько удостоит меня Господь, и намерен теперь говорить о рае, полагая, что человек, созданный из персти земной (что без сомнения, означает человеческое тело), был помещен в раю телесном, – что как сам Адам, хотя он и знаменует собою нечто другое, согласно со словами Апостола, назвавшего его образом будущего (<a href=\"/bible/?b=520&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span></span>Рим. 5:14</a>), был однако человеком, который был видим в своей собственной природе, который жил известное число лет и, оставив многочисленное потомство, умер точно так же, как умирают и остальные люди, хотя и не был, как другие, рожден от родителей, а был сотворен из земли, как это и должно быть первоначально: так и рай, в котором поместил его Бог, был не что иное, как известная местность, т. е. страна, где мог бы обитать земной человек.<br /><br />2. В самом деле, повествование в сих книгах ведется в форме речи о предметах не иносказательных, как в Песни Песней, а совершенно исторических, как в книгах Царств и других подобных книгах. А так как здесь рассказывается о таких вещах, которые вполне известны из опыта человеческой жизни, то не трудно, а напротив весьма легко принимать их сначала в буквальном смысле, чтобы потом выводить из них и то, что могут они знаменовать в будущем. Но так как, c другой стороны, здесь же говорится и о том, чего наблюдающие обычный ход природы не встречают, то некоторые хотели бы принимать рассказ об этом не в буквальном, а иносказательном cмыcлe, и историю, т. е. повествование о предметах исторических, начинать c того пункта, когда Адам и Ева, изгнанные из рая, вступили в соитие и начали рождать. Как будто для нас обычное дело, что они столько лет прожили, или что Энох взят на небо, или что престарелая и бесплодная стала рождающею, и проч. т. под.!<br /><br />3. Но, говорят, иное дело – повествование о чудесных событиях, иное – о тварях обыкновенных: там самая эта необычность указывает на то, что есть способы [существования] вещей – одни, так сказать, естественные, а другие чудесные, называемые чрезвычайными; здесь же имеется в виду обыкновенный порядок природ. На это надобно ответить так, что ведь и необычные события необычны потому, что они первые. В самом деле, что в составе мировых вещей может быть в такой степени беспримерным и не имеющим для себя аналогии, как не сам мир? А разве можно думать, что Бог не сотворил мира, потому что Он не творит больше миров, или не сотворил солнца, потому что не творит больше солнц? Так надобно ответить и тем, которых беспокоят вопросы не только о рае, но и о самом человеке: раз они верят, что человек был создан так, как никто уже другой, почему же не хотят верить, что рай сотворен так, как происходят на их глазах леса?<br /><br />4. Само собою понятно, что это говорю я для тех, которые признают авторитет Писаний, ибо некоторые и из наших хотят понимать рай не в буквальном, а иносказательном значении. Что же касается тех, которые совершенно враждебны Писаниям, то с ними мы вели речь в иное время и иначе; хотя и в настоящем своем произведении мы, насколько можно, намерены защищать буквальное значение рая в тех видах, чтобы эти люди, по причине умственной извращенности или тупости отказывающиеся верить подобным предметам, не находили основания к убеждению других в ложности их. Впрочем, я удивляюсь и тем из наших, которые верят божественным Писаниям и не хотят принимать рай в буквальном, т. е. как прекраснейшее место, покрытое плодоносными деревами и орошаемое великим источником, на том основании, что ни одно де человеческое землеводство не покрывается, по сокровенному действию Божию, столькою и такою зеленью, – удивляюсь, каким образом верят они и в самого человека, сотворенного так, как они того никогда не видали. А если и он должен быть понимаем иносказательно, кто же в таком случае родил Каина и Сима? Или, может быть, и они существовали только иносказательно, а не были людьми, рожденными от людей?. Пусть подобные возражения продолжат они до того пункта, до которого можно простирать их, и пусть вместе с нами попытаются все повествование принять сначала в буквальном значении. Ибо кто же станет им мешать, если потом они будут понимать повествуемое еще и в иносказательном смысле, в значении ли духовных природ и действий, или будущих предметов. Само собою понятно, что если называемое здесь телесно как не разуметь скорее все за сказанное в иносказательном смысле, нежели нечестиво порицать священное Писание? Если же все это, понимаемое и телесно, не только не затрудняет, а, напротив, подкрепляет повествование божественного слова, то, думаю, никто не будет настолько упорен, что, видя все это как изъясняемое по правилу веры в собственном смысле, предпочтет оставаться при прежнем мнении, буде раньше ему казалось, что оно может быть понимаемо только в иносказательном значении.<br /><br /><b>Глава II.<br /><br />Почему книгу Бытия изъяснял против манихеев иносказательно.</b><br />5. Я и сам, вскоре по своем обращении, написал две книги против манихеев, которые не только заблуждаются, принимая эти ветхозаветные книги не так, как должно, но богохульствуют, совсем их не принимая и отвращаясь, – написал в желании поскорей или опровергнуть их болтовню, или возбудить внимание к исканию в сих, ими презираемых, Писаниях христианской и евангельской веры. И так как в то время мне не представлялось, как все в них может быть принимаемо в собственном смысле, а скорее казалось, что оно в таком смысле не может, или едва либо с трудом может быть принимаемо, то я без отлагательства, с возможною краткостью и ясностью, изъяснил в иносказательном смысле то, чего не мог принять в буквальном значении, в опасении, что напуганные пространностью ли изложения, или темнотою исследования, они, пожалуй, не захотят и в руки взять [мое произведение]. Впрочем, не забывая, чего я особенно желал, но не мог сделать, именно – понимать все сначала в буквальном, а не иносказательном смысле, и, не отчаиваясь окончательно, что оно может быть принимаемо и в таком смысле, я в первой части второй книги выразил эту мысль следующим образом: \"Само собою понятно, – говорил я, – что всякий, кто хочет все сказанное принимать в буквальном значении, т. е. так, как звучит буква, и при этом может избежать богохульства и говорить все согласно с кафолическою верою, не только не должен возбуждать наше неблаговоление, а должен считаться нами за славного и заслуживающего особенной похвалы толкователя. Если же не представляется никакой возможности благочестивым и достойным Бога образом понимать иначе, нежели как сказанное иносказательно и в загадках, то, следуя авторитету Апостолов, которые разрешают столь многие загадки в ветхозаветных книгах, мы будем держаться способа, который себе наметили, при помощи Того, Кто заповедует нам просить, искать и толкать (<a href=\"/bible/?b=470&c=7&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span></span>Мф. 7:7</a>), изъясняя все эти образы вещей согласно с кафолическою верою, как относящиеся или к истории, или к пророчеству, но при этом не предрешая лучшего и более достойного толкования с нашей ли стороны, или со стороны тех, кому Господь открыть удостоит\". Так я писал тогда. В настоящее время Господь благоизволил, чтобы, всмотревшись в дело более тщательно, я не напрасно, насколько мне думается, был того мнения, чтО могу и я написанное изъяснить в собственном, а не иносказательном слововыражении; [в таком смысле] мы и ведем исследование как о том, что хотели показать выше, так и том, что следует дальше о рае.<br /><br /><b>Глава III.<br /><br />Объясняются 8 и 9 стихи 2 гл. Бытия.</b><br />6. Итак, <b>насади Бог рай сладости</b> (ибо это самое и означает во едеме) <b>на востоцех и введе тамо человека, егоже созда.</b> Так написано потому, что так оно и было. Затем [бытописатель] останавливается на этом предмете снова, желая показать, как именно произошло то, о чем он сказал кратко, т. е. как именно Бог насадил рай и ввел сюда человека, которого создал. Ибо свою речь он так продолжает: И прозябе Бог еще от земли всякое древо красное в видение и доброе в снедь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О книге Бытия буквально, 8</i></span></div><br />* * *<br />Некоторые вещи рассказываются так, словно следуют порядку времени или последовательности событий, поскольку повествование скрыто соотносится с более ранними событиями, о которых не говорится. Если не извлечь отсюда правила, можно ошибиться.<br />Так, в Книге Бытия сказано: <i><b>И насадил Господь Бог рай в Едеме на востоке, и поместил там человека, которого создал. И произрастил Господь Бог из земли всякое дерево, приятное на вид и хорошее для пищи.</b> </i>Создается впечатление, что это случилось после того, как Бог создал человека и поместил его в рай, потому что после краткого упоминания обоих событий (что Бог насадил рай и что поместил там человека, которого создал) повествование возвращается назад, подводя итог, и сообщает о том, что было опущено, то есть о том, как был насажен рай. Для этого Бог произрастил из земли всякое дерево, приятное на вид и хорошее для пищи.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Об учении христианском 3.36.<br /> Cl. 0263, 3.36.2</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}