{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Настал вечер</b>: поздний вечер, как видно из сравнения с <a href=\"/bible/?b=470&c=14&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же настал вечер, приступили к Нему ученики Его и сказали: место здесь пустынное и время уже позднее; отпусти народ, чтобы они пошли в селения и купили себе пищи.</span></span>Мф. 14:15</a>; <a href=\"/bible/?b=480&c=6&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И как времени прошло много, ученики Его, приступив к Нему, говорят: место <i>здесь </i>пустынное, а времени уже много, -</span></span>Мк. 6:35</a>; <a href=\"/bible/?b=490&c=9&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> День же начал склоняться к вечеру. И, приступив к Нему, двенадцать говорили Ему: отпусти народ, чтобы они пошли в окрестные селения и деревни ночевать и достали пищи; потому что мы здесь в пустом месте.</span></span>Лк. 9:12</a>. (ср. прим. к сим местам). — <b>Ученики сошли к морю и, войдя в лодку</b> и пр.: Господь Сам побудил учеников войти в лодку и отправиться прежде Его на другую сторону (<a href=\"/bible/?b=470&c=14&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И тотчас понудил Иисус учеников Своих войти в лодку и отправиться прежде Его на другую сторону, пока Он отпустит народ.</span></span>Мф. 14:22</a>; <a href=\"/bible/?b=480&c=6&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> И тотчас понудил учеников Своих войти в лодку и отправиться вперед на другую сторону к Вифсаиде, пока Он отпустит народ.</span></span>Мк. 6:45</a>). Первые два евангелиста не говорят, почему Господь немедленно побудил их уйти оттуда, где происходило чудесное питание народа, Иоанн восполняет их указанием, что народ в неразумном увлечении хотел насильно поставить Господа царём. Положение Господа при этой вспышке народной было затруднительно. Если бы Он с учениками в это время поплыл или пошёл в Галилею, народ следовал бы за Ним шаг за шагом, и волнение могло распространиться по Галилее и далее и грозить опасностью делу Христову. Притом и сердце учеников, тогда ещё не свободных от чувственных ожиданий, могло сочувственно откликнуться на волнение народное. Господь прежде всего отделяет учеников от народа и потому побуждает их немедленно отправиться на другую сторону. Затем, успокоив волнение народа и отпустив его (Мф. и Мк.), Он удалился на гору для уединённой молитвы. Ученики одни отправились в лодке на другую сторону в Капернаум или в землю Генисаретскую (Мф. и Мк.). <b>А Иисус не приходил к ним</b>: черта, восполняющая сказания первых евангелистов. Из неё видно, что Господь, побудив учеников отправиться одних, обещал прийти к ним, и они Его ждали, хотя, может быть, не предполагали, что Он так чудесно соединится с ними. Может быть, на пути из Вифсаидской (Юлии, пустыни к Вифсаиде близ Капернаума (<a href=\"/bible/?b=480&c=6&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> И тотчас понудил учеников Своих войти в лодку и отправиться вперед на другую сторону к Вифсаиде, пока Он отпустит народ.</span></span>Мк. 6:45</a>) в земле Генисаретской (Мф. и Мк.) они ожидали встретиться с Господом на каком-либо пункте морского берега, так как был и береговой путь, по которому мог пойти Господь, отпустив народ; но сильным волнением лодку понесло на середину моря, и Господь встретился с ними иначе, чем они ожидали.</div></p>"}