{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Чудо укрощения бури и хождение Господа по водам — то же, которое описано у евангелистов Матфея (<a href=\"/bible-index/bible/?b=470&c=14&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А лодка была уже на средине моря, и ее било волнами, потому что ветер был противный.</span></span>Мф. 14:24</a> и далее) и Марка (<a href=\"/bible-index/bible/?b=480&c=6&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Вечером лодка была посреди моря, а Он один на земле.</span></span>Мк. 6:47</a> и далее ев. Лука опускает). Описано оно Иоанном несколько короче, чем не только у первого, но и у второго евангелиста, в общем совершенно согласно с ними, но есть частная черта, восполняющая сказания тех. — Сильным ветром лодку гнало на средину моря (Мф. и Мк.), и ученики проплыли 25—30 стадий (всё море было шириною в 40 стадий; Флав. о войнах иудейских 111, 10—11). Тогда Господь благоволил прийти к ним чудесным образом по разъярённым волнам моря. — <b>Испугались</b> и пр.: см. прим. к парал. мест. Матфея и Марка. — <b>Хотели принять Его в лодку и тотчас</b> и пр.: опуская сказания ев. Матфея о хождении Петра по воде (что опускает и ев. Марк) и дальнейшие черты события по входе Господа в лодку, Иоанн восполняет их сказанием, <b>что лодка тотчас пристала к берегу, куда плыли</b>. Это — новое чудо, которого первые евангелисты не отмечают в общем сказании о чуде. В этом, по-видимому, есть разноречие у Иоанна с первыми евангелистами, в разрешение коего св. Златоуст предположил, что это события различные; но и время и место и частные черты сказаний евангелистов показывают, что они повествуют об одном и том же, только у Иоанна повествование короче и с восполняющею те сказания новою чертою, а потому и кажется разноречащим. Кажется, не надобно строго привязываться к буквальному значению слова тотчас (ἐυθέως ср. прим. к <a href=\"/bible-index/bible/?b=470&c=24&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды спадут с неба, и силы небесные поколеблются;</span></span>Мф. 24:29</a>). Что Господь не вошёл в лодку, Иоанн не говорит. Если бы он это хотел сказать, то конструкция речи должна бы быть иная, именно: они хотели принять Его в лодку, но лодка тотчас пристала к берегу), ибо только при этом — но — была бы мысль, что Господь не входил, не успел, так сказать, войти в лодку, как она пристала уже к берегу; у Иоанна же конструкция другая. Значит, по мысли Иоанна, Господь вошёл в лодку (как и по повествованию Матфея). Вдруг ветер утих, и лодка пристала к берегу, куда плыли, в то время как бывшие в лодке были в чрезвычайном изумлении (Мк.) и выразили веру свою в Господа как Мессию (Мф.). — <b>Переправившись</b> (Мф. и Мк.) таким образом (речь идёт обо всей переправе, а не о конце только переправы), ученики с Господом пришли в землю Геннисаретскую (Мф. и Мк.), а потом в Капернаум (Иоанн), находившийся в этой стране.</div></p>"}