{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>На это Господь отвечает, что это чудо совершенное Богом через Моисея, маловажнее того, которое теперь совершает Бог через Него – Мессию, давая им уже не призрачный хлеб, каким была манна, а <b>«хлеб истинный с небесе». </b> Этот хлеб <i>«дает жизнь миру».</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Не Моисей дал вам</b> и пр.: Господь не отвергает сими словами того, что предки теперешних слушателей Его чудесно питались в пустыне манною при посредстве Моисея, а указывает на то, что это чудо, совершённое Богом чрез Моисея, маловажнее того, которое теперь совершает Бог чрез Мессию. Бог чрез Моисея (а не сам Моисей) дал вам, т. е. предкам вашим, народу вашему, хлеб с неба, т. е. чудесный; это, конечно, чудо, и чудо великое; но теперь Бог делает для вас чудо ещё величайшее, давая вам истинный хлеб с неба. — <b>Истинный</b>: не и противоположность тому прежнему (манне), как призрачному или кажущемуся (ср. Злат. и Феофил.), а в смысле высочайшего значения его сравнительно с ним, ибо сей <i>истинный</i> хлеб, хлеб Божий, <i>даст жизнь миру</i>. Речь Господа ещё прикровенна здесь и объяснена далее: под хлебом разумеется Сам Господь Иисус Христос (<a href=\"/bible-index/bible/?b=500&c=6&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Иисус же сказал им: Я есмь хлеб жизни; приходящий ко Мне не будет алкать, и верующий в Меня не будет жаждать никогда.</span></span>Ин. 6:35</a> и далее). Посему высочайшее достоинство сего хлеба сравнительно с манною, а, следовательно, и величие чуда, совершаемого теперь, сравнительно с тем чудом, можно выразить по мысли стиха так: «чрез Моисея Бог Отец Мой дал предкам вашим хлеб, питавший только тело (как и хлеб, умноженный Мною в пустыне), а во Мне Он даёт вам хлеб, питающий душу и, следовательно, дающий жизнь вечную, тогда как тот поддерживал жизнь только временную; тот хлеб дан только для одного народа на время, этот — всему миру навсегда; тот называется хлебом ангельским, этот хлеб Божий; тот был только образом и тенью, этот — самая истина» (ср. Злат. и Феофил.).</div></p>"}