{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Изречения этих стихов раскрывают полнее сказанное в двух предшествующих стихах в такой связи: предопределённые Отцом Небесным верующие во Христа придут к Нему и будут приняты в Его Царство (<a href=\"/bible/?b=500&c=6&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Все, что дает Мне Отец, ко Мне придет; и приходящего ко Мне не изгоню вон,</span></span>Ин. 6:37</a>). Ибо воля Отца есть воля и Его и дело Его есть дело Отца (<a href=\"/bible/?b=500&c=6&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца.</span></span>Ин. 6:38</a>). А эта воля и это дело состоят в том, чтобы верующие во Христа и приходящие к Нему были спасены и как имеющие, в силу этой веры, жизнь вечную в себе, воскресли к этой вечной блаженной жизни (<a href=\"/bible/?b=500&c=6&i=39&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Воля же пославшего Меня Отца есть та, чтобы из того, что Он Мне дал, ничего не погубить, но все то воскресить в последний день.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день.</span></span>Ин. 6:39—40</a>). — <b>Что Он Мне дал</b>: прошедшее (вместо настоящего в ст. 37) употреблено в показание непреложности воли Отца и несомненности этого дела даяния (<a href=\"/bible/?b=520&c=8&i=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> А кого Он предопределил, тех и призвал, а кого призвал, тех и оправдал; а кого оправдал, тех и прославил.</span></span>Рим. 8:29-30</a>). — <b>Ничего не погубить</b>: чтобы ни один из этих верующих не погиб. Понятие погибели противоположно понятию спасения; погибнуть значит лишиться вечной блаженной жизни и подвергнуться вечной духовной смерти в удалении от источника жизни — Бога. Верующие не подвергнутся таковой погибели, ибо в вере им даровано жизненное начало, которое, развиваясь в них, приведёт их к жизни вечной. — <b>Воскресить в последний день:</b> в день суда всемирного, который, как окончательный день настоящего порядка на земле, после которого настанет новый порядок мировой жизни, называется <i>последним</i> днём. К этому дню воскреснут все и верующие и неверующие (<a href=\"/bible/?b=500&c=5&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и изыдут творившие добро в воскресение жизни, а делавшие зло - в воскресение осуждения.</span></span>Ин. 5:29</a>). Здесь говорится о воскресении только верующих, потому что речь здесь идёт только о тех, кого Отец даст Сыну, и говорится в смысле воскресения их к вечной блаженной жизни в противоположность тем, кои погибнут, как не данные Сыну Отцом, т. е. не верующие во Христа.</div></p>"}