{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> «Ропщите не на Меня, а на себя», как бы так говорит Христос: «за то, что вы неспособны уверовать в Меня, как в Мессию», ибо все ветхозаветные книги свидетельствуют о пришествии Христа, и кто сознательно изучает их, тот не может не быть научен Богом и не принять посланного Им Мессию-Христа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>У пророков написано</b> и пр.: словом Божиим, заключённым в писаниях пророков, Господь указывает один из способов, каким Отец привлечёт верующих ко Христу; это — способ научения Богом. — <b>У пророков</b>: т. е. в книге пророков, в свитке пророческих книг (ср. <a href=\"/bible-index/bible/?b=510&c=7&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Бог же отвратился и оставил их служить воинству небесному, как написано в книге пророков: дом Израилев! приносили ли вы Мне заколения и жертвы в продолжение сорока лет в пустыне?</span></span>Деян. 7:42</a>, <a href=\"/bible-index/bible/?b=510&c=13&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Берегитесь же, чтобы не пришло на вас сказанное у пророков:</span></span>Деян. 13:40</a>). Указывается по мысли, а не по точной букве на места пророческих книг Исаии (<a href=\"/bible-index/bible/?b=290&c=54&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих.</span></span>Ис. 54:13</a>), Иеремии (<a href=\"/bible-index/bible/?b=300&c=31&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но вот завет, который Я заключу с домом Израилевым после тех дней, говорит Господь: вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом.</span></span>Иер. 31:33</a> и далее), Иоиля (<a href=\"/bible-index/bible/?b=360&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ибо вот, в те дни и в то самое время, когда Я возвращу плен Иуды и Иерусалима,</span></span>Иоил. 3:1</a> и далее) и парал., в которых предрекается имеющее быть в Царстве Мессии всеобщее распространение боговедения чрез научение от Бога и непосредственно — чрез благодатное просвещение духа, и посредственно — чрез поучение в слове Божием откровенном. Таковые наученные Богом или, как далее поясняется, слышавшие от Отца и научившиеся приходят ко Христу, т. е. этим самым научением привлекаются ко Христу. «Но если сказано, что все будут научены Богом: то отчего, спросишь, многие не веруют? Оттого, что те слова сказаны только о большей части людей, или ещё — пророчество указывает не вообще на всех, но на всех желающих» (Злат., ср. Феофил.). «Ужели прежде сего они не были учены Богом в Ветхом Завете? Были, но не так. Тогда учились познанию о Боге чрез людей, а ныне, когда воплотился Единородный, познание бывает от Самого Отца в св. Духе» (Феофил., ср. Злат.). Словами — <b>слышавший </b>от Отца означается духовное восприятие божественного научения, которого предмет существенный, как видно из всей связи речи, есть Христос и Его дело. Всё слово Божие, заключённое в Писании, есть свидетельство о Христе, как сказал сам Христос (<a href=\"/bible-index/bible/?b=500&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.</span></span>Ин. 5:39</a>); но чтобы так понимать Писание, нужно, чтобы Бог открыл и ум и сердце изучающего Писание, просветил его, научил так понимать, что зависит и от желания человека, и от милости Божией. Так изучающий Писание есть наученный Богом человек, слышащий от Отца слово Его и разумеющий его; он придёт ко Христу, ибо предмет Писания, изучаемого им, — Христос. В приложении к слушателям Господа, роптавшим теперь на Него, слова Его означают то же, что сказал Он в беседе по исцелении расслабленного: <i>вы не имеете сло́ва Его, пребывающего в вас</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> и не имеете слова Его пребывающего в вас, потому что вы не веруете Тому, Которого Он послал.</span></span>Ин. 5:38</a>) и далее: <i>есть на вас обвинитель Моисей, на которого вы уповаете</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Не думайте, что Я буду обвинять вас пред Отцем: есть на вас обвинитель Моисей, на которого вы уповаете.</span></span>Ин. 5:45</a>) и пр. Грех их существенный в том, что они совершенно поработились чувственному направленно верований и упований и заглушили в себе духовные потребности, развитием коих Бог привлекает человека ко Христу, открывая его смысл в разумении Писаний и тем делая его богонаученным. </div></p>"}