{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Научение от Бога это не есть лицезрение Бога, ибо видел Бога Отца только Тот, Кто Сам от Бога, т.е. Он – Христос. Научается как бы Самим Богом непосредственно всякий тот, кто внимательно, с верою изучает Писание, ибо главный предмет Писания – Христос.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Не то, чтобы кто видел Отца</b> и пр.: ограничение или пояснение мысли предшествующего стиха. Чувственное настроение народного духа могло толковать слово пророческое о богонаученных в Царстве Мессии так, что с этим богонаучением связано и лицезрение Бога. Господь такое непосредственное лицезрение Бога присвояет только одному Себе, как <a href=\"/bible/?b=500&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>; <a href=\"/bible/?b=500&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах.</span></span>Ин. 3:13</a>; <a href=\"/bible/?b=500&c=8&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Я говорю то, что видел у Отца Моего; а вы делаете то, что видели у отца вашего.</span></span>Ин. 8:38</a> (ср. прим. к сим стихам). Все ви́дения Бога пророками были не непосредственными ви́дениями Самого Бога, а лишь в образах и символах; непосредственное ве́дение самого существа Божия принадлежит только единосущному с Богом воплотившемуся Сыну Божию. — <b>Кто есть от Бога</b>: от существа Божия рождён и от Бога послан в мир, т. е. Сын Божий, Христос (ср. <a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>; <a href=\"/bible/?b=500&c=8&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус сказал им: если бы Бог был Отец ваш, то вы любили бы Меня, потому что Я от Бога исшел и пришел; ибо Я не Сам от Себя пришел, но Он послал Меня.</span></span>Ин. 8:42</a>; <a href=\"/bible/?b=500&c=7&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Я знаю Его, потому что Я от Него, и Он послал Меня.</span></span>Ин. 7:29</a> и прим.). По силе этого единения с Богом Господь и может богонаученных вводить более и более в истину и любовь Божию.</div></p>"}