{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Этот хлеб, сшедший с небес, Сам Господь Иисус Христос. Еще более ясно и определенно говорит Господь дальше, что этот хлеб есть Плоть Его, Которую Он отдает за жизнь мира, имея в виду предстоящую Ему крестную смерть на Голгофе во искупление грехов всего человечества. Здесь, в связи с приближающимся праздником Пасхи, Господь учит о Себе, как об истинном Агнце пасхальном, вземлющем на Себя грехи всего мира. Агнец пасхальный был только прообразом этого Агнца-Христа. Господь давал понять теперь своим слушателям, что время прообразов проходит, ибо явилась Сама Истина в Его лице: вкушение пасхального агнца заменится в Новом Завете вкушением Тела Христова, принесенного в жертву за грехи всего мира.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Я — хлеб живый:</b> выражения — <i>хлеб живый и хлеб жизни </i>различаются одно от другого тем, что первое означает жизненность как свойство самого хлеба, а последнее — жизненность как действие, производимое им во вкушающем его; действие такое, конечно, зависит от того, что самый хлеб имеет такое свойство, а потому эти выражения дополняют одно другое. — <i>Ели манну в пустыне и умерли</i>, потому что манна не была хлебом живым; ядущий хлеб Христов не умрёт, потому что этот хлеб живый. — <b>Хлеб же есть Плоть Моя</b> и пр.: вот существенное дополнение прежней речи о хлебе частною пояснительною чертою. Господь вдруг разрешает загадочную речь Свою этою чертою, совершенно поразившею Его слушателей (<a href=\"/bible/?b=500&c=6&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Тогда Иудеи стали спорить между собою, говоря: как Он может дать нам есть Плоть Свою?</span></span>Ин. 6:52</a>). Доселе Он под образом хлеба говорил вообще о Своём Лице как предмете веры, теперь же ясно, точно и определительно говорит: хлеб, о котором Я говорю, — это Плоть Моя. «Ясно говорит Он здесь о таинственном причастии тела Его» (Феофил.). <b>Плоть</b> — то же что тело, телесный состав Богочеловека, — слово, которое нужно понимать здесь в строго буквальном смысле, так как нет никак: причин понимать его в значении переносном. Слово хлеб во всей этой речи, очевидно, имеет переносное или не собственное значение, поскольку им означается здесь вообще лицо Христа, а словом <b>Плоть</b> ему даётся именно определительное (конкретное) значение. Как слово манна, конкретно определяющее общее понятие хлеба, питавшего древле евреев в пустыне, очевидно, имеет буквальное прямое значение, так точно и слово Плоть, определяющее общее значение хлеба. «Заметь, что хлеб, вкушаемый нами в таинстве, не есть образ тела Господня, но есть самая Плоть Господа; ибо не сказал Он, что хлеб, который Я дам, есть образ плоти Моей, но: <i>есть Плоть Моя</i>» (Феофил.). — <b>Которую Я отдам за жизнь мира:</b> иносказательная речь о крестной жертве Мессии. Плоть Господа принесена Им на кресте как истинная жертва Богу во искупление грехов всего мира, как преобразовательная жертва за грех по закону Моисееву очищала грех приносившего оную. Так как эта крестная Голгофская жертва ещё впереди, то Господь и говорит о ней в будущем времени — <b>Я отдам</b>. — <b>За жизнь мира:</b> т. е. чтобы мир был жив, жив духовно в единении с примирённым этою жертвою Богом. Средство к достижению этой жизни есть вера в искупительную смерть Мессии Богочеловека. В силу этой веры <i>весь</i> мир получил бы эту жизнь, если бы <i>весь</i> веровал, так как жертва искупительная принесена Христом за всех, за весь мир, за <b>жизнь</b> всего мира, бывшего доселе в отчуждении от Бога и, следовательно, в духовной смерти по причине греха, за который не было ещё принесено примирительной жертвы Сыном Божиим. — Здесь ясно уже видно указание Господа на пасхального агнца, которого предстояло слушателям Его скоро вкушать в приближающийся праздник Пасхи (<a href=\"/bible/?b=500&c=6&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Приближалась же Пасха, праздник Иудейский.</span></span>Ин. 6:4</a>); в следующем отделении (<a href=\"/bible/?b=500&c=6&i=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Иисус же сказал им: истинно, истинно говорю вам: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни.</span></span>Ин. 6:53</a> и далее) это указание ещё яснее и решительнее. Господь учит о Себе как об истинном агнце пасхальном, вземлющем на Себя грехи всего мира; агнец пасхальный был только прообразом этого агнца. — Господь давал понять теперь Своим слушателям пред Пасхою, что время образов проходит, настаёт самая истина, вкушение агнца пасхального заменится вкушением тела Христова, принесённого в жертву за грехи всего мира. Как подействовала эта речь Господа на Его слушателей, видно из последующего.</div></p>"}