{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Эти слова Господа были, однако, столь необычайны для слуха, что на этот раз не только враги Господа, но и несколько из учеников Его соблазнились, говоря: <b>«какие странныя слова! кто может это слушать!» </b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Из учеников Его</b>: разумеются ученики не в тесном смысле двенадцати (<a href=\"/bible/?b=500&c=6&i=67\"><span><span class=\"verse-text\"><span class=\"align-super\">67</span> Тогда Иисус сказал двенадцати: не хотите ли и вы отойти?</span></span>Ин. 6:67</a>), а в обширном смысле последователей Его, которые ходили за Ним, слушали Его учение и считали себя Его последователями (ср. Феофил.) - <b>Слыша то</b>: всё, что Он говорил о Себе в этой речи: как о хлебе жизни, как о сошедшем с неба, о необходимости вкушения плоти Его и пития крови Его, особенности о сем последнем, породившем споры между слушателями Его (<a href=\"/bible/?b=500&c=6&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Тогда Иудеи стали спорить между собою, говоря: как Он может дать нам есть Плоть Свою?</span></span>Ин. 6:52</a>). — <b>Странные слова</b>: собственно тяжёлые, жёсткие слова, блазнительные (<a href=\"/bible/?b=500&c=6&i=61\"><span><span class=\"verse-text\"><span class=\"align-super\">61</span> Но Иисус, зная Сам в Себе, что ученики Его ропщут на то, сказал им: это ли соблазняет вас?</span></span>Ин. 6:61</a>), совершенно противоречащие обычным ходячим тогда представлениям о лице и деле Мессии. Не тех обетований, не тех требований, чтобы есть Его Плоть и пить Его Кровь и тем получить жизнь чрез смерть Его, ожидали они от Мессии; они ждали чудес, чудес и чудес (ср. <a href=\"/bible/?b=500&c=6&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иисус сказал им в ответ: истинно, истинно говорю вам: вы ищете Меня не потому, что видели чудеса, но потому, что ели хлеб и насытились.</span></span>Ин. 6:26</a> и прим.), и вот речь Господа показалась для них тяжкой, суровой, неудобоприемлемой (Злат., ср. Феофил.). — <b>Кто может это слушать</b>: спокойно, не соблазняясь.</div></p>"}