{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Дальше Господь поясняет, как надо правильно понимать Его слова: <b>«Дух есть, иже оживляет, плоть не пользует ничтоже. Глаголы, яже Аз глаголах вам, дух суть и живот суть»</b>. Это значит, что слова Христовы нужно понимать духовно, а не грубо чувственно, т.е. так как будто Он предлагает для вкушения Свою плоть, подобно мясу животных, снедаемому для утоления чувственного голода. «Мое учение», как бы так говорит Господь, «не о мясах, не о яствах, питающих телесную жизнь, но о Божественном Духе, о благодати и о вечной жизни, которая устрояется в людях благодатными средствами». <b>«Плоть не пользует ни мало»</b> – это сказал Он не о Своей плоти, – отнюдь нет, – но о тех, которые Его слова понимают чувственно. Что значит понимать чувственно? Смотреть на предметы просто и не представлять ничего больше, вот что значит понимать чувственно. Но не так должно судить о видимом, а надобно внутренними очами прозирать во все его тайны. Вот это значит понимать духовно» (Златоуст). Плоть Христова, разобщенная с Его Духом, не могла бы животворить, но понятно, конечно, что в словах Христовых, идет речь не о бездушной, безжизненной Его плоти, а о плоти, неразлучно соединенной с Его Божественным Духом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Дух животворит</b> и пр.: <i>дух</i> и <i>плоть</i> употребляются здесь не в собственном значении и означают <i>духовное</i> и <i>плотское</i> разумение, или воззрение, или — вообще нравственное направление. Мысль та, что высокие истины учения Христова надобно понимать духовно, верой, а не чувственно, по их только видимой стороне (ср. Злат. и Феофил.). Если не духовным оком и не верою смотреть на страдания Христовы, то они будут соблазном, и такое воззрение поведёт к погибели, а не к жизни вечной; смотрящий так соблазнится ими ещё более, чем речью о Плоти и Крови Его. Надобно духовным оком веры смотреть на всё сие; такое воззрение оживотворит душу, не повергнет её в соблазн, а приведёт ко Христу и, следовательно, к жизни вечной; плотское же понимание не принесёт никакой пользы, а, напротив, причинит величайший вред. «Плоть не пользует нимало: это Он сказал не о Своей Плоти, — отнюдь нет, — но о тех, которые Его слова понимают чувственно. Что значит понимать чувственно? Смотреть на предметы просто и не представлять ничего больше, — вот что значит понимать чувственно. Но не так до́лжно судить о видимом, а надобно внутренними очами прозирать во все его тайны. Вот это значит понимать духовно» (Злат.). — <b>Слова — дух и жизнь</b>: учение, которое Я вам предлагаю, содержит именно сей дух животворящий, раскрывает вам высшее духовное разумение предметов веры, а потому суть вместе и жизнь, ибо оживляют веру человека, а с тем вместе приводят его к жизни вечной. Ваше понимание низкое, чувственное, неправильное; Моё учение духовное, возвышенное, истинное.</div></p>"}