{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>В ответ на это исповедание Господь сказал, однако, что не все 12 так веруют, что один из них – диавол, не в собственном смысле, а, как враг Христа и Его дела.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Иисус отвечал им</b> и пр.: Симон выразил исповедание и верность Господу от лица всех апостолов. Господь открывает им теперь, что не все они так веруют и так верны Ему, что один из них — <b>диавол</b>. — <b>Двенадцать избрал</b>: см. <a href=\"/bible-index/bible/?b=480&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Потом взошел на гору и позвал к Себе, кого Сам хотел; и пришли к Нему.</span></span>Мк. 3:13</a> и далее; <a href=\"/bible-index/bible/?b=490&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> В те дни взошел Он на гору помолиться и пробыл всю ночь в молитве к Богу.</span></span>Лк. 6:12</a> и далее и прим. Избрал, приблизил и открывал более чем другим, тайны о Своём лице и деле. Несмотря, однако же, на это, один из них — дьявол. Дьявол не в собственном смысле, как падший дух или дух злобы, а в смысле человека, который имеет дьявольские свойства или качества, принадлежащие дьяволу. <b>Диавол</b> — это враг Христа и Его дела и враг всего человечества; называя Иуду дьяволом, Господь указывает именно в нём врага Своего и Своего дела и всех людей. Частнее, «или потому он дьявол, что и теперь всё Моё извращает и ничего из оного не принимает, или потому, что он оклевещет Меня. Ибо таков действительно оказался Иуда, клевеща на Господа пред иудеями и выдавая им Его тайны» (Феофил.). Это указание, конечно, должно было поразить апостолов; но из повествования не видно, угадали ли они тогда, о ком идёт речь; Господь же, дав предостережение Иуде, не счёл нужным лично указать на него. Может быть, ученики и догадывались; по крайней мере, Иоанн, описывая это событие, заключает, что Господь говорил о Своём предателе. <br /><br /></div></p>"}