{"xml":"<p ><div>[Написано] <i>Не воздал Езекия за оказанные ему благодеяния, ибо возгордилось сердце его</i> (<a href=\"/bible/?b=140&c=32&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но не воздал Езекия за оказанные ему благодеяния, ибо возгордилось сердце его. И был на него гнев <i>Божий</i> и на Иудею, и на Иерусалим.</span></span>2 Пар. 32:25</a>). Конечно, никто, кроме человека негодного, не станет отрицать, что Езекия был праведником. Ты можешь сказать: но он согрешил в некоторых [делах], а потому и перестал быть праведным. Однако Писание этого не говорит. Ведь он не потерял имя праведника потому, что совершил небольшие грехи, а имел это имя потому, что творил множество добрых дел.<br />Я всё это говорю, чтобы на свидетельствах Священного Писания показать, что праведники не становятся грешниками только потому, что иногда грешат, но остаются праведниками, потому что блещут множеством добродетелей. Об Иосии написано: <i>И делал он угодное в очах Господних, и ходил путями Давида, отца своего, и не уклонялся ни направо, ни налево</i> (<a href=\"/bible/?b=140&c=34&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и делал он угодное в очах Господних, и ходил путями Давида, отца своего, и не уклонялся ни направо, ни налево.</span></span>2 Пар. 34:2</a>). И вот, пусть и был он праведным, во время нужды и стеснения он послал Хелкию к <i>Олдане пророчице, жене Шаллума, сына Тавкегафа, сына Хасры, хранителя одежд</i>. <i>А жила она во второй части Иерусалима</i> (эта ссылка, без сомнения, указывает на ту часть города, которая находилась за внутренней стеной). И она сказала им: <i>так говорит Господь Бог Израилев: скажите тому человеку, который послал вас ко мне: так говорит Господь.</i> В словах этих содержится скрытый упрёк и царю, и священникам, и всем мужам, потому что среди святых мужей не нашлось никого, кто мог бы предсказать будущее.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Диалоги против пелагиан,Cl.0615,2.22.27</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=140&c=33&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=140&c=35&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}