{"xml":"<p ><div><i>И благословил его</i>. Благословение Исаака рассматривать должно не как желание только, но как пророчество. Ибо он, по выражению Апостола, благословил верою о будущем (<a href=\"/bible/?b=650&c=11&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Верою в будущее Исаак благословил Иакова и Исава.</span></span>Евр. 11:20</a>). По сему-то его благословение исполнилось, хотя он и не знал, над кем произносил его.<br /><br /><i>Вот запах от сына моего, как запах от нивы (полной), которую благословил Господь.</i> Слово <i>полной</i> утрачено в тексте еврейском, но читается в самаритянском, греческом и латинском Св. Иеронима. Полною делается нива сеянием и возрастанием постоянным; благословляется дождем, благорастворением воздуха и обилием плодов.<br /><br />Сравнение запаха от одежды с запахом от нивы относится к особливому известному в древности роду благовоний, который уподоблялся благоуханию земли, освеженной дождем*.<br /><br />Образ благословений нередко был заимствуем от вещей видимых и, по-видимому, случайных, как, например, от имен благословляемых. Так и Исаак начинает благословение свое от благоухания риз своего сына. Быть может, что сие благоухание на сей раз произвело в нем необыкновенно сильное и приятное впечатление, которое послужило ему возбуждением и вразумлением.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li> Cic. De orat. L. Ill, с. 25. Ungventis minus diu delectamur, summa et acerrima suavitate conditis, quam his moderatis, et magis laudatur, quod terram, quam quod, crocum olere videatur.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=27&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=27&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}