{"xml":"<p ><div>Исав и Иаков суть близнецы, из коих меньший превозмогает большего; так, духовный Израиль порожден вместе с плотским, но, возрастая в тайне, наконец открыт и превознесен над ним.<br /><br />Исаак назначает свое благословение сперва Исаву, но потом дает оное Иакову; так плотскому Израилю даны обетования от Отца Небесного, но на духовном они исполняются.<br /><br />***<br />Чтобы оправдать поступок Ревекки и Иакова, должно вспомнить, что Исав сам уступил свое первородство Иакову (<a href=\"/bible-index/bible/?b=10&c=25&s=33&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иаков сказал [ему]: поклянись мне теперь же. Он поклялся ему, и продал [Исав] первородство свое Иакову.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И дал Иаков Исаву хлеба и кушанья из чечевицы; и он ел и пил, и встал и пошел; и пренебрег Исав первородство.</span></span>Быт. 25:33-34</a>), и что Бог предрек Ревекке, что из двух близнецов, которых она носила в чреве, больший поработает меньшему (<a href=\"/bible-index/bible/?b=10&c=25&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Господь сказал ей: два племени во чреве твоем, и два различных народа произойдут из утробы твоей; один народ сделается сильнее другого, и больший будет служить меньшему.</span></span>Быт. 25:23</a>). Святой Златоуст так рассуждает о благословении Исава и Иакова: «Возлюбленный! Наблюдай здесь неизреченную премудрость Божию. Отец, желая изъявить естественную любовь, дает приказание Исаву, а благоизобретательный Владыка через Ревеку приводит в исполнение Свое предречение, научая нас, как велика сила добродетели и кротости нравов. Ибо тот, мечтавший иметь первенство и по первородству, и по родительскому к нему расположению, внезапно всего лишился, потому что не хотел со своей стороны употребить тщания, чтобы быть этого достойным; а сей, поелику имел в себе добродетель и был вспомоществуем определением Божиим свыше, вопреки желанию отца, восхитил его благословение... Ревекка действовала не по собственной только воле, но и служила орудием к исполнению предречения Божия... Смотри, как здесь все было делом вышней благодати...Что ж, скажешь, Бог помогал такой лжи? — Возлюбленный, не только исследуй, что делается, но вникни в цель: это сделано не для приобретения какой-нибудь земной выгоды, но из желания снискать благословение отца. Не на то смотри, что слова Иакова были ложь, но имей в мысли то, что все устроил таким образом Бог, дабы привести в исполнение Свое предречение. А чтобы тебе убедиться, что Бог все это облегчил и трудное сделал удобоисполняемым, смотри, как праведник не мог проникнуть обмана, но верит словам Иакова и, вкусив снедей, платит ему за них благословением. Да и Исав возвратился с ловитвы не прежде, как уже все было сделано, дабы мы из всего этого познали, что совершившееся было по воле Божией». (На Быт. Бесед. 53).<br />Иаков, получающий благословение первенства, а Исав, теряющий оное, по изъяснению Ап. Павла (Рим. 9), изображают тайну определения Божия о призвании язычников и отвержении Иудеев. На сию тайну указывают и слова Спасителя: «<i>Глаголю вам, яко мнози от восток и запад придут и возлягут с Авраамом и Исааком и Иаковом во царствии небесном; сынове же царствия изгнаны будут во тьму кромешную</i>» (<a href=\"/bible-index/bible/?b=470&c=8&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Говорю же вам, что многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> а сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов.</span></span>Мф. 8:11-12</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=27&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=27&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}