{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Егда же прииде Петр во Антиохию, в лице ему противу стах, яко зазорен бе.</b> Отцы Церкви и толкователи старались дать указанному здесь факту какое-нибудь особое значение. Святой Иоанн Златоустый, в отдельной беседе на это место (Перевод С.-Пб. Дух. Акад. т. 3 ее. 385-402), доказывает, что Пётр и Павел поступили здесь с целью устройства Церкви и вразумления заблуждающих относительно исполнения Иудейских обрядов. И что здесь было притворное обличение; но блаженный Августин и большинство других толкователей доказывают, что допущение подобнаго притворства со стороны Петра и намереннаго обличения со стороны Павла, ведёт к ещё большим затруднениям и опасным выводам относительно правдивости сказаннаго в Священном Писании, чем допущение действительной уступчивости Петра и резкаго обличения его со сто­роны Павла. Поэтому они принимают факт сделанной Петром ошибки, и исправления его замечанием Павла. Относительно же опасения некоторых, что признанием действительности лицемерия Петра в данном случае подрывается авторитет Апостолов, как Богодухновенных проповедников и непогрешимых столпов Церкви, то самое опасение напрасно: не Апостолы и не мнимые столпы Церкви непогрешимы, а сама Церковь или, лучше, Дух Истинный, живущий в ней и изливаемый на неё от непогрешимаго и вечно пребывающаго с нею Главы — Христа.<br />Как человек, по человеческой немощи, Пётр погрешил; как орудие непогрешимаго Святаго Духа, Павел исправил его погрешность (Сравните <a href=\"/bible/?b=690&c=1&i=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если говорим, что мы не согрешили, то представляем Его лживым, и слова Его нет в нас.</span></span>1 Ин. 1:8-10</a>).<br /></div></p>"}