{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Доказательство происходит от несовместного заключения. Ежели мы, говорит он, кои ищем оправдания и святости не от дел закона, но от веры во Христа, по сему самому становимся грешными: то не следует ли из сего, что Христос есть служитель греха, то есть, производитель и виновник греха? «<b>Да не будет</b>». Прочь несовместность сия. Видишь ли, как сею ужаснейшею несовместностию, что не от законных дел, но от веры во Христа оправдится человек? Приумножает еще более силу доказательства, говоря: ежели я паки созидаю, что упразднил, то делаюсь преступником, то есть виновником и грешником. Что же им упразднено? Дела закона, кои упразднил не только он, хотя говорит о том от лица своего, но упразднили и прочие Апостолы, и Пресвитеры Духом Святым просвещенные, предел положивши, чтобы верующие во Христа ни обрезывались, ни прочих требований обрядового закона не исполняли. Почему и писал он к Антиохианам: <i>«изволися бо Святому Духу и нам, ничтоже множае возложити вам тяготы, разве нуждных сих, огребатися от идоложертвенных и крове, и удавленины и блуда: от нихже соблюдающе себе, добре сотворите»</i> (<a href=\"/bible/?b=510&c=15&i=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо угодно Святому Духу и нам не возлагать на вас никакого бремени более, кроме сего необходимого:</span><span class=\"verse-text\"><span class=\"align-super\">29</span> воздерживаться от идоложертвенного и крови, и удавленины, и блуда, и не делать другим того, чего себе не хотите. Соблюдая сие, хорошо сделаете. Будьте здравы\".</span></span>Деян. 15:28-29</a>). Кто убо после сего Божественного и Апостольского определения, упразднившего законные постановления, хранил то, что завещевал закон, тот был преступник заповеди Всесвятого Духа. Заметь же, с коликим благоразумием и мудростию премудрый Павел обратил на главы Иудействующих вину преступления. Сии говорили, что нарушающие дела закона суть преступники: а он доказал, что преступниками делаются хранящие дела закона. Подкрепляет потом он доказательство свое и следующими словами:<br /><br /><a href=\"/bible/?b=550&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span></span>Гал. 2:19</a>. <i> Аз бо законом закону умрох, да Богови жив буду.</i></div></p>"}