{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>В какой-то мере мы уже Христовы, в какой-то мере мы уже обладаем жизнью Христа и можем быть в том обществе, в том мире, в котором живем, как бы телесным, воплощенным присутствием Спасителя. В нас Он живет не полностью, не так, как апостол Павел говорил: Не я живу, но живет во мне Христос (Гал. 2,20). К сожалению, я еще живу, и во мне Христос живет как младенец или как подросток, который постепенно вырастает, так, чтобы наконец я стал тем, что Он есть. Однако это так. И поэтому наше присутствие в этом мире - это уже присутствие Христа. Когда христианин приходит куда бы то ни было, даже когда он об этом не думает, в нем приходит Спаситель Христос, потому что человек-христианин крещен во Христа, он причащен Телу и Крови Христовым; и дары Божии неотъемлемы. Это так страшно - и так дивно, потому что, когда смотришь на себя, думаешь: как же это так?! Есть рассказ святого Симеона Нового Богослова о том, как, причастившись Святых Таин, он вернулся в свою келью и говорит: я сижу в этой убогой келье на досках, которые мне служат и скамьей, и постелью, созерцаю дряхлое свое тело - я старик, скоро умру, - гляжу на эти старческие руки и с трепетом и ужасом вижу члены тела Христова. Я причастился Таин Божиих, и во мне, пронизывая меня, как огонь пронизывает железо, - Христос. И эта малюсенькая хижина, где я живу, - шире небес, потому что небеса не могут вместить Господа, а эта хижина в моем лице содержит Христа воплотившегося...<br /><br />И это случается с каждым из нас - всякий раз, когда мы идем причащаться, с какой-то особенной интенсивностью. Но, как я уже сказал, дары Божии неотъемлемы; в нас остается все то, что мы получаем в причащении, в разрешительной молитве, в благодати Божией, которая изливается на нас свободно, когда Господь захочет того. Мы этого не замечаем, а другие порой замечают - и вот это потрясающе. Как может быть, что мы не видим того, что в нас происходит? - Потому что мы этого не ожидаем. Большей частью человек видит то, что он ожидает видеть; и мы не видим, потому что как-то забыли, что это так.<br /><br />У меня есть племянница, которая собиралась выйти замуж за неверующего молодого человека. Он никогда не ходил в церковь, потому что считал, что не имеет права туда вступать, так как не верит ни во что: ни в Бога, ни в то, что там совершается; и он ее ждал снаружи. Как-то она причащалась. Он не знал об этом ничего, он просто знал, что она была в церкви. Они шли после службы, он - на расстоянии метра от нее. Она говорит ему: почему ты не возьмешь меня под руку? Он ответил: не могу приблизиться. В тебе есть что-то такое величественное, что я не могу подойти ближе к тебе и, конечно, не могу тебя коснуться... Вот как человек чуткий, которому тогда было дано что-то ощутить, увидел то, что сама она не ощущала в такой же мере. Я сейчас не вдаюсь ни в какие объяснения, а просто вот вам факт.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Человек пред Богом\" М. \"Паломникъ\" 2000 г., с. 383</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140\">Иов (Гумеров) иером.</a><div><i>Как понять слова апостола Павла: «Уже не я живу, но живет во мне Христос»?</i><br />Павел (Савл), до того, как уверовал во Христа, жил по закону и был человеком плотским. Сораспявшись Христу, апостол Павел не чувствует в себе прежнего преобладания своего человеческого «я». Напротив, в уже нем живет Христос, Который направляет его мысли, чувства и волю. Блаж. Феодорит так изъясняет этот стих: «Отложил я прежнюю жизнь, перешел в жизнь иную, живу Тому, Кто облек меня жизнью» (Толкование на Послание к галатам).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Сраспинается Христу тот, который из любви к Нему изнуряет тело, порабощает, и укрощает плоть <i>«со страстьми и похотьми»</i>, вземлет крест свой, (<a href=\"/bible-index/bible/?b=530&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a>), (<a href=\"/bible-index/bible/?b=550&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>) то есть, претерпевает всякую скорбь и тесноту, и грядет во след Иисуса Христа (<a href=\"/bible-index/bible/?b=470&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,</span></span>Мф. 16:24</a>). А поелику всеблаженный Павел все сие сотворил, то и говорит: «<b>Христови сораспяхся: живу же не ктому аз</b> (<a href=\"/bible-index/bible/?b=560&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,</span></span>Еф. 4:22</a>), то есть, уже более не живу я по ветхому человеку тлеющему в похотех прелестных, не живу жизнию страстною и заблуждающею, гоня и хуля Иисуса Христа (<a href=\"/bible-index/bible/?b=610&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> меня, который прежде был хулитель и гонитель и обидчик, но помилован потому, что <i>так</i> поступал по неведению, в неверии;</span></span>1 Тим. 1:13</a>): но живет во мне Христос, то есть, действует и владычествует во мне Христос. Ничего я не делаю, что не угодно Ему, но вся моя жизнь и деятельность от Него благоуправляется. «<b>А еже ныне живу во плоти, верою живу Сына Божия</b>», и доколе живу в теле, доколе живу сею смертною жизнью, вижу всегда безсмертную жизнь, и к оной направляюся верою Сына Божия, Который возлюбил меня, и предал Себя на смерть для спасения моего, <b>«возлюбившаго мене, и предавшаго Себе по мне»</b>. Заметь же, как он сим словом усвояет общее себе, поучая, что всякой человек долг имеет толикое благодарение приносить Иисусу Христу, коликое бы приносил, естьли бы Его только любил, и для его только спасения предал Себя на смерть.</div></p>"}