{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Пророк требует от священников, чтобы они пригласили народ, для умилостивления Господа, к общественному покаянию, которое должно сопровождаться постом, собранием на молитву, воздержанием от невинных в другое время удовольствий. — Вострубите трубою в Сионе. Это для того, чтобы по трубному звуку народ стекался на Сион к храму (<a href=\"/bible-index/bible/?b=40&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> а когда надобно собрать собрание, трубите, но не тревогу;</span></span>Чис. 10:7</a>). — Освятите пост: назначьте время для всеобщего поста с тем, чтобы оно проведено было свято и благоговейно. — Проповедите цельбу, то есть возвестите народу, что пост есть одно из действительных средств к уврачеванию нравственных недугов. — Соберите люди, освятите церковь, т. е. дайте знать людям, что они должны собраться к храму для святого дела (освятите церковь), для умилостивительных молений и потому не только при совершении их вести себя свято, благоговейно, но и приготовиться к участию в них благоговейным душевным настроением и заботою о чистоте телесной. — Изберите старейшины (старцев), совокупите младенцы ссущия сосцы. Не только старцы, но и грудные дети пусть будут привлечены к участию в общественном покаянно-молитвенном собрании, с надеждою, что Господь пощадить виновных ради невинных. Во дни общественных бедствий приносить детей в храм было в обычае Иудеев. Так в царствование Иосафата, при нашествии Моавитян и Аммонитян, «<i>все Иудеи стояли пред лицем Господним, и малые дети, жены их и сыновья их</i>» (<a href=\"/bible-index/bible/?b=140&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак я посылаю [тебе] человека умного, имеющего знания, Хирам-Авия,</span></span>2 Пар. 2:13</a>). Пример покаяния Ниневитян с участием детей показывает, что тот же обычай был и у язычников. — Даже новобрачные должны отказаться от брачного торжества и воздержаться от невинного веселия, естественного в их положении, чтобы ни от кого не отставать в подвиге всенародного покаяния: да изыдет жених от ложа своею и невеста от чертога своего, — т.-е. из спальни своей, великолепно украшенной.</div></p>"}