{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Местом всенародного покаяния должен быть храм. Быть выразителями покаянных чувств и совершать умилостивительные молитвы и жертвы есть дело жрецов, т. е. священников с первосвященником во главе. Пусть, по слову пророка, они станут между степенми жертвенника<a href=\"#617885_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, на ступенях подножия жертвенника всесожжения, находившегося во дворе храма, и обратись лицем к святилищу, со слезами вознесут Господу мольбу об отвращении гнева Его: пощади, Господи, люди Твоя и не даждь достояния Твоего, т. е. избранный Тобою в особое достояние Твой народ, — на укоризну, да не обладают ими языцы. Бедствие, об отвращении которого надлежало умолять Господа, состоит в опустошении земли саранчею и в засухе. Если это бедствие возобновится, то для спасения от голода жителям придется бежать из отечества и искать пропитания в чужих странах, отдать себя в рабство язычникам. О, пощади Господи, должны были молиться священники, пощади людей Твоих от этого уничижения, не допусти, чтобы стали господствовать над ними язычники (да не обладают ими языцы), избавь их от этого позора (укоризны). В остальных словах молитвы: да не рекут во языцех: где есть Бог их? выражается опасение, что грозящее Иудеям уничижение от язычников служило бы к оскорблению Самого Господа Бога. Вы хвалитесь тем, будут говорить язычники, что живете под покровительством своего Бога, Которого называете единым истинным Богом. И однако же Он не спасает вас от бед, оставляет вас без помощи в нужде. Где же Он? И действительно ли Он есть истинный Бог, если не проявляет Своей Божественной силы для блага Своих чтителей? — Такие речи язычников были бы оскорбительны не только для Иудеев, но и для самого их Бога. Таким образом не только для своей чести, но паче всего для славы имени Божия надлежало умолять Господа о пощаде, об отвращении бедствий от саранчи и от засухи.<br /><br /> <div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"617885_1\" class=\"note-item\" href=\"#617885_1\">1</a> В Русском синодском переводе с Еврейского: между притвором и жертвенником. Под этим притвором разумеется галерея между двором храма и святилищем.<br /></li></ul></div></div></p>"}