{"xml":"<p ><div>После Соломона при Ровоаме двенадцать колен разделились, и десять из них назывались то Ефремом, то Израилем, а Иуда и Вениамин именовались Иудою, впрочем составляли один народ, ведущий род свой от Израиля и от Авраама. Почему Бог, как об одном говоря народе, совокупил снова сказанное Им прежде в раздельности. Ибо, Израилю отделив сто и пятьдесят дней, а Иуде – сорок дней, снова соединил дни сии в одно число сто девяносто дней, как бы говоря об одном теле и об одном родстве. Но по совокуплении снова разделяет и говорит:<br /> И поспиши на десных ребрех твоих второе, и возмеши неправды дома Иудина четыредесять дней, день за едино лето положих тебе их; потому что беззаконие так называемого Израиля больше. Они, совершенно отступив от Бога, то служили юницам, то покланялись всякого рода идолам. Поэтому определяет Израилю сто пятьдесят дней, а Иуде – четыредесять, считая каждый день за год.<br /> И четыредесять дней для Иуды означают четыредесять лет, остающееся до семидесяти годов; потому что Бог устами Пророка Иеремии возвестил, что проведут они в Вавилоне семьдесять лет; но тридцать лет уже прошло: ибо в тридесятый год плена божественный Иезекииль начал пророчество, и от пятого года пленения Иехониина до первого года царствования Кира персидского исполнятся остальные четыредесять лет. И cиe можно, не по временникам только вычислить,но дознать и из божественных Писаний. Ибо блаженный Пророк Иеремия и книга Паралипоменон показывают, что в тридесять седьмое лето по пленении Иоакима, называемого и Иехониею, вознесе главу свою Евилмеродах, и изведе его из дома темницы в лето царства своего (<a href=\"/bible-index/bible/?b=120&c=25&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> В тридцать седьмой год переселения Иехонии, царя Иудейского, в двенадцатый месяц, в двадцать седьмой день месяца, Евилмеродах, царь Вавилонский, в год своего воцарения, вывел Иехонию, царя Иудейского, из дома темничного</span></span>4 Цар. 25:27</a>). После же него царствовал у Вавилонян Валтасар не долгое время; потому что был злочестив и скоро умерщвлен, владычество его продолжилось около трех лет. Ибо в третий год его царствования Даниил видел одно видение. После него вступил на царство Дарий, сын Ассуиров, родом Мидянин; но и он правил царством не много времени. И cиe дает нам знать блаженный Даниил, когда сказал: в первое лето Дария сына Ассуирова, в лето первое царства его, аз Даниил разумех в книгах число лет, о немже бысть слово Господне ко Иеремии Пророку, на скончание опустения Иерусалимля семьдесять лет (<a href=\"/bible-index/bible/?b=340&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый год Дария, сына Ассуирова, из рода Мидийского, который поставлен был царем над царством Халдейским,</span></span>Дан. 9:1</a>, 2). Посему назначенные Иуде четыредесять дней означают число остающихся четыредесяти лет, а сто пятьдесят дней, определенные Израилю – число ста пятидесяти лет, по истечении которых построен был город, наполнился жителями, обнесен стеною, огражден окопами, и другие города у Израиля и Иуды снова укреплены, и число жителей в них умножилось. Совершилось же cиe в двадцатый год царствования Артаксеркса, сына Ксерксова, у которого Неемия был виночерпием, и испросив у царя милость, с великою ревностно возвратился во Иудею, и соделал все пред сим сказанное. И о сем ясно дает знать писание Ездры. Но если кто хочет в точности дознать число лет; то пусть началом счисления примет пятый год пленения Иехонии; потому что с него считали мы четыредесять лет. Ибо четыредесять лет найдешь до первого года Кира персидского, – отсюда остальные двадцать девять лет царствования Кирова, потом семь лет царствования Камбизова, еще тридцать пять лет царствования Дария Гистаспа, сверх того двадцать лет при Ксерксе, и девятнадцать при Артаксерксе; в двадцатый же год повелел он построить стены города. И пусть никто не говорит, что построение Иерусалима ни малой не принесло пользы Израилю, давно отделившемуся от колена Иудова. По возвращении из плена разделение не продолжалось, но все имевшие возможность возвратиться жили единодушно, имя столицею Иерусалим.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}