{"xml":"<p ><div>Также, что мы получим дарованное в начале благоденствие и человек снова возвратится к райскому блаженству, на это не менее ясно указывает нам также закон. Ибо он повелел праздновать в седьмом месяце в пятнадцатый день месяца, причем взять в руки финиковые ветви и «<b>ветви красивых дерев, ветви пальмовые и ветви дерев широколиственных и верб речных».</b> Взять же не просто повелел, но в первый и седьмой день месяца; и первый день именует «<i>священное собрание</i>» (<a href=\"/bible-index/bible/?b=30&c=23&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> в первый день священное собрание, никакой работы не работайте;</span></span>Лев. 23:35</a>); также и седьмой (<a href=\"/bible-index/bible/?b=30&c=23&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> в <i>течение</i> семи дней приносите жертву Господу; в восьмой день священное собрание да будет у вас, и приносите жертву Господу: это отдание праздника, никакой работы не работайте.</span></span>Лев. 23:36</a>). А это обстоятельство косвенно указует на то, что рай в первое время дан был началу рода, то есть Адаму; дан же будет и в последнее время, то есть при скончании настоящего века, образом которого, и весьма ясным, может служить последний, седьмой день. Свят первый и седьмой день: ибо свято было время, в которое праотец наш Адам еще хранил данную ему заповедь; свято также и последнее время; ибо мы освящены во Христе, избавившись от вины греховной и соделавшись причастными Святого Духа. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисеева. Числа. О соглядавших землю обетования</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=30&c=23&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}