{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Как повествует св. Евангелист Иоанн, окончив Свою первосвященническую молитву, <b>«Иисус изыде со ученики Своими на он пол потока Кедрска, идеже бе вертоград, в оньже вниде Сам и ученицы Его».</b> Поток Кедрский или Кедрон, что значит «черный», был незначительный ручей, который наполнялся водой только после сильных дождей, а в остальное время его русло было сухо или почти сухо. Он протекал так называемой Иосафатовой долиной и отделял Иерусалим от Елеона. Св. Иоанн говорит, что за этим потоком был сад, куда вошел Иисус и ученики Его, но не называет сада по имени и не говорит ничего о том, что там происходило до прихода Иуды со стражей. Первые два Евангелиста Матфей и Марк называют этот сад Гефсиманией, а св. Лука указывает его местонахождение на горе Елеонской. Все трое повествуют о молитве Господа в этом Гефсиманском саду. «<b>Гефсимания</b>» значит «жом для выжимания масла»: вероятно, сад был оливковый и здесь приготовлялось оливковое масло. <br />О Гефсиманской молитве см. Мф. 26, Мк. 14, Лк. 22</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div> Совершив Тайную вечерю и причастив Своих учеников, Господь Иисус Христос пошел с ними в Гефсиманский сад. Это было в четверг вечером, за день до иудейского праздника Пасхи. Уютный Гефсиманский сад, густо усаженный оливковыми деревьями, некогда принадлежал праотцу Спасителя, царю Давиду. Находясь на западном склоне Елеонской горы, сад возвышался над Иерусалимом, и с него открывался живописный вид на Храм и окружающие его великолепные постройки. <br /><i>Страстная седмица</i> </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Вышел за поток Кедрон</b>: первосвященническую молитву Свою Господь произнёс на Иерусалимской стороне Кедрона (<a href=\"/bible/?b=500&c=17&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,</span></span>Ин. 17:1</a>; ср. <a href=\"/bible/?b=500&c=14&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда.</span></span>Ин. 14:31</a>) и по окончании её перешёл с учениками Своими за этот поток, на ту сторону потока — к горе Елеонской, или масличной. — <b>Кедрон</b> (что значит — <i>чёрный</i>) был незначительный ручей, который наполнялся водой только после сильных дождей, а в остальное время русло его было сухо или почти сухо. Он протекал так называемой Иосафатовой долиной и отделял Иерусалим от Елеона. — <b>Где был сад</b>: вероятно, с несколькими жилыми строениями (ср. <a href=\"/bible/?b=470&c=26&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Потом приходит с ними Иисус на место, называемое Гефсимания, и говорит ученикам: посидите тут, пока Я пойду, помолюсь там.</span></span>Мф. 26:36</a> и парал. Мк). Место называлось Гефсиманией. — <b>Вошёл Сам и ученики Его</b>: этим только кратким замечанием и ограничивается евангелист в сказании о пребывании Господа в саду Гефсиманском, до прихода туда Иуды с воинами и стражею. О молитве Господа в саду Гефсиманском он не говорит, конечно, потому, что предполагал известным это событие своим читателям из прежде написанных Евангелий (ср. <a href=\"/bible/?b=470&c=26&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Потом приходит с ними Иисус на место, называемое Гефсимания, и говорит ученикам: посидите тут, пока Я пойду, помолюсь там.</span></span>Мф. 26:36</a> и далее и парал.). И вообще в истории страданий Господа Иоанн только восполняет сказания первых евангелистов частными чертами, и если говорит о некоторых частных событиях сей истории, рассказанных уже первыми евангелистами, то говорит, видимо, с целью восполнения их в каких-либо важных частных чертах.</div></p>"}