{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Хитрый Анна, ни в чем не обвиняя Христа, стал расспрашивать Его только о том, чему Он учил и кто были Его ученики. Этим он намеренно дал опасный тон всему дальнейшему ходу дела, набросив подозрение на Иисуса, как на главу какого-то тайного заговора, с тайным учением и тайными целями. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div> Хитрый Анна стал расспрашивать Христа, чему Он учил и кто были Его ученики. Этим он задавал уголовный тон дальнейшему судебному делу, набрасывая подозрение на Иисуса, как на главу какого-то заговора, с тайным учением и тайными целями. <br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лопухин А.П. проф.</a><div>Связанного Иисуса Христа Анна послал к Каиафе, может быть, только в другое отделение архиерейского дома. Перед тем или другим (это все равно) из этих сановников Обвиняемый, несомненно, был подвергнут предварительному допросу прежде, чем были призваны свидетели. Трудно решить, Анной или Каиафой был произведен этот первосвященнический допрос <a href=\"#611131_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, записанный у одного Иоанна. Впрочем, это совершенно безразлично для нашей задачи <a href=\"#611131_2\" class=\"interpretation-note-link\"><sup>2</sup></a> [анализа суда над Иисусом Христом на предмет соответствия закону]. Главное здесь то, что если допрос, подробно записанный Иоанном, происходил у Анны, то он был отделен и местом и временем от последующего разбирательства у Каиафы. В таком случае более вероятно, что допрос свидетелей и осуждение, происходившее пред младшим штатным первосвященником, происходили несколько позже — или ночью, или даже уже под утро — и имели форму и порядок правильного гласного разбирательства. С другой стороны, если Анна без разбора дела отослал Узника к Каиафе и если допрос, записанный в Евангелиях, производился последним, то за этим допросом непосредственно могли последовать представление свидетелей, заклинание (<a href=\"/bible/?b=470&c=26&i=63\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> Иисус молчал. И первосвященник сказал Ему: заклинаю Тебя Богом живым, скажи нам, Ты ли Христос, Сын Божий?</span></span>Мф. 26:63</a>) и осуждение; и в таком случае вероятно, что за всеми этими событиями последовал значительный промежуток времени, прежде чем на формальном или открытом утреннем заседании совета было утверждено неформальное ночное осуждение. Но главный пункт относительно первосвященнического допроса не зависит от решения вопроса, кто производил допрос. Во всяком случае, допрос был совершенно незаконен. В некоторых странах, например во Франции, Шотландии и в России, обвиняемого приводят к судебному следователю и подвергают официальным допросам, прежде чем предадут публичному суду. В других странах, и между прочим у евреев, дело ведется не так. Здесь обвиняемый освобождался от всякого такого личного допроса, пока его не представят для разбора дела пред собрание его братий<a href=\"#611131_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Это правило о публичности допроса, кажется, вытекло из еврейских основоположений относительно как судей, так и свидетелей. «Не будь один судьею, — гласит один из известнейших афоризмов, — ибо нет одного судьи, кроме Единого» <a href=\"#611131_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Еще яснее не только из мишны, но и из Пятикнижия видно, что один свидетель не имел значения и что «два или три свидетеля», на показаниях которых должно основываться всякое дело, должны давать свои показания публично (<a href=\"/bible/?b=50&c=19&i=15&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Недостаточно одного свидетеля против кого-либо в какой-нибудь вине и в каком-нибудь преступлении и в каком-нибудь грехе, которым он согрешит: при словах двух свидетелей, или при словах трех свидетелей состоится [всякое] дело.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Если выступит против кого свидетель несправедливый, обвиняя его в преступлении,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> то пусть предстанут оба сии человека, у которых тяжба, пред Господа, пред священников и пред судей, которые будут в те дни;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> судьи должны хорошо исследовать, и если свидетель тот свидетель ложный, ложно донес на брата своего,</span></span>Втор. 19:15-18</a>). Их показания составляли основу всякого судебного разбирательства, и пока они публично не были даны против какого-нибудь человека, он считался пред судом закона не только невинным, но и необвиняемым. Этим принципом вполне объясняются ответы Иисуса Христа на полночные вопросы первосвященника: церковный сановник, вероятно, в частном заседании и, несомненно, прежде, чем были призваны свидетели, спросил Иисуса об учениках Его и об учении Его.<br />*1 Это зависит отчасти от того, что значит слово άπέστειλεν у <a href=\"/bible/?b=500&c=18&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Анна послал Его связанного к первосвященнику Каиафе.</span></span>Ин. 18:24</a>: «послал» или «посылал».<br />*2 Дюпен утверждает, что Анна не был членом суда и что его вмеша­тельство, несомненно, только увеличило неправильность допроса обви­няемого.<br />*3 «Принцип, постоянно проводимый в еврейских писаниях, требует двух условий, гласности и свободы. Здесь не подвергали обвиненного тайным допросам, при которых и невинный мог в смятении дать смер­тельные оружия против себя». Salvador, Inst. I, 366.<br />*4 Мишна, Pirke Avoth, IV, 8.<br /><i>Суд над Иисусом Христом с юридической точки зрения</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Об учениках Его и об учении Его</b>: из ответа Господа видно, что смысл вопроса относился к Нему как главе тайного заговора, с тайным опасным учением, с тайной опасной целью и пр. (ср. Злат., и Феофил.). Старый и хитрый Анна, может быть, и сам не неповинный в подобных предприятиях против ненавистного римского владычества, дал такой постановкой вопроса опасный тон всему дальнейшему ходу дела. — Не говоря об учениках Своих, вероятно, с той же целью охранения их, как и в саду Гефсиманском (<a href=\"/bible/?b=500&c=18&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иисус отвечал: Я сказал вам, что это Я; итак, если Меня ищете, оставьте их, пусть идут,</span></span>Ин. 18:8</a>, 9), Господь отвечает только на вопрос об учении Своём и именно с той стороны, что Его учение не есть какое-либо тайное учение какого-либо главы тайного общества; доказательство — то, что Он излагал учение Своё открыто пред всеми, кто хотел слушать, в местах публичных — в синагогах, в храме, чего не бывает с распространителями тайных учений, с тайными целями.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Тихон (Покровский) архиеп.</a><div><b>Первосвященник же спросил Иисуса об учениках Его и об учении Его.</b> Разумеется, с целию указать в Его учении на что-нибудь возмутительное, и в обществе учеников Его открыть следы скопища мятежников.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Примечания к 12 Страстным Евангелиям</i></div></div></p>"}