{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Несмотря на то, что в таком ответе ничего не было оскорбительного для первосвященника, один из слуг, желая вероятно угодить первосвященнику, ударил Господа рукой в ланиту, сказав: <b>«тако ли отвещаваеши архиереови?»</b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>Несмотря на то, что в таком ответе не было ничего оскорбительного, один из слуг желая, очевидно, угодить первосвященнику, ударил Господа рукой по щеке, сказав: <b>«Так ли отвечаешь Ты первосвященнику»? </b><br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лопухин А.П. проф.</a><div> Когда обвиняемый таким образом заявил свои права, один из служителей (этот класс людей обыкновенно отличается особенною ревностию к соблюдению формы, и только одной формы) «<b>ударил Иисуса по щеке, сказав: так отвечаешь ты первосвященнику?» </b><br /><i>Суд над Иисусом Христом с юридической точки зрения</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>  <b>Когда Он сказал это</b> и пр.: в ответе Господа не заключалось ничего оскорбительного для первосвященника, Он говорил истину. Но одному из служителей ответ показался или неприличным пред такой особой, как Анна, или оскорбительным для сего последнего, и он заушил Господа из подобострастия своему владыке. Этот поступок слуги показывает, что допрос у Анны был частный, а не официальный — пред Синедрионом, где такой поступок едва ли был возможен. После первого заседания Синедриона в эту ночь, над Господом ругались и заушали Его, но это было не во время самого допроса, а после, когда члены Синедриона удалились (ср. прим. к <a href=\"/bible-index/bible/?b=490&c=22&s=63&e=65\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> Люди, державшие Иисуса, ругались над Ним и били Его;</span><span class=\"verse-text\"><span class=\"align-super\">64</span> и, закрыв Его, ударяли Его по лицу и спрашивали Его: прореки, кто ударил Тебя?</span><span class=\"verse-text\"><span class=\"align-super\">65</span> И много иных хулений произносили против Него.</span></span>Лк. 22:63-65</a>).<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1264&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Филарет (Вознесенский) митр.</a><div>Мягко и тактично Господь обращает первосвященника на правильный путь судопроизводства, но один из слуг архиерейских, желая выслужиться перед своим господином, якобы возмутившись дерзостью ответа, ударил Спасителя по щеке (по ланите), сказавши: <b>«так ли Ты отвечаешь архиерею?» </b><br /><i>Беседа на пассии</i></div></p>"}