{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Пилат, делая в данном случае уступку иудейским обычаям (известно, что римляне старались щадить привычки и обычаи побежденных народов, чтобы не слишком их восстанавливать против себя), сам вышел к ним на лифостротон — открытое возвышенное место перед жилищем прокуратора (каменный помост от греч. лифос — камень) и просил: <b>«кую речь приносите на Человека Сего?» </b>— т.е.: в чем Его обвиняете? </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div> Пилат, делая уступку иудейским обычаям (ибо римляне щадили обычаи побежденных народов, чтобы не возбуждать их против себя), сам вышел к ним на лифостротон (от греческого лифос – камень), открытый каменный помост перед жилищем прокуратора, и спросил: <b>«В чем вы обвиняете этого человека?»</b><br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149\">Лопухин А.П. проф.</a><div>Священники и учителя народа, строго соблюдавшего свои народные обычаи, не могли входить в эту языческую палату в продолжение всей священной недели пасхи; и римлянин, с своей римской усмешкой, охотно устранил это затруднение, сам вышедши за ворота со своими воинами-ликторами. Когда взор Пилата упал на Узника, стоявшего пред ним со связанными руками, то первыми словами правителя были следующие: <b>в чем вы обвиняете человека сего</b>? Мы узнаем здесь сразу подлинный голос римского правосудия. Нет сомнения, эти слова прямо указывали на собственное право и власть Пилата переисследовать дело. Иначе их нельзя и понимать. Они, кроме того, напоминают благородное изречение Пилатова преемника на этом седалище: «У римлян нет обыкновения выдавать какого-нибудь человека на смерть прежде, нежели обвиняемый будет иметь обвинителей налицо и получит свободу защищаться против обвинения» (<a href=\"/bible-index/bible/?b=510&c=25&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Я отвечал им, что у Римлян нет обыкновения выдавать какого-нибудь человека на смерть, прежде нежели обвиняемый будет иметь обвинителей налицо и получит свободу защищаться против обвинения.</span></span>Деян. 25:16</a>). Так всегда говорил худший из римских правителей (а ни Пилат, ни Фест не принадлежали к лучшим) — по одному инстинкту и преданию правосудия, не оставлявшим их и среди вероломных племен. <br /><i>Суд над Иисусом Христом с юридической точки зрения</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>Повествование Иоанново о суде Господа пред Пилатом подробнее, чем у первых трёх евангелистов. Опуская нечто из описанного теми, Иоанн восполняет сказания их множеством частных указаний и точнее излагает самый порядок судопроизводства. — <b>Пилат</b> (см. прим. к <a href=\"/bible-index/bible/?b=470&c=27&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, связав Его, отвели и предали Его Понтию Пилату, правителю.</span></span>Мф. 27:2</a>) <b>вышел к ним</b>: так как приведшие Господа к Пилату не вошли в судебную палату язычника, то представитель римской политики, обыкновенно щадившей не вредные предрассудки побеждённых народов, вышел к ним сам на лифостротон — открытое возвышенное место пред жилищем прокуратора (ср. <a href=\"/bible-index/bible/?b=500&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю.</span></span>Ин. 19:12</a>; <a href=\"/bible-index/bible/?b=470&c=27&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Между тем, как сидел он на судейском месте, жена его послала ему сказать: не делай ничего Праведнику Тому, потому что я ныне во сне много пострадала за Него.</span></span>Мф. 27:19</a> и прим.). — <b>В чём вы обвиняете Человека Сего</b>: первые два евангелиста начинают описание Пилатова суда допросом его Господу, третий — обвинениями Господа со стороны приведших Его, Иоанн — вопросом Пилата к приведшим Господа, т. е. именно Иоанн начинает с начала и — затем во всем описании более держится постепенного порядка судопроизводства над Господом. <br /><br /></div></p>"}