{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Первые два Евангелиста начинают описание суда Пилатова допросом Господа, третий — обвинениями Господа со стороны приведших Его, а св. Иоанн — вопросом Пилата к приведшим Господа: таким образом, св. Иоанн начинает с самого начала и дальше, во всем описании держится более подробного и последовательного порядка судопроизводства, дополняя повествования первых трех Евангелистов.<br />   <b>«Аще не бы был Сей злодей, не быхом предали Его тебе</b> — иудеи не хотели нового разбирательства дела Иисусова: они надеялись, что Пилат будет только исполнителем произнесенного ими приговора.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div><b>«Если бы Он не был злодей, мы не предали бы Его тебе,»</b> – ответили начальники. Они не хотели нового разбирательства дела Спасителя и надеялись, что Пилат сразу утвердит вынесенный ими приговор. <br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149\">Лопухин А.П. проф.</a><div> Главные священники и книжники не желали представить требуемое обвинение в определенных чертах.<b> Если бы Он, </b>— говорили они,<b> — не был злодей, мы не предали бы Его тебе</b>.<br /><i>Суд над Иисусом Христом с юридической точки зрения</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> <b>Если бы Он не был злодей </b>и пр.: ответ очень хитрый, показывающий, какое положение хотели занять обвинители в отношении к прокуратору в этом деле с самого начала. Они судили и осудили, Пилат должен быть просто только исполнителем произнесённого ими приговора без исследования со своей стороны дела. Таким образом, они были бы судьями, Пилату предоставлена была бы только роль палача.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1264\">Филарет (Вознесенский) митр.</a><div>Иудеи на это ответили, с одной стороны грубо, с оттенком дерзости, а с другой стороны сами расписываясь в собственном бессилии: <b>«если бы Он не был злодей, мы бы не предали Его тебе». </b><br /><i>Беседа на пассии</i></div></p>"}