{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Пилат хорошо понимал с какими людьми он имеет дело, а потому сразу поставил обвинителей в должное положение по отношению к себе, как представителю римской власти: я не могу осуждать, не выслушав дела, а потому: «<b>поймите Его вы, и по закону вашему судите Ему»</b>. Синедриону действительно было предоставлено право без утверждения римской власти осуждать и приводить в исполнение некоторые наказания: нельзя было только наказывать смертью. Пилат и предлагает им воспользоваться их правом. Изменяя гордый тон на покорный, иудеи сознаются, что их права ограничены, и они не могут достойного, по их мнению, смерти преступника, подвергнуть казни: <b>«нам не достоит убити никогоже»</b> (см. ст. 28).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>Пилат, чувствуя здесь ущемление своей власти, сразу поставил обвинителей на своё место по отношению к себе, как представителю императора:<b> «Если я не знаю, в чем состоит обвинение, то вы возьмите Его и по закону вашему судите.»</b> Понимая, что положение у них безвыходное, иудеи быстро меняют свой гордый тон на покорный: «<b>Нам не позволено предавать смерти никого.»</b><br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лопухин А.П. проф.</a><div>Это наглое уклонение от прямого ответа на вопрос Пилата не могло расположить его в пользу обвинителей, и он тотчас же становит дело на его законную почву спокойным, но несколько презрительным возражением: <b>Возьмите Его вы, и по закону вашему судите Его.</b> На это обвинители отвечали с упорством: Нам не позволено (ουκ εξεστίν) предавать смерти никого. Ответ объяснял то, что, может быть, заключалось уже в слове «злодей» и на что указывало ясно представление Узника на суд Пилата, — именно, что они явились для принесения уголовного обвинения. Этим закончилось предварительное объяснение <a href=\"#611140_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /> В этом пункте настоящей истории возникает вопрос о столкновении судебных властей и о юрисдикции. Зачем иудеи пошли к Пилату, когда их синедрион произнес над Иисусом приговор: <i>повинен смерти</i> (<a href=\"/bible/?b=470&c=26&i=66\"><span><span class=\"verse-text\"><span class=\"align-super\">66</span> как вам кажется? Они же сказали в ответ: повинен смерти.</span></span>Мф. 26:66</a>)? Были ли иудеи вправе произнести такой приговор? Или, имея это право, они не имели только власти привести его в исполнение? Как далеко простиралась власть правителя: мог ли он отменить приговор синедриона или только приостановить исполнение его? Кто из них — правитель или синедрион — имел jus vitae aut necis (право жизни или смерти)? В каком отношении находились во времена Иисуса друг к другу две власти — иудейская и римская? Вопросы эти весьма трудны, и ученые в своих ответах высказывают различные даже до противоположности мнения. В споре между Салвадором и Дюпеном первый (оставаясь в этом случае верным роковому воплю своего народа: кровь Его на нас и на чадах наших) пытался доказать, что синедрион имел полное право судить даже уголовные преступления и что его смертный приговор нуждался только в утверждении римского правителя. Противник Салвадора утверждал, что иудейский суд не имел вовсе права судить тяжкие или, по крайней мере, уголовные преступления, что все его действия в настоящем процессе были злоупотреблением власти и что единственно действительным, или законным, судом был тот, который происходил у Пилата. Мы не имеем намерения разбирать громадную массу исторических исследований, которые были сделаны относительно этого, бесспорно, трудного пункта. В исторических памятниках не сохранилось точных и решительных указаний для решения постановленных вопросов. Так, было бы слишком поспешно приписать достоинство хронологической точности свидетельству талмуда, что «за сорок лет до разрушения храма суд в уголовных делах был отнят у Израиля». Но оно очень замечательно в том отношении, что указывает время, около которого, по признанию учителей еврейского закона, власть над жизнью и смертью (без сомнения, уже ограниченная или отмененная при деспотическом владычестве Ирода) была отнята у них окончательно. Но вообще об отношении двух рассматриваемых властей можно представить, однако, несколько соображений, которые, кажется, не всегда имелись в виду у исследователей. Вот эти соображения:<br /><br /> 1) Относительно этого предмета между римлянами и иудеями не было договора. Последние были народ покоренный; их судебные права, включительно с властью над жизнью и смертью, были отняты у них de facto (на деле), и они были обязаны покориться. Но de jure (по праву) они никогда не признавали этого. Для них, по крайней мере для громадной массы народа, синедрион оставался все-таки народной властью, особенно по обвинениям, касавшимся религиозных предметов.<br /><br /> 2) С римской точки зрения это дело имело совершенно иной вид. Взгляд римлян на судебные права покоренных народов вообще и иудеев в частности был тот, что они должны иметь такие права, какие признают за лучшее дать им они — повелители. В большей части случаев эти права были весьма обширны. Римский правитель утверждал или даже сам заботился о точном исполнении прежних законов страны; при этом политика правящей власти делала все возможные уступки местному самоуправлению. Эти уступки, естественно, имели самые широкие размеры там, где со стороны провинции не замечалось расположения к борьбе с покорителями. В римском законе, как и в римских войнах, в вопросах правосудия, как и в вопросах политики, правилом мудрых и надменных властителей мира было parcere subjectis et debellare superbos (щадить покорных и покорять гордых).<br /><br /> 3) Очевидно, что в отношении к этому предмету давался широкий простор высшим римским сановникам — проконсулам или прокураторам, при исполнении ими обязанностей высшего правосудия. Республика и император дозволяли, и даже требовали, чтобы они усиливали или ослабляли свою власть сообразно с тем, как это требовалось частным случаем или обстоятельствами. Правило, которым они руководствовались в обыкновенных делах, представляемых пред их трибуналы, выражено в совершенстве спустя несколько лет после события, занимающего нас теперь, Аннеем Галлионом, гуманным проконсулом Ахайи и братом философа Сенеки: «Если бы дело касалось проступка или преступления, то я имел бы основание вести его с вами, иудеи; но если оно возникает из вопросов о словах, именах и вашем законе, то разбирайте его сами; я не хочу быть судьей в таких делах». Хотя римские сановники и устраняли от себя такие вопросы, пока они не касались прав верховной власти, но малейший намек на то, что одно из этих слов или имен или один из этих вопросов другого закона может вредить верховной власти, давал правителю полнейшее право «погрузить свою секиру с быстрою и лютою жестокостью в подозрительную часть политического тела».<br /> Эти общие соображения никогда не должно упускать из виду при чтении отрывочных и часто взаимно несовместимых исторических известий об этом предмете. Они показывают, что крайние взгляды, поддерживаемые новейшими критиками, были защищаемы и в древности противоположными властями — римскою и местною. Но самые веские доказательства находятся на стороне того положения, что в это время все дела, влекшие за собой смертную казнь, были предоставлены римским законом и практикой окончательному решению римского правителя. В таких случаях иудеям принадлежало только исследование дела (cognitio causae). И не может быть сомнения, что власть правителя не ограничивалась в этих случаях одним правом на утверждение и исполнение приговора (executio); он имел еще право на пересмотр (recognitio) дела, по крайней мере в таких случаях, когда хотел воспользоваться этим правом. В отношении к обыкновенным преступлениям — грабежам и убийствам — иудейские начальники могли довольствоваться тем, что предавали виновных суду римского трибунала и дальше не вмешивались в дело. Римский правитель, с другой стороны, мог без всякого противоречия и без дальнейших исследований с своей стороны посылать на крест обыкновенных злодеев, против которых являлись обвинителями туземные власти, уже исследовавшие дело. Но, очевидно, возникало затруднение, когда преступление, составлявшее предмет обвинения, принадлежало к области религии, заключалось в покушении изменить, в качестве пророка или Мессии, церковные учреждения. В таком случае синедрион, опираясь на общее убеждение всех иудеев, без сомнения, удерживал за собою исключительное право суда первой инстанции и старался всеми мерами отклонять всякий пересмотр дела (recognitio) со стороны римской власти или, не обращаясь вовсе к этой власти или ограничивая ее, одним правом утверждать его приговоры. Так думали и должны были думать иудеи; но римский правитель в том случае, если бы такое дело было представлено его суду, мог держаться совсем другого взгляда.<br /><br /> Повествование четвертого евангелия, приводящее подлинные речи действующих лиц, удивительным образом живописует исторические отношения изображаемых партий в это время, и его повествование, в соединении с известиями других евангелий, освобождает нас от необходимости доказывать высказанные нами общие положения. Было ли законно со стороны иудеев осуждать за уголовное преступление или нет, но в настоящем случае они сделали это. Было ли законно или нет для Пилата допрашивать снова обвиняемого, которого они осудили, но в настоящем случае он сделал это. Очевидно, здесь происходило два судопроизводства. И приведенный уже нами разговор изображает с поразительным искусством борьбу (которой должно было ожидать) между усилиями иудеев получить простое утверждение их приговора и решением Пилата принять на себя полную судебную ответственность и за суд в первой инстанции, и за пересмотр дела. Сопротивление иудеев в настоящем случае имело свое основание, без сомнения, не столько в их обыкновенной церковной независимости, сколько в опасении, чтобы Пилат, перерасследовав дело, не отказался исполнить их план. Как бы то ни было, но начавшееся пререкание вызвало прокуратора на публичное объявление перед людьми, принадлежавшими к обоим народам и окружавшими в то время его судейское седалище, — на объявление своего права и обязанности заняться этим уголовным делом в качестве судьи. С этих пор оно не было уже ни простым делом администрации, ни предметом короткого полицейского разбирательства или военного суда; оно было теперь настоящим судом о жизни и смерти, который производился верховным гражданским правителем, ставшим со своей юрисдикцией между обвиняемым и главными властями покоренного народа.<br />Обвинение, потребованное Пилатом, пришлось принести, потому что он решительно настаивал на своем праве судьи в этом деле. Обвинение описано с значительной подробностью в евангелии от Луки (<a href=\"/bible/?b=490&c=23&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и начали обвинять Его, говоря: мы нашли, что Он развращает народ наш и запрещает давать подать кесарю, называя Себя Христом Царем.</span></span>Лк. 23:2</a>)<br />*1 Изложенный разговор находится только в евангелии Иоанна; и замечательно, что это евангелие, явившееся, как большею частью думают, позже других, сохраняет слова, которые не только заключают в себе сильнейший внутренний признак достоверности, но и получили, благодаря новейшим исследованиям, полнейшую историческую цену.<br /><i>Суд над Иисусом Христом с юридической точки зрения</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>  <b>Пилат сказал им</b> и пр.: Пилат хорошо понимал, с кем имеет дело, и сразу же поставил обвинителей — членов Синедриона в должные границы в отношении к себе, как представителю римской гражданской власти в Иудее. По-видимому, соглашаясь с обвинителями, как бы довольный тем, что может не принимать участия в этом деле, он предлагает им судить мнимого злодея по закону их. Если вы (так можно перефразировать слова Пилата) хотите быть в этом деле единственными судьями и обойтись без моего расследования, — пусть будет по-вашему; берите подсудимого, судите Его и наказывайте соответственно вашему закону, т. е. в границах предоставленной вам римскими законами судебной и исполнительной власти. Синедриону действительно предоставлено было право налагать и приводить в исполнение некоторые наказания, не спрашиваясь римской власти, например, бичевать, изгнать из отечества и пр., отнято было право только наказывать смертью. Пилат предлагает им воспользоваться их правом; в таком случае они могут обойтись и без него. Таким образом, Господь, по мысли Пилата, освобождался бы от смертной казни. Этот хитрый ответ Пилата дал понять членам Синедриона, чтобы они держались определённых границ в отношении к римской власти, и вынуждает у них столь тяжёлое для них признание их зависимости от прокуратора, где идёт дело о смертной казни. В то же время ответ их показывает, что они не довольствуются предоставленными им способами наказания, на что намекал им Пилат, а присудили обвиняемого к смерти. <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Тихон (Покровский) архиеп.</a><div><b>Нам не позволено предавать смерти никого.</b> Иудеи находились тогда в подданстве Рим­лян, которые не дали им права самим осуж­дать на смерть кого бы то ни было, без разрешения на то Римскаго правительства, почему они и не могли исполнить свое определение и привели для этого Иисуса Христа к Пилату.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Примечания к 12 Страстным Евангелиям</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1264&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Филарет (Вознесенский) митр.</a><div> Евангелие говорит, что на это голословное заявление, Пилат только ответил:<b> «возьмите Его вы, и по закону вашему судите Его»</b>. И вот тогда они заявили, что <b>«нам не достоит убить никого»</b> — (мы не можем убивать никого, предавать смерти), этим самым указывая, что их приговор уже сложился, но только они не имеют возможности привести его сами в исполнение, поэтому просят об этом прокуратора. <br /><i>Беседа на пассии</i></div></p>"}