{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Иисус отвечал</b> и пр.: передавая о допросе относительно сего пункта кратко, первые три евангелиста упоминают только о кратком положительном ответе Господа на этот вопрос (<a href=\"/bible-index/bible/?b=470&c=27&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иисус же стал пред правителем. И спросил Его правитель: Ты Царь Иудейский? Иисус сказал ему: ты говоришь.</span></span>Мф. 27:11</a>; <a href=\"/bible-index/bible/?b=480&c=15&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Пилат спросил Его: Ты Царь Иудейский? Он же сказал ему в ответ: ты говоришь.</span></span>Мк. 15:2</a>; <a href=\"/bible-index/bible/?b=490&c=23&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Пилат спросил Его: Ты Царь Иудейский? Он сказал ему в ответ: ты говоришь.</span></span>Лк. 23:3</a>), Иоанн же излагает дело подробнее для выяснения понятия о характере Царства Христова. — На вопрос Пилата Господь отвечал ему также вопросом, имеющим целью разъяснение этого пункта обвинения. Пилат, вероятно, ожидал прямого отрицательного ответа на свой вопрос, но дело было не так просто, как ему представлялось; нужно было выяснить понятие царя в приложении к обвиняемому. Господь говорит о Себе как Царе не в римском политическом смысле, а в еврейском теократическом, Он не политический царь иудейский, а теократический Царь всей вселенной. Вопрос Господа Пилату и направлен к тому, чтобы узнать, в каком смысле употребляет римский судья слово <i>Царь</i> и кто обвиняет Его в присвоении этого имени, сам ли он или иудеи, чтобы соответственно смыслу вопроса дать точный ответ на него. — Ответ Пилата на этот вопрос дышит презрением к иудейству. Он знать не хочет о таком различии в понятии царя и царства, что ему до этих тонкостей: <b>разве я Иудей</b>? Но, тем не менее, Твой родной народ и представители его <b>первосвященники</b>, в составе целого верховного судилища своего, <b>предали Тебя мне</b>, по обвинению в присвоении Тобою царской власти. Что мне до их тонкостей? Но мне нужно знать, <b>что Ты сделал</b> такого, почему они могли взвести на Тебя такое обвинение? Признаешь ли Ты себя царём?</div></p>"}