{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Рече же Ему Пилат: убо Царь ли еси Ты?» </b>— поняв, что Иисус не политический претендент на земное царство, Пилат выражает сомнение в возможности существования какого-то другого духовного царства. Тогда Господь подтверждает, что Он действительно Царь — Царь духовного Царства Истины и пришел на землю для того, чтобы свидетельствовать об истине, разумея под «<b>Истиной</b>», конечно, религиозную истину Своего Божественного учения. Его подданные — те, кто способны внимать этой Истине.<br />* * *<br /><br />К числу многочисленных лукавых фальшивок современных модернистов необходимо отнести их излюбленное и особенно ими настойчиво всюду внедряемое утверждение, что «христианство есть религия любви» — и только! «Любовь, любовь, любовь!» только и слышишь от них постоянно. И во имя этой «любви» они требуют примирения и самого близкого дружественного общения буквально со всеми, не исключая явных и открытых врагов христианства, злобных противников Христа-Спасителя и ярых отрицателей самой веры в Бога вообще. Причем все это, большей частью, на словах — одна пропаганда, в то время как на практике сами они отнюдь не проявляют этой любви даже к тем, кто, казалось бы, должны были бы почитаться ими, как наиболее близкие им и по вере и по крови люди. К таким, если они не разделяют их вольнодумного образа мыслей или, не дай Бог, чем-либо не угодят им, обидят или оскорбят их, они относятся не с любовью, а наоборот — с самой лютой непримиримой враждой и ненавистью. Словом, пропагандируя любовь к «дальним», они как бы забывают о том, что, в первую очередь, христианством требуется, и это совершенно естественно, любовь к «ближним», к своим, самым близким по вере.<br /><br />Мы ясно видим из учения Слова Божия, что «христианство есть религия любви», ибо Сам Бог есть любовь и пребывающий в любви пребывает в Боге, и Бог в нем пребывает», как учит возлюбленный ученик Христов «Апостол любви» св. Иоанн Богослов (<a href=\"/bible/?b=690&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.</span></span>1 Ин. 4:16</a>), но только ли одной любви?<br /><br />К одной ли только любви сводится все христианство? Обратимся к учению Слова Божия: как говорит о Своем учении, принесший его на землю Сам Воплотившийся Единородный Сын Божий Господь Иисус Христос?<br /><br />На вопрос Пилата, что Он сделал и почему иудеи так неистовствуют против Него Он отвечал знаменательными словами, которые как раз и раскрывают нам сущность Христианства:<br /><br /><b>«Я на то родился и на то пришел в мiр, чтобы свидетельствовать об истине; всякий, кто от истины, слушает гласа Моего»</b>. <br /><br />Итак, отсюда должно быть каждому совершенно ясно, что Христианство есть, прежде всего, религия Истины, принесенной на землю Сыном Божиим от Отца Своего Небесного (<a href=\"/bible/?b=500&c=12&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить.</span></span>Ин. 12:49</a>). И Духа Святаго Господь Иисус Христос обещал послать Своим ученикам не для чего-либо другого, как именно для того, чтобы Он, Дух Истины, наставил их на всякую истину (<a href=\"/bible/?b=500&c=16&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span></span>Ин. 16:13</a>).<br /><br />Вот эта-то Божественная Истина и есть самое главное в христианстве, это — самая сущность христианства, которой каждый христианин и должен дорожить превыше всего на свете — до готовности, если понадобится, и умереть за нее, что мы и видели на примере безчисленных мучеников, исповедников и Святых Отцев Церкви, неустанно боровшихся с лжеучителями-еретиками, так или иначе отступившими от этой Истины.<br /><br />На Тайной Вечери Господь Иисус Христос еще подчеркнул Своим ученикам, что, «<i>Он есть Путь, и Истица, и Жизнь»</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), и закончил Свою глубоко-трогательную Первосвященническую молитву за Своих учеников словами:<br /><br /><i>«Освяти их истиною Твоею; слово Твое есть истина»</i> (<a href=\"/bible/?b=500&c=17&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Освяти их истиною Твоею; слово Твое есть истина.</span></span>Ин. 17:17</a>).<br /><br />Правда, на Тайной Вечери Господь Иисус Христос многократно говорил о необходимости взаимной любви между Его учениками и последователями, поставляя эту любовь главным признаком истинных Его последователей. Но Он именно подчеркивал любовь определенную, направленную к своим братиям-христианам, а не какую-то туманную, расплывчатую, неопределенную любовь ко всем вообще, как это лукаво пропагандируют теперь современные модернисты-экуменисты, совершенно игнорируя Божественную Истину Христова учения. Тем более не может быть и речи, с точки зрения истинного христианства, о любви ко злу, о любви к сеятелям и злостным распространителям диавольского и антихристова зла, ставящим себе целью уничтожение христианства. Как это ясно видно из множества мест апостольских посланий, не может быть такой любви, к какой призывал Христос-Спаситель Своих учеников и последователей, и по отношению к тем, кто злостно извращает и искажает истинное учение Христово — к лжеучителям-еретикам.<br /><br />Сам великий «Апостол любви» св. Иоанн Богослов, который так много и трогательно учил о христианской любви, всюду на первое место ставит Истину, не допуская и мысли о любви к извратителям и гонителям этой Божественной Истины.<br /><br />Христианство есть действительно религия любви. Но эта христианская любовь ничего не имеет общего со слезливой сентиментальной земной любовью, как понимает ее большинство людей, живущих вне благодати Божией. Христианство есть религия любви истинной, неразлучно связанной с Божественной Истиной Христова учения. А земная любовь, в ее обычном понимании, так же далеко отстоит от этой истинной любви, как земля от неба. Христианская любовь духовна и дается лишь при содействии благодати Божией, а земная любовь — чувство душевное и даже плотское. Она — от поврежденного грехом естества человеческого.<br /><br />Вот почему так ярко и сильно учивший о любви «Апостол любви» увещевает христиан: «Не любите мiра, ни того, что в мiре». Мало того: «<i>Кто любит мiр, в том нет любви Отчей</i>» (<a href=\"/bible/?b=500&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Иоанн свидетельствует о Нем и, восклицая, говорит: Сей был Тот, о Котором я сказал, что Идущий за мною стал впереди меня, потому что был прежде меня.</span></span>Ин. 1:15</a>).<br /><br />Не менее сильно и решительно говорит об этом и св. Апостол Иаков, Брат Господень: <i>«Прелюбодеи и прелюбодейцы! не знаете ли, что дружба с мiром есть вражда против Бога? И так, кто хочет быть другом мiру, тот становится врагом Богу</i>» (<a href=\"/bible/?b=660&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Прелюбодеи и прелюбодейцы! не знаете ли, что дружба с миром есть вражда против Бога? Итак, кто хочет быть другом миру, тот становится врагом Богу.</span></span>Иак. 4:4</a>). И это потому, что «<i>весь мiр лежит во зле</i>»(<a href=\"/bible/?b=690&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>).<br /><br />Не ясно ли отсюда, что истинно-христианская любовь не может простираться на всех и на все, без всякого разбора? Что она есть, прежде всего, любовь к Богу и к тому, на чем лежит печать Божественной Истины, но не к тому, что погрязает в Богопротивной лжи? Мы, христиане, любящие Бога и принесенную Христом-Спасителем от Бога-Отца Божественную Истину, тем самым не можем любить тех, кто возстает против Бога и попирает Его Божественную Истину. Об этом ясно и определенно учит Слово Божие.<br /><br />Сам «Апостол любви» делает различие между «детьми Божиими» и «детьми диавола» и предостерегает нас от «антихристов», которые появились уже в его время, как предтечи имеющего придти пред кончиною мiра одного главного Антихриста. Он не учит нас о любви к ним, говоря, что <i>«они вышли от нас, но не были наши»</i> (<a href=\"/bible/?b=690&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Они вышли от нас, но не были наши: ибо если бы они были наши, то остались бы с нами; но <i>они вышли, и</i> через то открылось, что не все наши.</span></span>1 Ин. 2:19</a>) и что мы не должны «<i>всякому духу верить, но испытывать духов, от Бога ли они, потому что много лжепророков появилось в мiре»</i> (<a href=\"/bible/?b=690&c=4&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возлюбленные! не всякому духу верьте, но испытывайте духов, от Бога ли они, потому что много лжепророков появилось в мире.</span></span>1 Ин. 4:1</a>).<br /><br /><i>«Духа Божия и духа заблуждения»</i>, — говорит он, — <i>«узнавайте так: всякий дух, который исповедует Иисуса Христа, пришедшаго во плоти, есть от Бога. А всякий дух, который не исповедует Иисуса Христа, пришедшаго во плоти, не есть от Бога, но это дух антихристов, о котором вы слышали, что он придет и теперь есть уже в мiре»</i>, — надо понимать: в лице его предтеч-лжеучителей (<a href=\"/bible/?b=690&c=4&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Духа Божия (и духа заблуждения) узнавайте так: всякий дух, который исповедует Иисуса Христа, пришедшего во плоти, есть от Бога;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> а всякий дух, который не исповедует Иисуса Христа, пришедшего во плоти, не есть от Бога, но это дух антихриста, о котором вы слышали, что он придет и теперь есть уже в мире.</span></span>1 Ин. 4:2-3</a>).<br /><br />Как же мы должны относиться к этим лжеучителям?<br /><br />Любить их так же, как и наших братий во Христе?<br /><br />По-видимому, нет, потому что св. Иоанн Богослов говорит о них так: «<i>Кто приходит к вам и не приносит сего учения (т. е. истинно-христианского учения), того не принимайте в дом и не приветствуйте его, ибо приветствующий его участвует в злых делах его» </i>(<a href=\"/bible/?b=700&c=1&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто приходит к вам и не приносит сего учения, того не принимайте в дом и не приветствуйте его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо приветствующий его участвует в злых делах его.</span></span>2 Ин. 1:10-11</a>).<br /><br />Совершенно согласно с «Апостолом любви» учит и великий «Апостол языков» св. Павел.<br /><br /><i>«Еретика, после перваго и второго вразумления, отвращайся, зная, что таковый развратился и грешит, будучи самоосужден</i>» (<a href=\"/bible/?b=630&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Еретика, после первого и второго вразумления, отвращайся,</span></span>Тит. 3:10</a>) — наставляет он своего ученика Тита, поставленного им епископом на острове Крит.<br /><br />Из всего вышесказанного совершенно понятно, почему Христианская Церковь всегда запрещала всякое молитвенное общение с еретиками, что видно из целого ряда церковно-канонических правил.<br /><br />И только в самое последнее время модернисты, появившиеся даже среди священнослужителей и высоких иерархов Церкви, стали игнорировать все это и повели настойчивую пропаганду близкого общения и с еретиками и с явными врагами Христа-Спасителя, под предлогом «христианской любви». Игнорируя Божественную Истину Христова учения, они на первое место ставят любовь, и во имя этой «любви» готовы отвергнуть и все то, чему учит нас Богооткровенное Слово Божие и канонические правила.<br /><br />Но нельзя не иметь в виду, что и Христос-Спаситель и Его св. Апостолы, уча о безусловной необходимости любви, как главного признака, по которому познаются истинные христиане, явно имеют в виду любовь между братиями — христианами, но ничего не говорят о необходимости любви к еретикам или врагам христианства — «<i>сынам диавола</i>» (<a href=\"/bible/?b=690&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дети Божии и дети диавола узнаются так: всякий, не делающий правды, не есть от Бога, равно и не любящий брата своего.</span></span>1 Ин. 3:10</a>).<br /><br />Конечно, истинный христианин должен, подражая своему Божественному Учителю-Христу, быть преисполнен любви ко всем, но как? Так, чтобы этой его любовью не попиралась и не отвергалась Истина: он должен быть милосерд к страждущим и желать спасения всех.<br /><br />Так велика и значительна для христианина именно Истина, что возлюбленный ученик Христов — «Учитель любви» св. Иоанн Богослов пишет «возлюбленному Гаию»: «<i>Для меня нет большей радости, как слышать, что дети мои ходят в истине</i>» (<a href=\"/bible/?b=710&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Для меня нет большей радости, как слышать, что дети мои ходят в истине.</span></span>3 Ин. 1:4</a>).<br /><br />За эту Истину умирали в неописуемых страданиях целые сонмы святых мучеников, за торжество этой Истины боролись с полной непримиримостью к еретикам великие и славные Св. Отцы Церкви, подлинные столпы Православия, которых мы так чтим и которым молимся, прося их предстательства за нас пред Богом.<br /><br />Как же нам реагировать на то, что в 20-м веке появилось столь много не одних рядовых «христиан», но и священнослужителей и даже высоких иерархов, которые не только не хотят бороться за Истину, но во имя якобы «христианской любви» идут на все компромиссы с Ложью и так легко и безпечно предают Божественную Истину, ставя на место ее свое собственное лукавое человеческое мудрование? Как может быть у христианина любовь ко лжи и к сеятелям лжи?<br /><br />Для истинного христианина тут нет никакого вопроса; никакого недоумения, как относиться к таким людям: он не может считать таких людей, будь они хоть в самом высоком священном сане, православными христианами! И, конечно, никакого общения в христианской любви и молитве иметь с ними нельзя. Ибо истинно-христианская любовь может быть только на почве единения в истине — единомыслия. Ведь не случайно на Божественной литургии, перед самым началом Евхаристического канона мы слышим возглас: «Возлюбим друг друга, да единомыслием исповемы», а все верующие заканчивают: «Отца, и Сына, и Святаго Духа, Троицу Единосущную и Нераздельную».<br /><br />Без этого единомыслия невозможно общение в любви, невозможно общение в молитве и особенно — в величайшем Таинстве Причащения Тела и Крови Христовых — в Божественной Евхаристии.<br /><br />И совершенно напрасно некоторые ссылаются на слова Апостола, что «подобает быть разногласиям между вами». Апостол это предрекает, но вовсе не высказывает этого с одобрением, как факт положительный. Напротив, в посланиях апостольских мы находим множество призывов именно к полному единомыслию и единодушию (<a href=\"/bible/?b=520&c=12&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Будьте единомысленны между собою; не высокомудрствуйте, но последуйте смиренным; не мечтайте о себе;</span></span>Рим. 12:16</a> и др.), во исполнение Первосвященнической молитвы Христовой: <i>«Да будут вси едино»</i> (<a href=\"/bible/?b=500&c=17&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.</span></span>Ин. 17:21</a>), да еще как — во образ единства Св. Троицы: «<i>как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино</i>».<br /><br />О разногласиях же Слово Божие говорит с явным порицанием: <i>«Остерегайтесь производящих разделения и соблазны, вопреки учению, которому вы научились, и уклоняйтесь от них»</i> (<a href=\"/bible/?b=520&c=16&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Умоляю вас, братия, остерегайтесь производящих разделения и соблазны, вопреки учению, которому вы научились, и уклоняйтесь от них;</span></span>Рим. 16:17</a>), а отнюдь не сказано: «объединяйтесь с ними», как нечестиво учат современные «объединители»!<br /><br />Итак, надо твердо знать и понимать, что христианство это не только «религия любви», но прежде всего — религия Истины, причем совершенно недопустимо во имя «любви» жертвовать Истиной, ибо такая «любовь» уже и не будет истинно-христианской любовью, а только притворством или какой-то жалкой пародией на любовь, ибо для христианской любви дороже всего Истина, которая, собственно, и составляет собой главный предмет любви. Неправильно смешивать христианскую любовь с христианским милосердием по отношению к страждущим и бедствующим, как это злонамеренно делают теперь некоторые, злостно спутывая все понятия. Это — не вполне одно и то же. Обратимся опять к нашему высочайшему авторитету — Апостолу любви, как он пишет «избранной госпоже и детям ея», которых он, по его словам, «любит по истине» и <i>«не только он, но и все познавшие истину, ради истины, которая пребывает в нас и будет с нами в век»</i> (<a href=\"/bible/?b=700&c=1&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Старец - избранной госпоже и детям ее, которых я люблю по истине, и не только я, но и все, познавшие истину,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> ради истины, которая пребывает в нас и будет с нами вовек.</span></span>2 Ин. 1:1-2</a>).<br /><br />Итак, основой христианской любви является истина! Без истины не может быть и любви!<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> ХРИСТИАНСТВО – РЕЛИГИЯ ИСТИНЫ И ЛЮБВИ.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>Выражая сомнение в возможности существования какого-то другого неземного царства, Пилат переспросил: <b>«Итак, Ты Царь?»</b> Тогда Господь объясняет, что Он Царь духовного Царства и пришел на землю для того, чтобы свидетельствовать об Истине, – раскрыть людям высшие духовные принципы. Его подданные те, кто внимает небесному учению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Страстная седмица</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лопухин А.П. проф.</a><div><b>Итак, Ты Царь</b>? — спросил он Узника, царство которого было не от мира сего. И как прежде на заклинание первосвященника, так и теперь на вопрос представителя земного величия был дан ответ, совершивший решительный переворот в мировой истории: <b>Ты говоришь, что Я Царь </b>. Тот, кто говорил так с римским правителем, знал, что этими словами Он сам возводил себя на крест и что последующие немногие часы будут последними в Его полной судеб жизни. И эта мысль представлялась Его уму, ибо Он намеренно прибавил: <b>«Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине»</b>. Какой бы иной смысл ни заключался в словах столь великих, это свидетельство об истине, конечно, заключало уже в себе то свидетельство, которое раньше дано было Им, когда Он <i>«засвидетельствовал пред Понтием Пилатом благое исповедание»</i> (<a href=\"/bible/?b=610&c=6&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Пред Богом, все животворящим, и пред Христом Иисусом, Который засвидетельствовал пред Понтием Пилатом доброе исповедание, завещеваю тебе</span></span>1 Тим. 6:13</a>) о существовании царства истинного и реального, хотя и не от мира сего. Но это прибавление к прежним словам имело более глубокое значение, чем одно утверждение существования царства духовного, отдельного от мирского. Оно провозглашало существование того, что служит основанием всякой человеческой добродетели и справедливости, но что в последние века сделалось чуждым для римского слуха, — существование вечного мира истины вне человека, всеобщей божественной системы вещей, стоящей выше всякого местного или народного предания и, конечно, выше всех человеческих верований и желаний. Над этой объективной истиной люди не имеют никакой власти: их высшее преимущество состоит в том, чтобы признавать и исповедовать ее. И ее признает тот, кто уже имеет родственное влечение к этой средоточной (центральной) истине, — всякий, кто от истины. Последние слова Того, Кто заявлял теперь право на достоинство как свидетеля, так и царя этого великого мира истины, были: <b>«Всякий, кто от истины, слушает гласа Моего»</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Суд над Иисусом Христом с юридической точки зрения</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Посему с недоумением <b>Пилат сказал Ему: итак Ты Царь</b>? Или: в таком случае царь ли Ты? Господь подтверждает, что Он действительно Царь (Ты говоришь, ср. <a href=\"/bible/?b=470&c=26&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> При сем и Иуда, предающий Его, сказал: не я ли, Равви? Иисус говорит ему: ты сказал.</span></span>Мф. 26:25</a> и прим.), и объясняет положительно (тогда, как в предшествующем изречении объяснил отрицательно), в каком смысле Он Царь, — Он Царь духовного Царства истины, и Его подданные — те, которые от истины и следуют возвещаемой Им истине. — <b>Я на то родился</b> в мир, как человек, <b>и на то пришёл в мир</b>, как посланный от Бога (<a href=\"/bible/?b=500&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>; <a href=\"/bible/?b=500&c=10&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тому ли, Которого Отец освятил и послал в мир, вы говорите: богохульствуешь, потому что Я сказал: Я Сын Божий?</span></span>Ин. 10:36</a>; <a href=\"/bible/?b=500&c=17&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Как Ты послал Меня в мир, так и Я послал их в мир.</span></span>Ин. 17:18</a>), <b>чтобы свидетельствовать об истине</b>, которую видел и слышал от Бога (<a href=\"/bible/?b=500&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Истинно, истинно говорю тебе: мы говорим о том, что знаем, и свидетельствуем о том, что видели, а вы свидетельства Нашего не принимаете.</span></span>Ин. 3:11</a>, 32; <a href=\"/bible/?b=500&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо закон дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа.</span></span>Ин. 1:17</a> и далее). Истина здесь понимается вообще как истина Христова, как истина религии. — <b>Всякий, кто от истины</b>: кто способен внимать истине, у кого есть чувство истины; это — то же, что привлечённый Отцом (<a href=\"/bible/?b=500&c=6&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день.</span></span>Ин. 6:44</a> и далее), или данный Сыну Отцом (ср. <a href=\"/bible/?b=500&c=8&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Кто от Бога, тот слушает слова Божии. Вы потому не слушаете, что вы не от Бога.</span></span>Ин. 8:47</a>). — <b>Слушает гласа Моего</b>: ср. прим. к <a href=\"/bible/?b=500&c=10&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Овцы Мои слушаются голоса Моего, и Я знаю их; и они идут за Мною.</span></span>Ин. 10:27</a> и парал.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Тихон (Покровский) архиеп.</a><div>Этими словами Иисус Христос пояснил Пилату, что царство Его — царство истины, царство истиннаго Богопознания и подданные Его — те, которые веруют в проповедуемую Им истину. Конечно, и этого не мог уразуметь язычник.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Примечания к 12 Страстным Евангелиям</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1264&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Филарет (Вознесенский) митр.</a><div>Знаем мы, как Господь, беседуя с Пилатом, добавил, обращаясь уже к его внутреннему чувству, к его сердцу, к его совести:<b> «Я на то родился и на то пришел в мир, чтобы свидетельствовать об истине»</b>. Это Он сказал сразу, после того, как дал ответ Пилату, на вопрос: «<b>Ты ли еси Царь иудейский?» — «ты глаголешь, яко Царь есть Аз» </b>, т.е. ты говоришь, что Я царь. Когда-то, по тогдашнему словообороту, это означало утвердительный ответ: Да, Я царь. Но говорит Господь: <b>«Но только Я родился и на то и в мир пришел, чтобы свидетельствовать об истине; и всякий, кто от истины, послушает гласа Моего».</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа на пассии</i></div></div></p>"}