{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Пилат, конечно, как грубый язычник, не мог понять этих слов Господа и пренебрежительно сказал: «<b>Что есть истина?»</b> — но он понял, что Царство Иисусово не политическое и ничем не угрожает римскому владычеству. Языческо-греко-римский мир в то время дошел до такого умственного и нравственного растления, что утратил веру в возможность существования истины вообще и не верил, что есть истина. Выражением этого отчаянного неверия в истину служит исторический вопрос Пилата: <b>«что есть истина?»</b> — ответа на который он даже не желал и выслушать, а просто вышел к иудеям и заявил, что он никакой вины не находит в Иисусе.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>Пилат, как грубый язычник, не верил в существование объективных истин или безусловных ценностей. «<b>Что есть истина?»</b> – пренебрежительно бросил он и отошел, не желая дальше вести беседу на бесполезную, как ему казалось, тему. Однако Пилат понял, что Иисус ничем не угрожает римскому владычеству, и потому, выйдя к иудеям, он объявил им, что не находит в Нем никакой вины.<br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лопухин А.П. проф.</a><div>Этот бессодержательный вопрос, полусаркастический, полупрезрительный, но всецело скептический, мы разъясним впоследствии, а теперь последуем за действиями судьи <a href=\"#611146_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Не дождавшись ответа на случайно представившийся ему вопрос, Пилат снова обращается к обвинению и Обвиняемому. Все повествования согласны между собой в том, что Пилат составил и высказал такое заключение, что не находит в Обвиняемом никакой вины (<a href=\"/bible-index/bible/?b=470&c=27&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды и умыл руки перед народом, и сказал: невиновен я в крови Праведника Сего; смотрите вы.</span></span>Мф. 27:24</a>; <a href=\"/bible-index/bible/?b=480&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Он сказал им в ответ: хотите ли, отпущу вам Царя Иудейского?</span></span>Мк. 15:9</a>, 10; <a href=\"/bible-index/bible/?b=490&c=23&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> сказал им: вы привели ко мне человека сего, как развращающего народ; и вот, я при вас исследовал и не нашел человека сего виновным ни в чем том, в чем вы обвиняете Его;</span></span>Лк. 23:14</a>). Последнее евангелие раздельно говорит, что публичное выражение этого убеждения сделано было Пилатом именно на том самом пункте в разговоре и защите, до которого мы достигли теперь. Как бы то ни было, это была единственная защита, которую, как известно, представил Обвиняемый во все время суда над Ним; и Пилат тотчас же вышел из претории и объявил свой приговор, быть может, даже с судейского седалища. Но это изречение, как оказалось впоследствии, было только первым шагом в том непрестанно затем ускоряющемся движении слабости, которое так хорошо известно в свете, и движении, которое начинается нерешительностью и мягкостью, потом проходит попеременно все последующие степени самовосхваления и желания подслужиться, — убеждения, колебания, протеста и компромисса, суеверного страха, борьбы с совестью, осторожной двуличности и наконец достигает полной нравственной трусости. Этот римлянин остался навеки типом неправедного судьи, решающего дела «вопреки своему лучшему убеждению».<br />*1 Апокрифические «Деяния Пилата», сообщив этот разговор с замечательной точностью, прибавляют к нему несколько выражений, которые, на самом деле упрощая предыдущие изречения, указывают то частное значение слов Иисуса, в каком они могли представиться уму правителя. «Пилат сказал Ему: что есть истина? Иисус сказал: истина — с неба. Пилат сказал: поэтому на земле нет истины? Иисус сказал Пилату: веруй, что истина существует на земле у тех, которые, когда имеют власть суда, управляются истиною и судят праведно».<br /><i>Суд над Иисусом Христом с юридической точки зрения</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Что есть истина? И, сказав сие, вышел</b>: Пилат, конечно, не понял изречения Господа о характере Его Царства, как Царства истины. Но он мог понять, что такой Царь в самом деле не политический преступник — претендент на царство. Языческий греко-римский мир в более образованных своих членах, не исключая и философов, дошёл в то время до такого умственного и нравственного растления (<a href=\"/bible-index/bible/?b=520&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но как они, познав Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце;</span></span>Рим. 1:21</a> и далее), что утратил веру в истину вообще, утратил понятие об истине и не верил, что <i>есть</i> истина. Выражением этого отчаянного неверия в истину и служит вопрос Пилата: <i>что есть истина</i>, ответа на который он даже не желал выслушать и, вероятно, не наделся получить. Вот человек, вероятно, думалось ему, который на мечте, на фантоме, на какой-то истине хочет основывать что-то, что Он называет Царством. Нет, заключал он, такой мечтатель не виновен в том, в чём Его обвиняют, Он не преступник против величества. Это прямо он и высказал обвинителям: <b>я никакой вины не нахожу в Нём</b> (ср. прим. к <a href=\"/bible-index/bible/?b=490&c=23&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пилат сказал первосвященникам и народу: я не нахожу никакой вины в этом человеке.</span></span>Лк. 23:4</a>), — объявление, которое должно было глубоко уязвить самолюбие Синедриона, потому что сим давалось знать членам оного, что их суд над обвиняемым пристрастен и во всяком случае несправедлив. (Здесь нужно восполнить сказание Иоанново сказаниями первых трёх евангелистов, которые он опускает, именно: услышав мнение Пилата о невинности Господа, обвинители начали настойчиво обвинять Его во многом, но Господь молчал, к удивлению Пилата, на все их обвинения: <a href=\"/bible-index/bible/?b=470&c=27&s=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И когда обвиняли Его первосвященники и старейшины, Он ничего не отвечал.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда говорит Ему Пилат: не слышишь, сколько свидетельствуют против Тебя?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И не отвечал ему ни на одно слово, так что правитель весьма дивился.</span></span>Мф. 27:12-14</a>; <a href=\"/bible-index/bible/?b=480&c=15&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И первосвященники обвиняли Его во многом.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пилат же опять спросил Его: Ты ничего не отвечаешь? видишь, как много против Тебя обвинений.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Иисус и на это ничего не отвечал, так что Пилат дивился.</span></span>Мк. 15:3-5</a>; <a href=\"/bible-index/bible/?b=490&c=23&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но они настаивали, говоря, что Он возмущает народ, уча по всей Иудее, начиная от Галилеи до сего места.</span></span>Лк. 23:5</a>. — Затем Пилат отправил Господа к Ироду: <a href=\"/bible-index/bible/?b=490&c=23&s=6&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Пилат, услышав о Галилее, спросил: разве Он Галилеянин?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И, узнав, что Он из области Иродовой, послал Его к Ироду, который в эти дни был также в Иерусалиме.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ирод, увидев Иисуса, очень обрадовался, ибо давно желал видеть Его, потому что много слышал о Нем, и надеялся увидеть от Него какое-нибудь чудо,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и предлагал Ему многие вопросы, но Он ничего не отвечал ему.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Первосвященники же и книжники стояли и усильно обвиняли Его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но Ирод со своими воинами, уничижив Его и насмеявшись над Ним, одел Его в светлую одежду и отослал обратно к Пилату.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сделались в тот день Пилат и Ирод друзьями между собою, ибо прежде были во вражде друг с другом.</span></span>Лк. 23:6-12</a>. По возвращении Господа от Ирода Пилат снова объявил обвинителям, что обвиняемый, по мнению его и Ирода, не достоин смерти, и затем предложил им отпустить Его. <a href=\"/bible-index/bible/?b=490&c=23&s=13&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Пилат же, созвав первосвященников и начальников и народ,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> сказал им: вы привели ко мне человека сего, как развращающего народ; и вот, я при вас исследовал и не нашел человека сего виновным ни в чем том, в чем вы обвиняете Его;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и Ирод также, ибо я посылал Его к нему; и ничего не найдено в Нем достойного смерти;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> итак, наказав Его, отпущу.</span></span>Лк. 23:13-16</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1264&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Филарет (Вознесенский) митр.</a><div>Мимо Пилата прошел этот призыв к его нравственному чувству, к его сердцу, к совести его... Пред Спасителем был представитель римского скептицизма, который изверился решительно во всем и ни во что уже не веровал, а в особенности, в какую-то истину! Пилат, вероятно, услышавши это, думает: «Об истине Он заговорил! Да есть ли истина вообще?! У каждого есть о ней свое представление, а если она где-то истина далеко, то не до нее. Поэтому, собственно, отстраняя вопрос, только говорит: <b>«что есть истина!</b>». И с этим отошел от своего подсудимого. <br /> Трагический момент, возлюбленные! Ответ — стоявший перед Пилатом. Живой воплощенный ответ! Тот, Кто говорил о Себе: <i>«аз есмь путь и истина и жизнь»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Но не сумел увидеть Пилат в Истине ее истину и своим скептическим вопросом, отвернувшись от Живой Истины, пошел и однако же, сказал: <b>«аз ни единые вины обретаю в Человеке Сем»</b> — Я никакой вины в Нем не нахожу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа на пассии</i></div></div></p>"}