{"xml":"<p ><div>Кто, далее, будет столь неразумен, чтобы сказать, что Бог не может обратить злую волю людей, какую, когда и где захочет, в добро? Но если Он делает это, делает по милости, а если не делает, не делает по суду.<br /><i>Итак, кого хочет, милует; а кого хочет, ожесточает </i>(<a href=\"/bible-index/bible/?b=520&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Итак, кого хочет, милует; а кого хочет, ожесточает.</span></span>Рим. 9:18</a>). Это, как говорил апостол, указывало на благодать, об откровении которой по отношению к тем близнецам во чреве Ревекки он уже раньше сказал: <i>Ибо когда они еще не родились и не сделали ничего доброго или худого (дабы изволение Божие в избрании происходило не от дел, но от Призывающего), сказано было ей: больший будет в порабощении у меньшего</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо, когда они еще не родились и не сделали ничего доброго или худого (дабы изволение Божие в избрании происходило</span><span class=\"verse-text\"><span class=\"align-super\">12</span> не от дел, но от Призывающего), сказано было ей: больший будет в порабощении у меньшего,</span></span>Рим. 9:11-12</a>).<br />По этому поводу он привел другое пророческое свидетельство, где написано: <i>Иакова Я возлюбил, а Исава возненавидел</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> как и написано: Иакова Я возлюбил, а Исава возненавидел.</span></span>Рим. 9:13</a>). Чувствуя, как сказанное могло подействовать на тех, которые не в состоянии постигнуть разумом эту высоту милости, он говорит: <i>Что же скажем? Неужели неправда у Бога? </i>(<a href=\"/bible-index/bible/?b=520&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Что же скажем? Неужели неправда у Бога? Никак.</span></span>Рим. 9:14</a>). Неправдой кажется то, что Бог без каких бы то ни было заслуг добрыми или злыми делами одного любит, другого ненавидит. Если бы Павел хотел указать на будущие дела - добрые одного или дурные другого, которые Бог предвидел, - он никогда не сказал бы: «не от дел», но сказал бы: «от будущих дел», и таким путем он разрешил бы этот вопрос и не вызвал бы никакого другого вопроса, подлежащего разрешению. Теперь же, когда он ответил: <i>никак!</i> - то есть, да не будет неправды у Бога, - он в доказательство того, что это произошло не по какой-нибудь неправде Божьей, говорит: <i>Ибо Он говорит Моисею: кого миловать, помилую; кого жалеть, пожалею</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо Он говорит Моисею: кого миловать, помилую; кого жалеть, пожалею.</span></span>Рим. 9:15</a>)<a href=\"#649858_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Да и кто, кроме безумного, может считать Бога несправедливым, если Он или достойного по суду наказывает, или недостойного по милости жалеет? Потом он заключает и говорит: <i>итак, [помилование зависит] не от желающего и не от подвизающегося, но от Бога милующего</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак <i>помилование зависит</i> не от желающего и не от подвизающегося, но от Бога милующего.</span></span>Рим. 9:16</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"649858_1\" class=\"note-item\" href=\"#649858_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=20&c=33&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал [Господь Моисею]: Я проведу пред тобою всю славу Мою и провозглашу имя Иеговы пред тобою, и кого помиловать - помилую, кого пожалеть - пожалею.</span></span>Исх. 33:19</a>.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Энхиридион 253, Cl.0295, 25.1.</span></div><br />***<br />Кто осмелится сказать против Бога, когда Он сказал Ревекке, имевшей во чреве близнецов, сыновей одного зачатия от отца нашего Исаака, что старший будет служить младшему? Сказал, <i>когда</i> дети <i>еще не родились и не сделали ничего доброго или худого (дабы изволение Божие в избрании происходило) </i>(<a href=\"/bible-index/bible/?b=520&c=9&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо, когда они еще не родились и не сделали ничего доброго или худого (дабы изволение Божие в избрании происходило</span></span>Рим. 9:11</a>). [То есть избрание совершается по] выбору благодати, но не заслуг; по выбору, в котором Он не обретает достойных избрания, но делает их таковыми, по выбору <i>не от дел, но от Призывающего</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> не от дел, но от Призывающего), сказано было ей: больший будет в порабощении у меньшего,</span></span>Рим. 9:12</a>). В подтверждение этой мысли блаженный апостол приводит слова пророка, жившего много позже: <b>Я возлюбил Иакова, а Исава возненавидел </b> (<a href=\"/bible-index/bible/?b=460&c=1&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я возлюбил вас, говорит Господь. А вы говорите: \"в чем явил Ты любовь к нам?\" - Не брат ли Исав Иакову? говорит Господь; и однако же Я возлюбил Иакова,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> а Исава возненавидел и предал горы его опустошению, и владения его - шакалам пустыни.</span></span>Мал. 1:2-3</a>), чтобы было ясно открытое впоследствии чрез пророка, что еще прежде, чем родились они, все было предопределено по благодати Божией. И что ненавидел Бог в Исаве, прежде чем тот родился, - какое зло, кроме греха первородного? Ибо ни в первом [Иакове] не любил Он праведности его, ибо он еще не свершил ничего праведного, ни во втором [Исаве] не ненавидел Он природу его, ибо Сам создал ее благой.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Письма 194, Cl. 0512, 11.13.329.24.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}