{"xml":"<p ><div>Христос намеревается дать им пищу. Но сам не начинает этого, а ожидает, пока обратятся к нему с просьбою, всюду, как я уже говорил, наблюдая правило: не прежде приступать к совершению чудес, как по просьбе. Но почему же никто из народа не подошел и не попросил Его об этом? Они безмерно Его уважали, и желанием быть при нем подавляли в себе чувство голода. Но и ученики Его не подошли и не сказали: накорми их, потому что еще были несовершенны. Но что они говорят? Позде же бывшу, говорит евангелист, приступиша ученицы Его, глаголюще: пусто есть место, и час уже мину; отпусти народы, да шедше купят брашна себе. Если ученики и по совершении этого чуда забыли о нем, и после кошниц думали, что Христос говорит о хлебах, когда Он учение фарисейское назвал квасом, то тем более, не видевши еще на опыте такого чуда, не могли ожидать чего-нибудь подобного (<a href=\"/bible-index/bible/?b=470&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живаго.</span></span>Мф. 16:16</a>). И хотя Христос исцелил сперва многих недужных, однако ученики, и то видя, не ожидали чуда над хлебами. Столько еще были они несовершенны! <br />***<br />Заметь мудрость Учителя, как прямо Он ведет их к вере. Не сказал вдруг: Я напитаю их; этому они не скоро бы поверили. <i>Иисус же</i>, говорит евангелист, <i>сказал им,</i> что же именно?<i> Не нужно им идти, вы дайте им есть.</i> Не сказал: «Я дам», но — «вы дадите», так как они еще считали Его простым человеком. Даже и после этого не возвысились они в понятиях: напротив, отвечают как простому человеку, говоря: <i>у нас здесь только пять хлебов и две рыбы.</i> Потому и евангелист Марк говорит, что они не разумели сказанного, <i>потому что сердце их было окаменено </i>(<a href=\"/bible-index/bible/?b=480&c=6&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> ибо не вразумились <i>чудом </i>над хлебами, потому что сердце их было окаменено.</span></span>Мк. 6:52</a>). Итак, поскольку они еще пресмыкались по земле, то Господь Сам начинает действовать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Евангелие от Матфея 49.TLG 2060.152, 58.497.38-49.</i><br /></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=14&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=14&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}