{"xml":"<p ><div>Впрочем и явные пороки, и сокрытые в глубине наших помышлений недуги, и вообще всякую слабость нашу только Христос удаляет и даруемое Им очищение, так как закон не в силах сделать это; ибо, согласно написанному, <i>«законом никто не оправдывается</i>» (<a href=\"/bible-index/bible/?b=550&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> А что законом никто не оправдывается пред Богом, это ясно, потому что праведный верою жив будет.</span></span>Гал. 3:11</a>). И ты увидишь, что это отнюдь не ложь, если вникнешь в последующие слова закона; он говорит: <b>«А когда имеющий истечение освободится от истечения своего, тогда должен он отсчитать себе семь дней для очищения своего и вымыть одежды свои, и омыть тело свое живою водою, и будет чист;</b><i> и в восьмой день возьмет он себе двух горлиц или двух молодых голубей, и придет пред лице Господне ко входу скинии собрания, и отдаст их священнику; и принесет священник из сих птиц одну в жертву за грех, а другую во всесожжение, и очистит его священник пред Господом от истечения его»</i> . Итак, очищает изливающего семя и избавляет его от недуга, но только во Христе, чрез воду и кровь. Да «<b>исчислит себе, – </b>говорит<b>, – седмь дней на очищение свое, и исперет ризы своя, и омыет тело свое водою и чист будет». </b>Протяжение очищения на семь дней означает, конечно, что во всю жизнь и во всякое время жизни должно очищаться добрыми делами тем, которые решились перейти от мирской порочности к совершению дел благоприличных; потому что мера седмицы заключает в себе полноту времени и возвращение к тому, что было в начале, так как время приблизилось уже к концу. Весьма ясно также говорит, что должно присоединяться и необходимо быть прибавляемо к добрым делам нашим очищение чрез Христа, и очищение водою, так что в омовении тела и одежд разумеется уже святое крещение, с присоединением, очевидно, и очищения кровию. Ибо «<i>в день осмый, – говорит, – да возмет себе два горличища, или два птенца голубина»</i>. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О поклонении и служении в Духе и Истине, 3.15</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=30&c=15&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=30&c=15&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}