{"xml":"<p ><div>К сему присовокупляет закон постановления о жене, страдающей кровотечением, и недугующей неудержимым потоком, ее оскверняющим. И как от изливающего семя оскверняется всякий сосуд, всякое ложе, всякая одежда и всякий прикасающийся к нему или близко идущий: так и от нее. Избавляет и ее одинаковым с ним способом, омывая водою, с закаланием горлиц, а также и с умилостивлением чрез посредство священника. (см. комм. к <a href=\"/bible-index/bible/?b=30&c=15&s=1&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею и Аарону, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> объявите сынам Израилевым и скажите им: если у кого будет истечение из тела его, то от истечения своего он нечист.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И вот [закон] о нечистоте его от истечения его: когда течет из тела его истечение его, и когда задерживается в теле его истечение его, это нечистота его;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> всякая постель, на которой ляжет имеющий истечение, нечиста, и всякая вещь, на которую сядет [имеющий истечение семени], нечиста;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и кто прикоснется к постели его, тот должен вымыть одежды свои и омыться водою и нечист будет до вечера;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> кто сядет на какую-либо вещь, на которой сидел имеющий истечение, тот должен вымыть одежды свои и омыться водою и нечист будет до вечера;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и кто прикоснется к телу имеющего истечение, тот должен вымыть одежды свои и омыться водою и нечист будет до вечера;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> если имеющий истечение плюнет на чистого, то сей должен вымыть одежды свои и омыться водою, и нечист будет до вечера;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и всякая повозка, в которой ехал имеющий истечение, нечиста [будет до вечера];</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и всякий, кто прикоснется к чему-нибудь, что было под ним, нечист будет до вечера; и кто понесет это, должен вымыть одежды свои и омыться водою, и нечист будет до вечера;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий, к кому прикоснется имеющий истечение, не омыв рук своих водою, должен вымыть одежды свои и омыться водою, и нечист будет до вечера;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> глиняный сосуд, к которому прикоснется имеющий истечение, должно разбить, а всякий деревянный сосуд должно вымыть водою [и будет чист].</span><span class=\"verse-text\"><span class=\"align-super\">13</span> А когда имеющий истечение освободится от истечения своего, тогда должен он отсчитать себе семь дней для очищения своего и вымыть одежды свои, и омыть тело свое живою водою, и будет чист;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и в восьмой день возьмет он себе двух горлиц или двух молодых голубей, и придет пред лице Господне ко входу скинии собрания, и отдаст их священнику;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и принесет священник из сих <i>птиц</i> одну в жертву за грех, а другую во всесожжение, и очистит его священник пред Господом от истечения его.</span></span>Лев. 15:1-15</a>) <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О поклонении и служении в Духе и Истине, 3.15</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=30&c=15&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=30&c=15&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}