{"xml":"<p ><div>И кроме сего говорит, что мерзок будет и отвратителен всякий сосуд, на котором «<b>всядет... изливаяй семя»</b>, хотя бы он и омыл руки водою, – и это будет оскверненным. И если бы кто прикоснулся к телу его, во всяком случае и тот становится причастным вине нечистоты; также, если бы приблизился к нему кто-либо из неоскверненных еще, то и в таком случае они будут подлежать вине нечистоты. Поэтому-то он, вместе с прокаженными, выходил и выселялся из стана, будучи недоступным для всех и не имея с ними общения, даже прикосновением руки оскверняя случайно встречающихся с ним. <br />Закон повелел как можно далее уходить от изливающего семя, как бы научая нас в особенности удаляться от склонных к порочности и мужественно отражать от себя тех, которых и Сам Бог возгнушался бы, как недугующих постоянным осквернением; ибо поистине не безвредное дело – прилепляться к людям злым. Истинно написанное: <i>«Кто прикасается к смоле, тот очернится»</i> (<a href=\"/bible-index/bible/?b=280&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто прикасается к смоле, тот очернится, и кто входит в общение с гордым, сделается подобным ему.</span></span>Сир. 13:1</a>). Изливающий семя оскверняет всякую вещь, которой он коснется, ложе свое, тело, чаши, воду и сосуды деревянные: чрез это таинственное указуется на то, что причастным ему в присущей ему нечистоте будет всякий, кто даже только вблизи его был бы по своему духовному расположению. Ибо написано: «<i>себе чиста соблюдай, и не приобщайся чужим грехом»</i> (<a href=\"/bible-index/bible/?b=610&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Рук ни на кого не возлагай поспешно, и не делайся участником в чужих грехах. Храни себя чистым.</span></span>1 Тим. 5:22</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О поклонении и служении в Духе и Истине, 3.15</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=30&c=15&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=30&c=15&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}