{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«Человек может сказать Богу: все моё — Твоё, но только Сын может сказать: все Твоё — Моё». 3) Наконец, отныне они — носители славы Сына на земле и потому достойны особенной любви Божией и охранения: <b>Я прославился</b> в них, в их деятельности на земле. Господь созерцает в духе деятельность их как бы уже совершающуюся и даже совершённую, оконченную (ср. <a href=\"/bible-index/bible/?b=500&c=17&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить.</span></span>Ин. 17:4</a>).<br /><br />См. ст. 9</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Союз «<b>и</b>» кажется, что здесь то же значит, что ибо. Хотя, говорит, Ты дал Мне Моих учеников, однако Твои суть: ибо <b>вся Моя Твоя суть, якоже и Твоя суть Моя</b>.<br />Сии слова показывают Его единосущным и соестественным Отцу; ибо что не имеет общаго естества и существа, то не имеет всего общаго. А понеже говорит: <b>вся Моя Твоя суть, и Твоя Моя</b>: убо и существо, и естество, и воля, и хотение, и власть, и царствие, и сила, и премудрость, и благость, и правосудие, и вся прочая Божественная общая суть Отцу, Сыну и Святому Духу: паче же суть таяжде. Но ипостасныя и личныя свойства не суть общия: ибо Отец раждает и исходотворит, Сам же ни раждается, ниже исходит; Сын же раждается от Отца, но не раждает, ниже исходотворит. Такожде Дух исходит от Отца, но не раждает, ниже исходотворит. Почему Отец есть виновник и начало Сына и Духа: Сын же и Дух онаго виновныя, то есть, от онаго виновника, сиречь, Отца, зависящия, или сущия. Посему, когда услышишь: <b>вся Моя Твоя суть, и Твоя Моя</b>: то разумей вся, но кроме личных свойств. Ибо ежели истолкуешь сие «вся» без сего изъятия, то есть, ежели поймешь, что и самыя личныя свойства суть общия: то отпадашь от православныя веры, сливая три лица Пресвятыя Троицы и во едино оныя соединяя, якоже еретик и богохульник Савеллий. Присоединяет же Спаситель сие: <b>прославихся в них</b>, яко четвертую причину, ради которой ходатайствует о учениках Своих. Молю, говорит, о них: первое, потому что <b>слово Твое сохраниша</b>; второе, что уверовали, что <b>Я от Тебе изыдох</b>, что <b>Ты мя послал еси</b>; третие, что Твои суть: четвертое, что прославихся в них. Как же прославился Иисус во учениках? Чрез веру их: ибо уверовали, что Он есть Сын Божий. Чрез добрыя их дела: ибо вся оставиша, и по Нем идоша. Чрез Апостольскую проповедь, которую они имели распростерт во всю вселенную спасительный свет Богопознания. А сие хотя было еще и будущее, однако всевидящее око Иисусово видело сие яко исполненное. Присовокупляет же еще и другую причину молитвы Своея, говоря:<br /><br />ст. 11 <i> И ктому несмь в мире, и сии в мире суть, и Аз к Тебе гряду. Отче святый, соблюди их во имя Твое, ихже дал еси Мне, да будут едино якоже и Мы</i>.<br /><b></b></div></p>"}