{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> <b>Ныне же</b>, повторяет Господь (<a href=\"/bible-index/bible/?b=500&c=17&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я уже не в мире, но они в мире, а Я к Тебе иду. Отче Святый! соблюди их во имя Твое, тех, которых Ты Мне дал, чтобы они были едино, как и Мы.</span></span>Ин. 17:11</a>), <b>к Тебе иду, и сие говорю в мире</b>, заключает Он раскрытие мысли Своей, т. е. приношу Тебе эту молитву Мою об учениках о соблюдении их в имени Твоём, когда Я лично уже не буду, обращаясь с ними как доселе, соблюдать их, — приношу Тебе эту молитву Мою о них, для того чтобы они — свидетели и вместе предмет этой молитвы Моей — зная, что Ты услышишь Меня и исполнишь молитву Мою и будучи тем уверены, что Ты будешь соблюдать их во имя Твоё, <b>имели в себе радость Мою совершенную</b> (см. <a href=\"/bible-index/bible/?b=500&c=15&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сие сказал Я вам, да радость Моя в вас пребудет и радость ваша будет совершенна.</span></span>Ин. 15:11</a>), радовались тою же радостью, какой радуюсь Я пред лицом предстоящих Мне страданий и последующей славы; пусть и последнее облако печали в сердце их рассеется, и оно наполнится одной только радостью.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br />Сие, <b>ныне же к Тебе гряду</b>, говорит потому, что приближалось время, к которое, яко человек, имел отлучиться от мира сего и прейти на небо. В последующих же словах изъясняет конец и цель Своея молитвы. Он, яко истинный Бог, мог, якоже и Отец Его, сохранить всегда Своих учеников, и ни малой не имел нужды о сем просить Отца Своего; но поелику по причине телеснаго Его отлучения скорбели ученики, того для, им предстоящим и слушающим, молил о сем. Сия, говорит, <b>глаголю в мире, да имут Мои ученики радость Мою исполнену в себе</b>. Какая же есть таковая радость? Та, о которой инде говорил: <i>да радость Моя в вас будет </i>(<a href=\"/bible-index/bible/?b=500&c=15&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сие сказал Я вам, да радость Моя в вас пребудет и радость ваша будет совершенна.</span></span>Ин. 15:11</a>), то есть, радость, которой удостоивались чрез присутствие, учение и чудодеяние Его; радость, которую приняли, разумев и уверовав, что Он есть <i>Сын Бога живаго</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живаго.</span></span>Мф. 16:16</a>). Сего убо для, говорит, молился Я, да имеют Мои ученицы совершенную радость, услышав, что и по Моем от мира отшествии будут они Тобою, Богом и Отцем, защищаемы и хранимы.<br /></div></p>"}