{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div><b>«Якоже ты дал еси ему власть всякия плоти...»</b> Отец предал Сыну весь род людской, дабы Он устроил его спасение, и даровал людям жизнь вечную. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>Глубочайшее основание этого прославления Сына Отцом и Отца Сыном есть искупление человечества Сыном или — что то же — вечная жизнь искуплённых (<a href=\"/bible-index/bible/?b=500&c=17&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> так как Ты дал Ему власть над всякою плотью, да всему, что Ты дал Ему, даст Он жизнь вечную.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:2—3</a>), что совершил Христос (<a href=\"/bible-index/bible/?b=500&c=17&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить.</span></span>Ин. 17:4</a>) и чем приобрёл и по человечеству Своему право на ту славу, какую имел всегда по божеству Своему (<a href=\"/bible-index/bible/?b=500&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>). — <b>Ты дал Ему власть над всякою плотию:</b> Сын Божий, как Бог и творец всего мира и человека, всегда имел власть над всем миром и над всем человечеством; по вечному определению Божию эта неограниченная власть дана и воплотившемуся Сыну Божию по Его воплощении (ср. <a href=\"/bible-index/bible/?b=560&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.</span></span>Еф. 1:10</a>) для искупления всего человечества от <i>греха</i> или для дарования <i>вечной жизни</i> миру в духовном единении Его с примирённым Богом (ср. <a href=\"/bible-index/bible/?b=500&c=6&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a> и прим. к <a href=\"/bible-index/bible/?b=500&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь.</span></span>Ин. 5:24</a> и парал.). Но так как не всё человечество, не всякая плоть воспользуется плодами искупительной смерти Богочеловека, ибо не все усвоят их себе верой в Него, то плоды сии будут только в тех, кого Отец дал Сыну (<b>что́ Ты дал Ему</b>) или, по другому изречению Господа, кого Отец Небесный привлечёт к Нему, т. е. которые <i>уверуют</i> в Него (см. прим. к <a href=\"/bible-index/bible/?b=500&c=6&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Все, что дает Мне Отец, ко Мне придет; и приходящего ко Мне не изгоню вон,</span></span>Ин. 6:37</a>, 39, 44). Таковым <b>Он даст жизнь вечную</b> в единении с примирённым Богом (см. прим. к <a href=\"/bible-index/bible/?b=500&c=3&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:15—16</a> и парал.). — <b>Всякою плотью</b> называется в Писании всё человечество (ср. <a href=\"/bible-index/bible/?b=490&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и узрит всякая плоть спасение Божие.</span></span>Лк. 3:6</a>; <a href=\"/bible-index/bible/?b=510&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут.</span></span>Деян. 2:17</a> и др.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Куда относится сие слово: якоже, или где его соответствие? Слово «<b>якоже</b>» никакого не имеет соответствия по грамматическому сочинению: ибо соответствующая ему частица «тако» умолчана здесь. Однако относится она к преждевременным словам, и хотя опущена, подразумевается. Смотри же, каким образом, сказав выше: прослави Сына Твоего, да и Сын Твой прославит Тя, присовокупил тут же слово «<b>якоже</b>», то есть: тако прославль и прославлься, якоже прославил еси Его, и прославился от Него, егда дал еси Ему власть, да дарствует всему еже дал еси Ему, то есть, всем верующим в Него, живот вечный. А что Отец прославил Сына, дав вся во власть Его, по слову: <i>вся Мне предана суть Отцем Моим</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>), сие явно есть и исповедуемо: ибо полновластие Сына над всеми что другое есть, как разве слава Его? Что же данною от Отца Сыну властию прославился и Отец, то и сие видно: ибо таковою властию совершив Сын великия и поразительнейшия чудеса, даровал верующим жизнь вечную, то есть, убедил их веровать, что Он есть единородный Сын Божий, посланный от Бога Отца и от Него власть приявый. Се же есть слава Отча, что имеет Сына всевластительнаго, якоже есть и Сам Он; се же есть и жизнь вечная, юже дал есть верующим в Него, так как следующия показывают слова:<br />ст. 3 <i> Се же есть живот вечный, да знают Тебе единаго истиннаго Бога, и Егоже послал еси Иисус Христа.</i></div></p>"}