{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Господь молится о них:<b> «да вси едино будут: якоже Ты, Отче, во Мне и Аз в Тебе, да и тии в Нас едино будут: да мир веру имет, яко Ты Мя послал еси</b>» — единение верующих во Христа должно быть подобно единению Бога Отца с Богом Сыном: тут разумеется, конечно, единение нравственное. Такое единение всех христиан в вере и любви сможет содействовать тому, что и весь мир придет к вере во Христа, как в Мессию. Это мы и видим в первые века христианства: глядя на жизнь первых христиан и иудеи и язычники, кроме совершенно ослепших Духовно и ожесточившихся сердцем, пленялись возвышенной красотой Христова учения и становились сами христианами. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Да будут все едино</b>: в единении духа, стремлений, любви и т.п. на основании веры (ср. <a href=\"/bible/?b=560&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> стараясь сохранять единство духа в союзе мира.</span></span>Еф. 4:3</a>; <a href=\"/bible/?b=510&c=4&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее.</span></span>Деян. 4:32</a>). <br /><b>Как Ты, Отче, во Мне, и Я в Тебе</b>: см. прим. к <a href=\"/bible/?b=500&c=10&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.</span></span>Ин. 10:38</a>; <a href=\"/bible/?b=500&c=14&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>, 20. <br /><b>И они да будут в Нас едино</b>: см. прим. <a href=\"/bible/?b=500&c=15&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто не пребудет во Мне, извергнется вон, как ветвь, и засохнет; а такие ветви собирают и бросают в огонь, и они сгорают.</span></span>Ин. 15:5—6</a>. («Частица — <i>как</i> опять не означает совершенного равенства. Ибо нам невозможно объединиться друг с другом так, как Отец с Сыном» (Феофил., ср. Злат.). Разумеется единение верующих со Христом и Богом нравственное, по образу или подобию единения Сына с Отцом по существу или природе. — Такой духовный организм Церкви на земле будет таким поразительным явлением, что при созерцании его самый неверующий и враждебный делу Христову мир будет мало-помалу приходить и придет к вере в Иисуса как Мессию: <b>да уверует мир, что Ты послал Меня</b>. Это начало приходит в исполнение с самых первых времен христианства, идет чрез всю его историю и придет в совершение по исполнении времен: первое малое общество верующих во Христа было явлением, которое все более и более привлекало неверующий иудейский мир в недра Христовой Церкви (ср. <a href=\"/bible/?b=510&c=21&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Они же, выслушав, прославили Бога и сказали ему: видишь, брат, сколько тысяч уверовавших Иудеев, и все они ревнители закона.</span></span>Деян. 21:20</a>); по перенесении христианства в среду языческих обществ, быстро возрастала Церковь Христова, и враждебный языческий мир все более и более переходил на сторону христианства; наконец, по пророческому изображению ап. Павла, и самый враждебный представитель неверующего и враждебной: мира — народ еврейский в массе, как национальность — придет к вере во Христа (<a href=\"/bible/?b=520&c=11&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span></span>Рим. 11:25</a> и д.). Исключаются из сего только отдельные члены этого враждебного мира, которые совершенно ослепли духовно и ожесточились сердцем, для которых вера во Христа (Мессию) стала нравственной невозможностью (ср. <a href=\"/bible/?b=500&c=12&i=39&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Потому не могли они веровать, что, как еще сказал Исаия,</span><span class=\"verse-text\"><span class=\"align-super\">40</span> народ сей ослепил глаза свои и окаменил сердце свое, да не видят глазами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.</span></span>Ин. 12:39—40</a>).</div></p>"}