{"xml":"<p ><div><b>Любовь</b> – внутренняя сила жизни. Погружаясь в Боге и Богом исполняясь, она и Божие все, и свое иждивает на братий, в которых также живет не мыслию, а сердцем, все, их касающееся, почитая касающимся себя. Это самораспятая жизнь, неистощимый источник всякого добра. Говорение на языках – совсем внешнее дело, и в естественном порядке им занята разве только память, а в благодатном и того нет, ибо и ослица могла говорить, когда то нужно было, и камение возопиют, говорит Господь, когда некому будет изречь волю Божию. Говорящий без присутствия внутренней жизни точно есть медь звенящая, или кимвал звяцаяй. Первым выражается однотонный звук, как удар по куску меди, или по медной вещи, а вторым и перемены тонов, но без значения. По-гречески – αλαλαζον, – лалачит, а ничего определенного не сказывает.<br />«Апостол, делая сравнение дарований, первым из всех поставил дарование языков, потому что оно, по мнению коринфян, было важнее других. Важнейшим же почитали оное, потому что прежде всех других дано Апостолам в день Пятидесятницы при сошествии Всесвятого Духа. Он говорит: если узнаю все человеческие языки, а сверх того и языки невидимых Сил, но любви к ближнему иметь не буду, то ничем не отличусь от неодушевленных орудий» (Феодорит). «И смотри, с чего начинает он: прежде всего с того, что они почитали удивительным и великим, то есть с дара языков, и, говоря об этом даре, представляет его не таким, какой они имели, но гораздо большим. Не сказал: «аще языки глаголю», но: <b>«аще языки человеческими глаголю»</b>. Что значит <b>«человеческими»</b>? – Языками всех народов вселенной. Не довольствуясь и этим увеличением, прибавляет еще другое, гораздо большее: «и ангельскими», говорит. Видишь ли, как он возвысил этот дар и как после низвел и уничижил его? Не просто сказал: тогда я ничто, но: «бых яко медь звеняща», нечто бесчувственное и бездушное, издающее звук попусту, без цели и без всякой пользы, и не только пользы никому не приносящее, но для многих кажущееся беспокойным, тягостным и несносным (κυμβαλον – означает и трещетку» (святой Златоуст).<br />Что за <b>ангельский язык</b>? – Блаженный Феодорит пишет о нем: «Под ангельскими языками разумеет не чувственные, но некие мысленные, на которых песнословят Ангелы Бога всяческих и беседуют между собою. Ибо Исаия слышал поющих, а Иезекииль, также Даниил, Захария и Михей слышали их беседующих. Выразил же это божественный Апостол преувеличенно, в намерении показать превосходство любви». Святой Златоуст говорит: «Говоря о языке ангельском, Апостол не приписывает Ангелам тела, но выражает следующее: хотя я буду говорить так, как обыкновенно беседуют Ангелы между собою, без любви я ничто и даже тягостен и несносен. Подобным образом и в другом месте, когда говорит: «поклонится Ему всяко колено небесных» (<a href=\"/bible-index/bible/?b=570&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span></span>Флп. 2:10</a>), он не приписывает Ангелам колен и костей, – да не будет, но подобием нашего поклонения желает выразить усердное поклонение Ангелов. Так и здесь говорит о языке, означая не член телесный, а известным нашим способом собеседования выражая взаимное собеседование их между собою».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=12&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=13&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}