{"xml":"<p ><div>От даров переходит Апостол к самым высоким видам подвигов, – раздаянию имения и преданию себя на сожжение. Апостол смотрит на них, как на дела, внешним образом совершаемые, при которых внутреннее настроение может и не соответствовать достоинству внешнего. Можно все раздавать без любви, и решиться на смерть, тоже не имея любви. Если Бог смотрит на сердце и по нему ценит дела, цена же дел вся от любви, то может статься, что и такого рода великие дела не будут пред Богом иметь никакой цены, то есть никакой не принесть пользы. Не та мысль Апостола, чтобы сказать, что дела такие ничтожны, но та, что вся цена их от любви; и не та также, чтобы можно было любить и не совершить таких дел, когда потребуется. У него одна мысль – представить чрез такие сопоставления, что и всем дарам, и всем подвигам цену дает одна любовь, и что коль скоро ее нет, все ни во что.<br />Святой Златоуст говорит: «Какая усиленная речь! И здесь он представляет все в превосходной степени. Не сказал: если я отдам бедным половину имения, или две, или три части, но: «вся имения моя». Не сказал: отдам, но «раздам» – ψωμισω (кормить кого своими руками), выражая, кроме употребления имущества, самую усердную услужливость. Также не сказал: если я умру, но опять выражается усиленно, представляет самую жестокую смерть, то есть сгореть живому, и говорит, что и такая смерть без любви не важное дело. Но вся сила слов Апостола откроется, когда я приведу свидетельство Христово о милостыне и смерти. Какое же свидетельство? – Богатому Христос сказал: «<i>аще хощеши совершен быти, иди, продаждь имение твое и даждь нищим; и имети имаши сокровище на небеси</i>» (<a href=\"/bible/?b=470&c=19&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>); также, беседуя о любви к ближнему, сказал: «<i>больши сея любве никтоже имать, да кто душу свою положит за други своя</i>» (<a href=\"/bible/?b=500&c=15&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>). Отсюда видно, что и в очах Божиих такая любовь есть самая высокая. Но я утверждаю, говорит Павел, что если мы положим душу свою даже за Бога, и не просто положим, но и будем сожжены, то и тогда не будет нам никакой пользы, если мы не любим ближнего. Нет ничего удивительного в том, что дары без любви не приносят никакой пользы, – они даже ниже доброй жизни; потому что многие, обладавшие дарами, будут наказаны, как нечестивые, как например, именем Христовым пророчествовавшие, изгонявшие бесов и производившие многие чудеса, подобно Иуде предателю. Итак, нисколько не удивительно, что дары имеют нужду в любви; но чтобы самая исправная жизнь ничего не значила без нее, это может показаться преувеличением и ввести в недоумение, особенно когда Христос приписывает великое достоинство этим двум добродетелям, то есть нестяжательности и мученическим подвигам. Почему же говорит он так? Что сказать на это?<br />«Или то, что Павел предполагает невозможное возможным, как он обыкновенно делает, когда хочет сказать что-нибудь чрезвычайное; например в послании к Галатам говорит: «<i>аще мы, или Ангел с небесе благовестит вам паче, еже благовестихом вам, анафема да будет</i>» (<a href=\"/bible/?b=550&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема.</span></span>Гал. 1:8</a>). Ни он сам, ни Ангел, конечно, не могли сделать этого; но, дабы изобразить предмет самым усиленным образом, он предполагает то, чего никогда не будет. То же самое он делает и здесь. Итак, или это надобно сказать, или»... Но эту вторую мысль возьмем у Феодорита, который выражает ее короче, согласно однако же с святым Златоустом. Он говорит: «Надлежит знать, что праведный Судия взирает не только на праведное дело, но и на цель сего дела. Многие же весьма многое делают ради славы человеческой».<br />Как можно, не имея любви, страдать, пример этому представил некто Саприкий, иерей Антиохийский. Он был в самых дружеских отношениях к одному мирянину Никифору. Потом они из-за чего-то разладили, и очень. Никифор, впрочем, скоро опомнился и искал примирения, но безуспешно. В этом состоянии застало их гонение в царство Валерианово. Саприкия взяли; он твердо стоял в вере и за это разнообразно мучен, а наконец осужден на отсечение главы. Никифор, узнав о том, поспешил вслед его и просил примирения; но тот отказал ему в этом. За то отступила от него благодать, и он отрекся от Христа Господа в ту минуту, как уж совсем было преклонил голову под меч. Вот, он страдал, и на все готов был, а любви не имел; и никакой не получил пользы от страданий (см. Четьи-Минеи 9 февраля).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=13&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=13&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}