{"xml":"<p ><div><b>Не безчинствует</b>, – ουκ ασχημονει, – не мерзит, не брезгует, не гнушается ничем, коль скоро того требует благо ближнего; как бы что ни казалось унизительным в глазах людей, она не останавливается пред тем, а с охотою решается на то, лишь бы сделать добро любимому. Так все наши толковники! Феодорит пишет: \"Не отказывается для пользы братий сделать что-либо и унизительное, не почитает и такого действия для себя неблагоприличным\". Экумений: \"Хотя приходится иногда перенесть ей нечто срамное для любимого, она не ставит того себе в посрамление\". То же и у Феофилакта. Но вот пространное слово святого Златоуста: \"Что я говорю, продолжает Апостол, что любовь не надымается? Она так далека от этой страсти, что и терпя крайние бедствия за любимого, не считает того бесчестием для себя. Не сказал опять: хотя терпит бесчестие, но мужественно переносит его, а – даже нисколько не чувствует бесчестия. Посмотрим в этом отношении на Христа, и увидим истину сказанного. Господь наш Иисус Христос подвергался оплеванию и бичеванию от жалких рабов, и не только не считал этого бесчестием, но еще радовался и вменял в славу; разбойника и человекоубийцу Он вместе с Собою прежде других ввел в рай, беседовал с блудницею, притом в присутствии всех обвинителей Своих, и не считал этого постыдным, а даже позволил ей целовать Свои ноги, орошать слезами Свое тело и отирать волосами, и все это пред глазами врагов и противников; потому что любовь, ουκ ασχημονει, – не гнушается ничем. Посему и отцы, хотя бы они были мудрее и красноречивее всех, не стыдятся лепетать вместе с детьми, и никто из взирающих на это не осуждает их, а, напротив, это кажется столь хорошим делом, что даже удостоивается похвалы\". <br /> <b>Не ищет своих си</b>. \"Сказав: не бесчинствует, он показывает и то, каким образом любовь не терпит бесчестия. Каким же? – Она не ищет своих си. Любимый составляет для нее все, и она вменяет себе в бесчестие, когда не может избавить его от бесчестия, так что если можно собственным бесчестием помочь любимому, то не считает и этого бесчестием для себя; любимый для любящего есть то же, что он сам. Любовь такова, что любящий и любимый составляют уже не два отдельные лица, а одного человека, чего не может сделать ничто, кроме любви. Посему не ищи своего, дабы тебе найти свое, ибо кто ищет своего, тот не находит своего. Потому и Павел говорит: <i>никтоже своего си да ищет, но еже ближняго кийждо</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не ищи своего, но каждый <i>пользы</i> другого.</span></span>1 Кор. 10:24</a>). Польза каждого заключается в пользе ближнего, а польза ближнего в его пользе. Бог так устроил для того, чтобы мы были привязаны друг к другу\" (святой Златоуст). <br /> <b> Не раздражается</b>, – ου παροξυνεται, – не огорчается. Встречая что-либо неприятное от того самого, которому усиливается сделать добро, не огорчается тем, или не огорчается неуспешностию трудов своих во благо чье-либо, и не перестает искать способов к тому, чтоб достигнуть своей в сем отношении цели; или так, как Феодорит пишет: \"Если и прискорбное что встречает от кого-либо, переносит великодушно по горячности любви, какую имеет в себе\". То же говорит и святой Златоуст: \"Смотри опять, как она не только истребляет пороки, но даже не дозволяет им получить начало. Ибо не сказал: хотя раздражается, но преодолевает раздражение, а: не раздражается\". Не допускает и зародиться огорчению. <br /> <b>Не мыслит зла</b>, – ου λογιζεται το κακον, – не берет в счет зла, и даже совсем не думает, чтобы в действиях другого было зло, не видит во зле зла; другие видят, а она не видит; для любящего всех все кажутся добрыми, и как он ничего не замышляет для других кроме добра, так и в действиях других в отношении к себе не подозревает никогда ничего злого. Так Феодорит: \"Извиняет погрешительные поступки, предполагая, что то сделано не с худым намерением\". Другая мысль: не замышляет зла в отмщение, будет прямым следствием предыдущей, и может быть видима здесь, но в связи с тою (Феофилакт). Святой Златоуст разумеет не замышление зла, помимо обид полученных, а так: \"Не только не делает, но даже и не замышляет ничего худого против любимого. И действительно, как она будет делать зло, когда не допускает даже худой мысли? А здесь и есть источник любви\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=13&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=13&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}