{"xml":"<p ><div>Кажется, что нечестивость детей была результатом наущения их родителей, потому что они были несправедливы и враждебны по отношению к Илии и его ученикам. И мы можем думать, что их послали наставники, чтобы они повторили то, чему научились. Действительно, слово, которое согласно учению Елисея провозглашено было учениками Илии, их согражданами, в отношении вознесения их господина, сильно огорчило жителей Вефиля. Вот почему, я полагаю, те дети не только упоминали его плешивость, но говорили и прочие оскорбления, чтобы унизить его славу. Это делалось для того, чтобы никто не поверил его слову, если бы он стал повторять все то, что говорил, в Вефиле, и то, в чем убеждал людей в Иерихоне. И вот, они, имея столь недостойные помыслы, сказали: «Вот причина его прихода». И тогда Елисей, хотя и был огорчен наглостью детей, много больше был разъярён, видя хитрость и несправедливость их родителей. Он исправил тех и других суровым и ужасным приговором: он наказал первых так, чтобы они не приумножили беззакония во взрослом состоянии; а последних так, чтобы они исправились и отошли от своей порочности. Тот, кто благословлял детей Иерихона и всемерно помогал им за их веру - потому что, увидев, как расступился Иордан по его слову, они сказали, что опочил дух Илии на Елисее, - произнес этот жестокий приговор жителям Вефиля. Конечно же, жители Вефиля не поверили, когда услышали от детей пророков, бывших в их городе, известие о восхождении Илии.<br /><b>И вышли две медведицы из леса и растерзали из них сорок два ребенка.</b> В тот день, когда Господь послал Илию помазать Елисея, Он сказал, что отомстит с его помощью детям Израиля, которые поднялись против Него, то есть тем, кто избежали меча Азаила (См. <a href=\"/bible/?b=120&c=10&i=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> В те дни начал Господь отрезать части от Израильтян, и поражал их Азаил во всем пределе Израилевом,</span><span class=\"verse-text\"><span class=\"align-super\">33</span> на восток от Иордана, всю землю Галаад, <i>колено</i> Гадово, Рувимово, Манассиино, <i>начиная</i> от Ароера, который при потоке Арноне, и Галаад и Васан.</span><span class=\"verse-text\"><span class=\"align-super\">1</span> В двадцать третий год Иоаса, сына Охозиина, царя Иудейского, воцарился Иоахаз, сын Ииуя, над Израилем в Самарии, <i>и царствовал</i> семнадцать лет,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и делал неугодное в очах Господних, и ходил в грехах Иеровоама, сына Наватова, который ввел Израиля в грех, и не отставал от них.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И возгорелся гнев Господа на Израиля, и Он предавал их в руку Азаила, царя Сирийского, и в руку Венадада, сына Азаилова, во все дни.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И помолился Иоахаз лицу Господню, и услышал его Господь, потому что видел стеснение Израильтян, как теснил их царь Сирийский.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И дал Господь Израильтянам избавителя, и вышли они из-под руки Сириян, и жили сыны Израилевы в шатрах своих, как вчера и третьего дня.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Однакож не отступали от грехов дома Иеровоама, который ввел Израиля в грех; ходили в них, и дубрава стояла в Самарии.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> У Иоахаза оставалось войска только пятьдесят всадников, десять колесниц и десять тысяч пеших, оттого, что истребил их царь Сирийский и обратил их в прах на попрание.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Прочее об Иоахазе и обо всем, что он сделал, и о мужественных подвигах его, написано в летописи царей Израильских.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И почил Иоахаз с отцами своими, и похоронили его в Самарии. И воцарился Иоас, сын его, вместо него.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> В тридцать седьмой год Иоаса, царя Иудейского, воцарился Иоас, сын Иоахазов, над Израилем в Самарии, <i>и царствовал</i> шестнадцать лет,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и делал неугодное в очах Господних; не отставал от всех грехов Иеровоама, сына Наватова, который ввел Израиля в грех, но ходил в них.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Прочее об Иоасе и обо всем, что он сделал, и о мужественных подвигах его, как он воевал с Амасиею, царем Иудейским, написано в летописи царей Израильских.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И почил Иоас с отцами своими, а Иеровоам сел на престоле его. И погребен Иоас в Самарии с царями Израильскими.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Елисей заболел болезнью, от которой <i>потом</i> и умер. И пришел к нему Иоас, царь Израильский, и плакал над ним, и говорил: отец мой! отец мой! колесница Израиля и конница его!</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал ему Елисей: возьми лук и стрелы. И взял он лук и стрелы.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал царю Израильскому: положи руку твою на лук. И положил он руку свою. И наложил Елисей руки свои на руки царя,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и сказал: отвори окно на восток. И он отворил. И сказал Елисей: выстрели. И он выстрелил. И сказал: эта стрела избавления от Господа и стрела избавления против Сирии, и ты поразишь Сириян в Афеке вконец.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал [Елисей]: возьми стрелы. И он взял. И сказал царю Израильскому: бей по земле. И ударил он три раза, и остановился.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И разгневался на него человек Божий, и сказал: надобно было бы бить пять или шесть раз, тогда ты побил бы Сириян совершенно, а теперь <i>только</i> три раза поразишь Сириян.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И умер Елисей, и похоронили его. И полчища Моавитян пришли в землю в следующем году.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И было, что, когда погребали одного человека, то, увидев это полчище, <i>погребавшие</i> бросили того человека в гроб Елисеев; и он при падении своем коснулся костей Елисея, и ожил, и встал на ноги свои.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Азаил, царь Сирийский, теснил Израильтян во все дни Иоахаза.</span></span>4 Цар. 10:32-33;13:1-22</a>) и Ииуя (См. <a href=\"/bible/?b=120&c=9&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Иезавель же съедят псы на поле Изреельском, и никто не похоронит ее\". И отворил дверь, и убежал.</span></span>4 Цар. 9:10-10</a>:34) - Елисей станет причиной их погибели. И это - начало наказания: слово, произнесенное против беззаконников, начало исполняться.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на 4-ю книгу Царств.<br />OPERA 1:521-522.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=120&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}