{"xml":"<p ><div><b>Возопи же Иисус гласом велиим: Боже Мой, Боже Мой, векую Μя еси оставил?</b>. Неужели мы будем утверждать, что Само Слово Бога Отца нуждалось в помощи свыше? Но разве это не совершенная нелепица? Ведь вместе с Богом и Отцом Оно кладет начало всему, и утверждает небеса собственным Духом, и именуется, и поистине есть Господь сил (См.: <a href=\"/bible/?b=230&c=32&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Словом Господа сотворены небеса, и духом уст Его - все воинство их:</span></span>Пс. 32:6</a>; <a href=\"/bible/?b=230&c=23&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто сей Царь славы? - Господь сил, Он - царь славы.</span></span>Пс. 23:10</a>). Но Он будто бы оказался слабым против иудейских козней, и для Него неодолимыми оказались руки распинателей? И это притом, что пророк Исайя говорит: <i>Аще вси языцы, аки капля от кади, и яко претяжение веса вменишася, и аки плюновение вменятся? Кому уподобисте Господа, и коему подобию уподобисте Его?</i>(<a href=\"/bible/?b=290&c=40&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот народы - как капля из ведра, и считаются как пылинка на весах. Вот, острова как порошинку поднимает Он.</span></span>Ис. 40:15</a>, 18) Однако следует знать, что хотя слуги иудейской синагоги пришли, имея стражу из воинов, а вождем — предателя, но когда они искали Его, чтобы схватить, то Он вышел навстречу, говоря: <i>кого ищете?</i> И они ответили на это: <i>Иисуса Назореа.</i> Тогда Спаситель сказал им: <i>Аз есмь. И идоша вспять и падоша на земли</i> (<a href=\"/bible/?b=500&c=18&i=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус же, зная все, что с Ним будет, вышел и сказал им: кого ищете?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ему отвечали: Иисуса Назорея. Иисус говорит им: это Я. Стоял же с ними и Иуда, предатель Его.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И когда сказал им: это Я, они отступили назад и пали на землю.</span></span>Ин. 18:4-6</a>). Как же тогда мог оказаться слабым Тот, Кто одним только голосом изобличил бессилие злоумышленников? Что именно означают Его слова: <b>Боже Мой, Боже Мой, векую Μя еси оставил?</b> Так вот, мы утверждаем, что, когда праотец Адам попрал данную ему заповедь и пренебрег божественными законами, то природа человеческая некоторым образом оказалась оставленной Богом, а через это она стала проклятой и одержимой смертью. Но когда, намереваясь преобразовать в нетление то, что страждет, пришло Единородное Слово Божие, восприняло семя Авраама и уподобилось братьям (<a href=\"/bible/?b=650&c=2&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Посему Он должен был во всем уподобиться братиям, чтобы быть милостивым и верным первосвященником пред Богом, для умилостивления за грехи народа.</span></span>Евр. 2:16—17</a>), Оно должно было вместе с этим древним проклятием и прившедшим тлением прекратить и то оставление, которому подверглась в начале природа человека. Итак, будучи как бы одним из оставленных, ради чего и Само Оно подобно нам <i>приобщилось крови и плоти</i> (См.: <a href=\"/bible/?b=650&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span></span>Евр. 2:14</a>), Оно говорит: <b>вскую Μя еси оставил</b>, что очевидно свойственно Тому, Кто разрешает постигшее нас оставление и словно о Самом Себе умоляет Отца и призывает Его оказать такое же благоволение к нам, какое оказано Ему Самому, и притом первому. Ведь Христос стал для нас началом и причиной всякого блага, так что если даже скажут, что как человек Он получил нечто от Отца, то в этом Он позаботился для нашей природы, будучи Сам преисполненным всего и совершенно ни в чем не нуждаясь, как Бог.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О правой вере к царицам</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=27&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=28&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}