{"xml":"<p ><div><b>Се, дние грядут… и возставлю Давиду Восток праведный. …и сие имя Ему, имже нарекут Его: Господь праведен наш</b>. Тайна эта была предначертана в Зоровавеле, но исполнилась на Господе нашем; Зоровавель не назывался и не мог называться: <b>Господь праведен наш</b>, но таковым и есть и именуется Христос Господь наш. О Нем свидетельствовали пророки, апостолы, Архангел Гавриил, проповедавший зачатие Его, и сослужебные Гавриилу Ангелы, возвестившие пастырям о рождестве Его. И еще, ни Зоровавель, ни другой кто-либо, подобный ему, не даровали народу Господа тех великих даров, о которых Иеремия и здесь, и несколько далее возвещает, что дары эти будут даны с пришествием великого, восставшего у них Царя. Первый из этих даров, еще прежде ясно предреченный Исаией, есть избавление и обращение всех народов и соединение их в единый народ. Второй дар — вечное царствование семени Давидова, и такое полное обилие всякого рода благ, при котором даже изгладятся из памяти все щедроты, какие Господь являл родам древним. Это и Исаия, в пророчестве своем о пришествии и Царстве Господа нашего, еще прежде предсказал: <i>Не поминайте первых, и ветхих не помышляйте, се, Аз творю новая, яже ныне возсияют, и увесте я: и сотворю в пустыни путь и в безводней реки</i> (<a href=\"/bible/?b=290&c=43&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но вы не вспоминаете прежнего и о древнем не помышляете.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Вот, Я делаю новое; ныне же оно явится; неужели вы и этого не хотите знать? Я проложу дорогу в степи, реки в пустыне.</span></span>Ис. 43:18-19</a>). Такое слово, без сомнения, не может быть отнесено ни к Зоровавелю, ни к кому-либо другому из вождей народа Иудейского.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=23&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=23&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}