{"xml":"<p ><div><i>Пророк</i> נביא (производил ли от נוב <i>износить плод</i>, в переносном смысле, <i>произносить слова</i> (<a href=\"/bible-index/bible/?b=240&c=10&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Уста праведника источают мудрость, а язык зловредный отсечется.</span></span>Притч. 10:31</a>) или лучше от арабского נבא <i>возвещать</i>), вообще, значит вестника или истолкователя. В сем значении Аарон называется пророком Моисея (<a href=\"/bible-index/bible/?b=20&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Но Господь сказал Моисею: смотри, Я поставил тебя Богом фараону, а Аарон, брат твой, будет твоим пророком:</span></span>Исх. 7:1</a>). Авраам именуется пророком наипаче по тому отношению, что Бог хочет чрез него как истолкователя принять молитву Авимелеха. И в последующие времена пророки были как вестниками воли Божией между человеками, так и вестниками прошений человеческих пред Богом; и молитва была камнем испытания истинных пророков (<a href=\"/bible-index/bible/?b=300&c=14&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал мне Господь: ты не молись о народе сем во благо ему.</span></span>Иер. 14:11</a>, <a href=\"/bible-index/bible/?b=300&c=27&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> А если они пророки, и если у них есть слово Господне, то пусть ходатайствуют пред Господом Саваофом, чтобы сосуды, остающиеся в доме Господнем и в доме царя Иудейского и в Иерусалиме, не перешли в Вавилон.</span></span>Иер. 27:18</a>).<br /><br />Слово נביא <i>пророк</i> приводит некоторых в искушение сомневаться в подлинности или неповрежденности книг Моисеевых, ибо говорят, слово сие вошло в употребление уже после времен Судей (<a href=\"/bible-index/bible/?b=90&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Прежде у Израиля, когда кто-нибудь шел вопрошать Бога, говорили так: \"пойдем к прозорливцу\"; ибо тот, кого <i>называют</i> ныне пророком, прежде назывался прозорливцем.</span></span>1 Цар. 9:9</a>). Но изречет ние книги Царств, подавшее случай к сему сомнению, значит только то, что слово прозорливец вышло из употребления народного и что вместо его сделалось употребительным слово пророк, а не то, что сие последнее слово до того времени совсем не существовало в языке. Должно полагать, что сие слово употреблялось издревле; что во времена судей в народном разговоре оно заменено было более понятным по происхождению словом ואה <i>видящий</i>, или <i>прозорливец</i>; наконец, в царские, более образованные, времена при помощи книг опять вошло во всеобщее употребление.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=20&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=20&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}