{"xml":"<p ><div>Когда же церковь Израильская по времени собрана была на Хориве, то он обращался к ней с такими же словами и опять узаконял, говоря так: <b>отдавай Мне первенца из сынов твоих;</b> <i>то же делай с волом твоим и с овцою твоею. Семь дней пусть они будут при матери своей, а в восьмой день отдавай их Мне. И будете у Меня людьми святыми</i> (<a href=\"/bible-index/bible/?b=20&c=22&s=29&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Не медли [приносить Мне] начатки от гумна твоего и от точила твоего; отдавай Мне первенца из сынов твоих;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> то же делай с волом твоим и с овцою твоею [и с ослом твоим]: семь дней пусть они будут при матери своей, а в восьмой день отдавай их Мне.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> И будете у Меня людьми святыми; и мяса, растерзанного зверем в поле, не ешьте, псам бросайте его.</span></span>Исх. 22:29-31</a>).<br /><br />Весьма благовременно Бог всяческих требует Себе посвящения всего и подтверждает, что мы должны посвящать Ему мужеский пол. Когда погибли первенцы египетские, спасен же был во всем своем составе и избежал губителя возлюбленный Израиль, помазанный кровию агнца, что было прообразом Христа, Который ради нас был в мертвых, дабы упразднить смерть, тогда спасенное уже по справедливости не было свое; оно приобретено было подвергшимся за него опасности в его собственность. Подобно тому как силою освобождающие тех, которые были в подчинении у варваров, и посредством сражения с последними избавляющие их от неожиданно возложенного на них ига рабства, почти место владыки их занимают, собственною кровию приобретая взятых от варваров: таким же, думаю, образом и Господь наш Иисус Христос, связав скопище нечистых демонов и пролив за нас кровь Свою, и таким образом удалив смерть и разрушив тление, соделывает нас после того Своими, как живущих уже не своею, а Его жизнью. Ибо если бы Он не умер за нас, то мы и не были бы спасены, и если бы Он не был в мертвых, то не была бы поколеблена тягостная держава смерти. Так и божественный Павел тайноводствовал спасенных чрез Христа: <i>Я сораспялся Христу, и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:19-20</a>). Посему как израильтяне как бы жили жизнию закланного агнца, так и мы уже не своею жизнию живем, но жизнию умершего ради нас Христа, хотя Он и ожил снова: потому что Он был жизнь по естеству, как Бог. Итак, наша жизнь должна быть святая, потому что такова жизнь Христа. А решившись жить свято, мы приобретем досточудный образ Его, соделавшись сообразными Тому, Который ради нас соделался подобен нам, Единородному как Богу, первородному же по человечеству, и вместе с тем будем священным и поистине достоприятным приношением Богу и Отцу. Таким образом освящается первородное и мужеский пол, потому что то и другое разумеется в образе Христа. Ибо как в то время, когда матери приносили младенцев, и Господь наш Иисус Христос весьма охотно принимал их и взывал к святым ученикам: <i>пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Иисус сказал: пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное.</span></span>Мф. 19:14</a>): так можешь разуметь и здесь: Бог и Отец любит первородное, как выражающееся в образе Христа. Далее, из первородного избирается только мужеский пол, потому что по истине Христу должна быть сохранена красота, более всего Ему приличная, и в том, что образовано по образу Его как бы в виде первородных. Ибо Он есть первородный и вместе мужеский пол, так как не ведал изнеженности греховной, образом которой служит женский пол. Так носящим на себе образ Христа должно удаляться помыслов, свойственных женскому полу, и далеко отгонять от себя, как нечто поистине богомерзкое и ненавистное, изнеженность, распущенность и слабость, и, напротив, воспринять приличествующую мужескому полу готовность к упражнению в добродетели. Всякое разверзающее утробу ослю переменяется на овцу. Какое основание сего? Осел по закону есть нечистое и скверное животное, а овца — чистое, поэтому и приносится вместо осла. Чрез это опять закон образно указует нам на то, что и скверное чрез Христа делается святым, и нечистое — чистым и неприятное — приятным. Поелику мы были грешны и нечисты, то Он сам соделался за нас Святою Жертвою и приношением в воню благоухания; потому что Он умер за грешников, праведник за неправедных, чистый за нечистых, подобно тому как овца заменялась ослом. Первенцы же из человеков выкупаются, по достоинству, дарами или приношением цены. По какой причине? — По той причине, что посвященное вообще и освященное Богу должно бы быть непременно принесено в жертву; а от человекоубийства удаляется создавший все в неистление Бог. Он смерти не сотвори, ни веселится о погибели живых, как написано (<a href=\"/bible-index/bible/?b=270&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Бог не сотворил смерти и не радуется погибели живущих,</span></span>Прем. 1:13</a>). И не радуется о погибающих людях, так же как о нечистых демонах; напротив повелевает даже за человека давать выкуп и как бы громко исповедовать, что мы Ему обязаны своею жизнию. На это указывает и, упоминаемая в Евангелии, дидрахма, которую Он повелел уплатить (<a href=\"/bible-index/bible/?b=470&c=17&s=24&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Когда же пришли они в Капернаум, то подошли к Петру собиратели дидрахм и сказали: Учитель ваш не даст ли дидрахмы?</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Он говорит: да. И когда вошел он в дом, то Иисус, предупредив его, сказал: как тебе кажется, Симон? цари земные с кого берут пошлины или подати? с сынов ли своих, или с посторонних?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Петр говорит Ему: с посторонних. Иисус сказал ему: итак сыны свободны;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> но, чтобы нам не соблазнить их, пойди на море, брось уду, и первую рыбу, которая попадется, возьми, и, открыв у ней рот, найдешь статир; возьми его и отдай им за Меня и за себя.</span></span>Мф. 17:24-27</a>). Под истинным же и за всех данным выкупом разумеется Сам Христос, чрез Которого и в Котором мы победили тление; потому что Он предал Себя Самого за нас.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Глафиры, или объяснения избранных мест из Книги Исход</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=22&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=23&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}