{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Мы должны быть уверены, научаясь как из собственного опыта, так и из бесчисленных свидетельств Св. Писания, что мы своими силами, без подкрепления помощи Божией, не можем победить стольких врагов и всегда должны приписывать Ему нашу победу. Об этом, по наставлению Господа, Моисей так говорит: «<b>когда будет изгонять их (народы) Господь, Бог твой, от лица твоего, не говори в сердце твоем, что за праведность мою привел меня Господь овладеть сею [доброю] землею, и что за нечестие народов сих Господь изгоняет их от лица твоего; не за праведность твою и не за правоту сердца твоего идешь ты наследовать землю их, но за нечестие [и беззакония] народов сих Господь, Бог твой, изгоняет их от лица твоего» </b>(<a href=\"/bible/?b=50&c=9&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда будет изгонять их Господь, Бог твой, от лица твоего, не говори в сердце твоем, что за праведность мою привел меня Господь овладеть сею [доброю] землею, и что за нечестие народов сих Господь изгоняет их от лица твоего;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> не за праведность твою и не за правоту сердца твоего идешь ты наследовать землю их, но за нечестие [и беззакония] народов сих Господь, Бог твой, изгоняет их от лица твоего, и дабы исполнить слово, которым клялся Господь отцам твоим Аврааму, Исааку и Иакову;</span></span>Втор. 9:4—5</a>). Что яснее можно сказать против гибельного самомнения и самонадеянности нашей, по которой все, что делаем, хотим приписывать свободной воле или старанию нашему? Тогда, говорит: <b>«будет изгонять их Господь, Бог твой, от лица твоего, то не говори в сердце твоем, что за праведность мою привел меня Господь овладеть сею землею».</b> Не ясно ли Он изрек для тех, которые имеют душевные очи открытые и уши для слышания? Когда у тебя благополучно кончится битва с плотскими пороками и увидишь, что избавился от нечистоты их и от жизни мирской, то, вознесшись успехом борьбы и победы, не приписывай этого своей силе и мудрости, думая, что победу над духовными непотребствами и плотскими пороками ты одержал своими трудами, старанием и волей. Ты, без сомнения, не можешь преодолеть их ни в чем, если Господь не сообщит тебе помощи и не будет покровительствовать тебе.<br /><br /><i>Пятое собеседование аввы Серапиона. О восьми главных страстях. Глава 15. Мы не можем победить страсти без помощи Божией, и победою над ними нельзя превозноситься</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собеседования 5.15.<br />CSEL 13:140.</div></div></p>"}