{"xml":"<p ><div><b>Вем, Господи, яко несть человеку путь его.</b><br /><br /> Говорит о вавилонском (царе).<br />***<br /> 1. Как на вещественном и общедоступном пути одни места бывают ровны и удобны, а другие трудны и неудобны, так и в божественных Писаниях одни места сами по себе удобопонятны для всех, а другие требуют большего исследования и труда. Когда мы идем по пути ровному и удобному, тогда нам не нужна великая осторожность, а когда идем по пути наклонному, узкому, простирающемуся до самой вершины горы и с обеих сторон ограниченному пропастями, тогда нам нужна душа бодрая и осторожная, потому что трудность местности не позволяет быть беспечным; здесь, если кто хотя и немного засмотрится и только одна нога поскользнется, все тело падает в пропасть, и если он посмотрит вниз в пропасть, то испытывает головокружение и низвергается. Так и в божественных Писаниях одни места легки и удобны для разумения и могут быть проходимы без труда, а другие трудны, неудобны и не так легко могут быть проходимы. Потому всем должно бодрствовать и быть внимательными, когда мы проходим такие места, чтобы нам не подвергнуться крайней опасности. Для того и мы иногда упражняем вас местами легкими, а иногда ведем к труднейшим, чтобы и дать вам отдых от труда и истребить беспечность. Как занимающееся постоянно легкими делами становятся ленивыми, так принуждаемые постоянно к делам тяжелым изнуряются от труда; потому нужно разнообразить виды учения и сообщать иногда то, иногда другое, чтобы ум наш не расслабел чрезмерно, а с другой стороны от излишнего напряжения не расторгся и не отказался от труда. Потому мы, недавно беседуя с вами о Павле и Петре и бывшем между ними прении в Антиохии, и показав вам, что кажущееся несогласие их было полезнее всякого мира, вели вас по пути наклонному и трудному; но когда заметили вашу усталость, то в следующий день перешли к другому, легчайшему предмету, говорили в похвалу блаженного Евстафия, а после него воздавали хвалу славному мученику Роману, причем было у нас блистательное зрелище, великое рукоплескание и много восклицаний. Как человек утомленный, пришедши на луг, радуется и восторгается, не видя здесь никакого труда и изнурения, но отдых, удовольствие и великое душевное спокойствие, так и вы у меня были тогда в подобном состоянии; после трудов и затруднений при слушании о том предмете перешедши к похвалам мученикам, как бы на луг; вы с великим спокойствием исполнились радости. Тогда не было ни возражений, ни опровержений, ни нападений, ни отступлений, но без всякого препятствия речь текла сама собою легко, непринужденно и свободно. Потому она и была блистательна и торжественна и удостоилась многих похвал. Когда ум слушателей легко следует за беседою, тогда он, исполняясь великого удовольствия, скорее располагается к похвале говорящему. Потому, так как мы дали вам достаточно отдохнуть в эти дни, не предлагая вашей любви ничего трудного и тяжелого, то сегодня опять обратим вас к прежнему упражнению, поведем вас к местам Писаний труднейшим и требующим великого внимания, не для того, чтобы утомить вас трудом, но чтобы упражнением сделать вас способными проходить и эти места с безопасностью. И как тогда сначала представлялось некоторое несогласие и прение между апостолами, а когда мы поднялись выше этих скал, то вверху увидели «<i>плоды Духа: любовь, радость, мир»</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span></span>Гал. 5:22</a>), и труд наш не был напрасен и излишен, но окончился радостью, так и сегодня по молитвам вашим я надеюсь, что, если с усердием и великим терпением мы совершим предстоящий нам путь и будем в состоянии достигнуть самой вершины, то найдем там все ровным, легким и удобным. Что же предстоит вам теперь? Читанное сегодня из пророка: «знаю, Господи, что не в воле человека путь его, что не во власти идущего давать направление стопам своим». Вот предмет для исследования; вы же, как тогда показали усердие, так и теперь будьте внимательны; этот предмет не меньше того, но требует еще большего внимания. Почему? Потому, что кажущееся несогласие между Павлом и Петром, которое впрочем, не есть несогласие, было известно немногим, и потому от незнания о нем не могло произойти великого вреда; а это изречение повторяется везде, в домах, на площадях, в селах, в городах, на суше, на море, на островах, и куда ни пойдешь, везде услышишь многих, которые говорят: написано: «<b>не в воле человека путь его»</b>; и не только повторяют это изречение, но прибавляют к нему и другие подобные, именно: «<i>не от желающего и не от подвизающегося»</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак <i>помилование зависит</i> не от желающего и не от подвизающегося, но от Бога милующего.</span></span>Рим. 9:16</a>), и, кроме того, еще: <i>«если Господь не построит дом, напрасно трудятся строители»</i> (<a href=\"/bible-index/bible/?b=230&c=126&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Соломона. Если Господь не созиждет дома, напрасно трудятся строящие его; если Господь не охранит города, напрасно бодрствует страж.</span></span>Пс. 126:1</a>). Это делают они для того, чтобы прикрыть божественными Писаниями собственное нерадение и чтобы такими словами лишить нас спасения и надежды. Этим они хотят доказать не что иное, как то, что нет ничего в нашей власти. Все наше погибает; напрасно обещание царства, напрасна угроза геенною, напрасны законы, наказания, воздаяния, советы.<br /> 2. Для чего увещевать того, кто ни в чем не властен? Для чего обещать тому, кто лишен всякой власти? Как совершивший добрые дела не достоин похвалы, так и согрешивший не подлежит наказанию и мучению, если дела не зависят от нас. Но когда люди будут иметь такое убеждение, то после этого уже никто не станет ни держаться добродетели, ни удаляться от порока. Если теперь, когда мы каждый день возвещаем о геенне, беседуем о царстве, представляем невыносимые мучения, превышающие ум человеческий награды, советуем, увещеваем, употребляем все способы убеждения, – едва только некоторые решаются на подвиги добродетели, едва отстают от греховных удовольствий, то, когда отсечешь и этот священный якорь, не потонет ли весь корабль, и не погибнут ли все, совершенно погрузившись в волнах, не будет ли ежедневно множества кораблекрушений? Ни о чем, подлинно ни о чем так не старается диавол, как убедить душу человеческую в том, что она ни за грехи не подлежит наказанию, ни за добрые дела не достойна похвал и венцов, чтобы и у ревностных ослабить руки и охладить усердие, и в беспечных усилить малодушие и увеличить нерадение.<br /> Потому нужно внимательно слушать то, что говорится; будет пропасть и бездна с обеих сторон, если мы станем читать это изречение без внимания. Что же нам сказать? Неужели пророк сказал неправду? Но это не безопасно; пророк не говорит неправды; потому что он изрекает глаголы Божии. Итак, пророк не сказал неправды, и следовательно дело не в нашей власти? И дела наши – в нашей власти, и пророк не сказал неправды; мы докажем и то и другое, если будете внимательны. Я для того и показал пропасть с обеих сторон, чтобы мы со вниманием проходили предстоящий нам путь. Мы исследуем не только это изречение: «<b>не в воле человека путь его»,</b> но и весь ход речи, – о ком оно сказано, кем, кому, для чего, когда и как. Не достаточно сказать о чем-нибудь, что оно написано в Писаниях, и не должно прямо, выхватывая слова и отрывая члены от тела богодухновенных Писаний, брать их отдельно и без взаимной их связи и произвольно и безотчетно искажать их. Таким образом вошли в нашу жизнь многие неправые мнения, по действию диавола, который научает людей беспечных превратно толковать заключающееся в Писаниях и, прибавляя или убавляя, помрачать истину. Потому недостаточно сказать о чем-нибудь, что это написано в Писании, но должно читать в целой связи речи, потому что, если мы будем разрывать совокупность и связь изречений между собою, то произойдут многие дурные мнения. Напр., в Писании сказано: <i>«нет Бога</i>» (<a href=\"/bible-index/bible/?b=230&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида. Сказал безумец в сердце своем: \"нет Бога\". Они развратились, совершили гнусные дела; нет делающего добро.</span></span>Пс. 13:1</a>); еще: «<i>отвратил лице Свое, чтобы никогда не видеть»</i> (<a href=\"/bible-index/bible/?b=230&c=9&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> говорит в сердце своем: \"забыл Бог, закрыл лице Свое, не увидит никогда\".</span></span>Пс. 9:32</a>); и еще: «<i>Он не взыщет</i>» (<a href=\"/bible-index/bible/?b=230&c=9&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Зачем нечестивый пренебрегает Бога, говоря в сердце своем: \"Ты не взыщешь\"?</span></span>Пс. 9:34</a>). Что же, скажи мне, разве нет Бога? Разве он не видит земных дел? Кто дерзнет сказать это, или выслушать? Между тем это написано в Писании; но узнай, как написано. <i>«Сказал безумный, </i>– говорит оно, <i>– в сердце своем: «нет Бога\"».</i> Это – мысль и суждение не Писания, но ума безумца; Писание высказало не свое мнение, а передало мнение другого. И еще: <i>«отчего, – </i>говорит оно,<i> – прогневал нечестивый Бога?» Оттого, что сказал «в сердце своем: «Он не взыщет\"»</i>. И здесь опять оно излагает мысль и суждение человека нечестивого и развращенного. Так и врачи имеют обыкновение, беседуя с здоровыми, говорить о проступках людей больных и безумных, чтобы сделать первых более осторожными. Так как здоровье души есть благочестие, а болезнь и крайний недуг ее – неведение о Боге, то Писание излагает слова нечестивых для того, чтобы мы не просто слушали, но и сами воздерживались. Оно говорит о том, что сказал безумный, чтобы ты сделался благоразумным и не допускал таких слов; говорит о том, что сказал нечестивый, чтобы ты убегал нечестия. Притом не только должно не разрывать связи речи, но и приводить изречения Писаний в целости и ничего не прибавлять к ним.<br /> Многие повторяют и некоторые другие места из Писаний, превратно толкуя их. Написано, говорят: если ты разжигаешься, то женись. Но нигде этого не написано таким образом; а как именно сказано, посмотри. <i>«Безбрачным же и вдовам говорю: хорошо им оставаться, как я. Но если не могут воздержаться, пусть вступают в брак; ибо лучше вступить в брак, нежели разжигаться»</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Безбрачным же и вдовам говорю: хорошо им оставаться, как я.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но если не <i>могут</i> воздержаться, пусть вступают в брак; ибо лучше вступить в брак, нежели разжигаться.</span></span>1 Кор. 7:8-9</a>). Разве не то же самое, говорят, заключается в словах: если ты разжигаешься, то женись? Если бы даже то же самое значили слова: если ты разжигаешься, то женись, – и тогда не следовало бы, отрывая их, искажать целое изречение Писания и передавать мысли Писания собственными словами; но здесь мы найдем и великое различие. Когда ты просто говоришь: если разжигаешься, то женись, тогда даешь позволение всем решившимся пребывать в девстве, в случае пробуждения похоти, нарушать завет с Богом, перебегать в брачное состояние и забывать прежний обет.<br /> 3. Но когда ты узнаешь, кому говорит это Павел, именно, не всем вообще, но тем, которые еще не дали обетов, тогда ты можешь уничтожить такое вредное и гибельное позволение. <i>«Говорю,</i> – говорит апостол, –<i> безбрачным же и вдовам»</i>, не давшим обет вдовства, но еще не решившимся ни на то, ни на другое, а находящимся в некотором среднем состоянии между тем и другим намерением. Например: если какая-нибудь жена лишилась мужа и еще не рассудила в самой себе и не решила, остаться ли ей во вдовстве, или вступить во второй брак, – такой, говорит он, я внушаю, что лучше оставаться так; если же она не может переносить этого бремени, то пусть вступает в брак; но те, которые уже определили себя и записались в звание вдовиц и заключили завет с Богом, уже не властны, говорит, вступать во второй брак. Потому пиша о них в послании к Тимофею, он говорит так: <i>«молодых же вдовиц не принимай, ибо они, впадая в роскошь в противность Христу, желают вступать в брак. Они подлежат осуждению, потому что отвергли прежнюю веру»</i> (<a href=\"/bible-index/bible/?b=610&c=5&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Молодых же вдовиц не принимай, ибо они, впадая в роскошь в противность Христу, желают вступать в брак.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Они подлежат осуждению, потому что отвергли прежнюю веру;</span></span>1 Тим. 5:11-12</a>). Видишь ли, как здесь он укоряет и наказывает их и признает достойными суда и осуждения за то, что они нарушали завет с Богом и изменяли обету? Таким образом отсюда видно, что приведенное изречение относится не к давшим обет. Потому должно не просто произносить его, но знать и те лица, к которым обращаются Писания.<br /> Подобным образом повторяют другое изречение, не искажая состава его, но прибавляя к нему еще нечто не написанное. Такова злоба диавола, что он или прибавлением, или убавлением, или извращением, или перетолкованием предмета вводит пагубные мнения. Какое же это изречение? <i>«Мое серебро, </i>– говорит Бог, –<i> и Мое золото»,</i> и, кому хочу, дам его (<a href=\"/bible-index/bible/?b=440&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Мое серебро и Мое золото, говорит Господь Саваоф.</span></span>Агг. 2:8</a>). Здесь одно сказано, а другое не сказано в Писании, но прибавлено отвне. Слова: <i>«Мое серебро и Мое золото»</i>, сказал пророк; а слов: и, кому хочу, дам его, – не находится, но они повторяются по невежеству многих. Какой же и от этого происходит вред? Многие злодеи, обманщики, развратники и такие люди, которые недостойны даже видеть это солнце, ни жить, ни дышать, наслаждаются великим благоденствием, извращая все, расхищая дома вдовиц, грабя сирот, обижая низших. Потому диавол, желая убедить людей, что всякое богатство происходит свыше и дается от Бога, дабы чрез это произнести великую хулу на Господа, взяв из Писания изречение: «<i>Мое серебро и Мое золото</i>», прибавил к нему другое, которого нет в Писании: и, кому хочу, дам его. Не так говорит пророк Аггей. Когда иудеи возвратились из земли иноплеменников и хотели восстановить храм и привести его в прежнее благолепие, но затруднялись, потому что были окружены врагами, находились в великой бедности и не видели ни откуда никакой помощи, – тогда пророк, желая возбудить в них добрые надежды и убедить, чтобы они не сомневались в окончании, говорит от лица Божия: <i>«Мое серебро и Мое золото,... слава сего последнего храма будет больше, нежели прежнего»</i> (<a href=\"/bible-index/bible/?b=440&c=2&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Мое серебро и Мое золото, говорит Господь Саваоф.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Слава сего последнего храма будет больше, нежели прежнего, говорит Господь Саваоф; и на месте сем Я дам мир, говорит Господь Саваоф.</span></span>Агг. 2:8-9</a>).<br /> Но, скажешь, как это относится к предмету? Отсюда следует, что не должно приводить изречения Писаний просто, не должно расстраивать последовательность и разрывать связь речи и, выхватывая изречения отдельно и без связи с последующими или предыдущими. Не безрассудно перетолковывать и извращать их. Подлинно не безрассудно ли – в судилище, рассуждая о предметах житейских, представлять все основания, указывать и на место, и на время, и на лица, и на причины, и на многое другое, а, когда у нас идет дело о жизни вечной, приводить места из Писаний просто и как случится? И царский закон никто не станет читать просто и как случится, но, если не скажет о времени, не укажет на законодателя, не произнесет его в подлиннике и в целости, то осуждается и подвергается крайнему наказанию; а мы, читая не человеческий закон, но принесенный свыше с небес, будем позволять такую беспечность, чтобы разрывать его члены и части? Достойно ли это какого-нибудь оправдания и прощения? Может быть, я чрезмерно распространил речь, но не напрасно, а для того, чтобы отклонить вас от дурной привычки. Не будем же тяготиться, пока не дойдем до конца; мы созданы не для того, чтобы только есть, пить и одеваться, а чтобы избегать порока и держаться добродетели, руководясь божественным любомудрием. А что действительно мы созданы не для того, чтобы есть и пить, но для других, гораздо высших и лучших целей, послушай самого Бога, Который представляет и причину, почему Он создал человека. Создавая его, Он сказал так: <i>«сотворим человека по образу Нашему [и] по подобию Нашему» </i>(<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>).<br /> 4. Но мы уподобляемся Богу не тогда, когда едим, пьем и одеваемся, – потому что Бог ни ест, ни пьет, ни одевается, – а тогда, когда делаем правду, показываем человеколюбие, бываем добрыми и кроткими, оказываем милосердие к ближним, упражняемся во всякой добродетели. Есть и пить – это у нас общее с природою бессловесных и этим мы нисколько не лучше их. В чем же наше преимущество? В том, что мы созданы по образу и по подобию Божию. Итак, не будем тяготиться, беседуя о добродетели, но, предложив пророческое изречение, тщательно исследуем его и посмотрим, кто высказал его, о ком, когда, кому, в каких обстоятельствах, и вообще разберем все, что может послужить к его объяснению. Высказал это пророк Иеремия, но не о себе, а молясь о других, об иудеях неблагодарных, бесчувственных, неисправимых, достойных осуждения и крайнего наказания, о которых Бог говорил ему: «<i>ты же не проси за этот народ и не возноси за них молитвы и прошения, и не ходатайствуй предо Мною, ибо Я не услышу тебя»</i> (<a href=\"/bible-index/bible/?b=300&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ты же не проси за этот народ и не возноси за них молитвы и прошения, и не ходатайствуй предо Мною, ибо Я не услышу тебя.</span></span>Иер. 7:16</a>). Некоторые утверждают, что это сказано о Навуходоносоре. Когда этот иноплеменник вознамерился напасть на иудеев, уничтожить их город, взять их и отвести в плен, тогда пророк, желая убедить всех, что он овладеет городом не собственною силою и могуществом, но за их грехи, по попущению Бога, Который управляет войною и ведет его в свой город, сказал: <b>«знаю, Господи, что не в воле человека путь его, что не во власти идущего давать направление стопам своим» </b>. Смысл слов его следующий: этот путь, по которому идет теперь неприятель, чтобы напасть на нас, не от него, и не от него зависит эта война и победа, но, если бы Ты не предал нас в руки его, то он не одолел бы нас, не победил бы. Потому, говорит, прошу и умоляю, – когда уже угодно Тебе, – совершить наказание не без меры: <i>наказывай меня, Господи, но по правде, не во гневе Твоем</i> (<a href=\"/bible-index/bible/?b=300&c=10&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Наказывай меня, Господи, но по правде, не во гневе Твоем, чтобы не умалить меня.</span></span>Иер. 10:24</a>). Но так как некоторые не соглашаются на это и утверждают, что здесь говорится не об иноплеменнике, а вообще о природе человеческой, то необходимо отвечать и им. Что же сказать им? То, что пророк молился за людей грешных, за которых молиться было часто запрещаемо; потому он наперед заставляет плакать сам город. Так как Бог постоянно говорил: <i>«не молись о них»</i>, то он наперед представляет город просящим о человеколюбии, чтобы отсюда получить некоторый предлог и справедливый повод к молитве за них пред Богом, обращает речь к городу и говорит: <i>«горе мне в моем сокрушении; мучительна рана моя»; потом и тот говорит: «\"подлинно, это моя скорбь, и я буду нести ее; шатер мой опустошен, и все веревки мои порваны; дети мои ушли от меня, и нет их: некому уже раскинуть шатра моего и развесить ковров моих, ибо пастыри сделались бессмысленными и не искали Господа, а потому они и поступали безрассудно, и все стадо их рассеяно». Несется слух: вот он идет, и большой шум от страны северной, чтобы города Иудеи сделать пустынею, жилищем шакалов» </i>(<a href=\"/bible-index/bible/?b=300&c=10&s=19&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Горе мне в моем сокрушении; мучительна рана моя, но я говорю [<i>сам</i>] [<i>в себе</i>]: \"подлинно, это моя скорбь, и я буду нести ее;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> шатер мой опустошен, и все веревки мои порваны; дети мои ушли от меня, и нет их: некому уже раскинуть шатра моего и развесить ковров моих,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо пастыри сделались бессмысленными и не искали Господа, а потому они и поступали безрассудно, и все стадо их рассеяно\".</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Несется слух: вот он идет, и большой шум от страны северной, чтобы города Иудеи сделать пустынею, жилищем шакалов.</span></span>Иер. 10:19-22</a>). Далее, когда тот (т.е. город) оплакал собственное несчастье, он (пророк) говорит: «<b>знаю, Господи, что не в воле человека путь его»</b>. Что же? Вследствие плача, скажешь, он ввел пагубное мнение во вселенную, отнимая у нас свободу и утверждая, что дела не зависят от нас? Нет; и среди плача он вне такой опасности. Сказав: <b>«не в воле человека путь его»</b>, он не замолчал, но прибавил: <b>«не во власти идущего давать направление стопам своим»</b>. Смысл слов его следующий: не все зависит от нас, но иное – от нас, а иное – от Бога. Избирать лучшее, желать, стараться, предпринимать всякий труд, – это зависит от нашей воли; а доводить свои желания до конца, не допускать падений и достигать успеха в делах, – это зависит от вышней благодати. Бог разделил с нами добродетель, не все предоставил нам, чтобы мы не возгордились, и не все взял на Себя, чтобы мы не впали в беспечность, но, оставив немногое нашим трудам, большую часть совершает Сам. А что действительно, если бы все зависело от нас, тогда многие возгордились бы и предались бы высокомерию, послушаем, что говорил фарисей, в какую впал он гордость, как превозносился и ставил себя выше всей вселенной (<a href=\"/bible-index/bible/?b=490&c=18&s=10&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> два человека вошли в храм помолиться: один фарисей, а другой мытарь.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Фарисей, став, молился сам в себе так: Боже! благодарю Тебя, что я не таков, как прочие люди, грабители, обидчики, прелюбодеи, или как этот мытарь:</span><span class=\"verse-text\"><span class=\"align-super\">12</span> пощусь два раза в неделю, даю десятую часть из всего, что приобретаю.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мытарь же, стоя вдали, не смел даже поднять глаз на небо; но, ударяя себя в грудь, говорил: Боже! будь милостив ко мне грешнику!</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится.</span></span>Лк. 18:10-14</a>). Потому Бог сделал, что не все зависит от нас, но предоставил нечто и нам, чтобы иметь благовидный повод справедливо увенчать нас. То же Он объяснил и тою притчею, в которой говорит, что господин, нашедши людей в одиннадцатый час, послал их работать в винограднике (Мф. 20). Что могли они сделать в одиннадцатом часу? Но для Бога достаточно было и этого краткого времени, чтобы дать им полную награду.<br /> А чтобы ты убедился, что пророк говорит истину и не отнимает у нас свободы, но любомудрствует здесь об окончании дел, выслушай дальнейшие слова его. Сказав: «<b>не в воле человека путь его»</b>, он тотчас прибавляет: «<i>наказывай меня, Господи, но по правде, не во гневе Твоем»</i>. Если бы совершенно ничто не зависело от нас, то напрасно он говорил бы: «<i>наказывай меня, Господи, но по правде</i>» (<a href=\"/bible-index/bible/?b=300&c=10&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Наказывай меня, Господи, но по правде, не во гневе Твоем, чтобы не умалить меня.</span></span>Иер. 10:24</a>).<br /> 5. В самом деле, что может быть несправедливее того, чтобы наказывались те, которые не властны в делах своих, и чтобы подвергались осуждению люди, которых путь и жизнь находятся не в их власти? Таким образом, когда он является молящим Бога о том, чтобы наказание их не было слишком жестоко, то выражает не что иное, как то, что они достойны осуждения и наказания; а это показывает не что иное, как свободу их воли. Если бы они не были властны в делах своих, то не нужно было бы и просить, чтобы они подверглись более легкому наказанию, и даже совершенно наказывать их; или, лучше, не нужна была бы и просьба, потому что Бог не имеет нужды в чьей-нибудь просьбе о том, чтобы Он не наказывал невинных. Но что я говорю: Бог, – когда не делает этого и человек благоразумный? Итак, когда пророк является просящим за иудеев, то очевидно, что он просит за грешников; а грех бывает тогда, когда мы, имея власть не преступать закона, преступаем его. Из всего этого видно, что наши добрые дела зависят и от нас и от Бога. Таково и следующее изречение: «<i>помилование зависит не от желающего и не от подвизающегося, но от Бога милующего»</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак <i>помилование зависит</i> не от желающего и не от подвизающегося, но от Бога милующего.</span></span>Рим. 9:16</a>). Для чего же, скажешь, мне и стремиться, для чего хотеть, если не все зависит от меня? Для того, чтобы хотением и стремлением привлечь помощь и благословение Божие, чтобы Он оказал содействие, простер Свою руку и довел до конца. А если ты оставишь это и перестанешь хотеть и стремиться, то и Бог не прострет Своей руки, но отступит и Он. Откуда это известно? Послушай, что говорит Он Иерусалиму: <i>«сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели! Се, оставляется вам дом ваш пуст» </i>(<a href=\"/bible-index/bible/?b=470&c=23&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span></span>Мф. 23:37</a>, 38). Видишь ли, как и Бог отступил за то, что они не хотели? Потому нам нужно и хотеть и стремиться, чтобы приобресть благоволение Божие. Это и пророк говорит, т.е., что успешное окончание дел зависит не от нас, а от помощи Божией, но избрание зависит от нас и от нашей воли. Итак, скажешь, если окончание дела зависит от помощи Божией, то я, не окончив дела, не должен подлежать никакому обвинению; когда я сделаю все с своей стороны, и покажу желание, и изберу, и приступлю к делу, но Тот, от Кого зависит окончание, не поможет мне и не прострет Своей руки, то я свободен от всякого осуждения. Нет, не так; быть не может, чтобы Бог оставил нас, когда мы хотим, избираем и решаемся. Если Он внушает и советует не желающим, чтобы они пожелали и захотели, то тем больше Он не оставляет решающихся. «<i>Взгляните на древние роды,</i> – говорит Премудрый, <i>– и посмотрите: кто верил Господу – и был постыжен? или кто пребывал в страхе Его – и был оставлен? или кто взывал к Нему – и Он презрел его?»</i> (<a href=\"/bible-index/bible/?b=280&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Взгляните на древние роды и посмотрите: кто верил Господу - и был постыжен? или кто пребывал в страхе Его - и был оставлен? или кто взывал к Нему - и Он презрел его?</span></span>Сир. 2:10</a>). Также и Павел говорит: <i>«надежда не постыжает» </i>(<a href=\"/bible-index/bible/?b=520&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:5</a>), т.е. упование на Бога. Невозможно, чтобы не достиг конца тот, кто надеется на Бога всею душою и исполняет все с своей стороны. И еще: «<i>верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести»</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>). Потому и предлагает один мудрый муж такие увещания: <i>«сын мой! если ты приступаешь служить Господу Богу, то приготовь душу твою к искушению: управь сердце твое и будь тверд, и не смущайся во время посещения; прилепись к Нему и не отступай, дабы возвеличиться тебе напоследок» </i>(<a href=\"/bible-index/bible/?b=280&c=2&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сын мой! если ты приступаешь служить Господу Богу, то приготовь душу твою к искушению:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> управь сердце твое и будь тверд, и не смущайся во время посещения;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> прилепись к Нему и не отступай, дабы возвеличиться тебе напоследок.</span></span>Сир. 2:1-3</a>). И в другом месте предлагается увещание: «<i>претерпевший же до конца спасется</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и будете ненавидимы всеми за имя Мое; претерпевший же до конца спасется.</span></span>Мф. 10:22</a>). Все это – правила, законы и неизменные определения; в душе нашей должно быть твердо внедрено, что невозможно, чтобы кто-нибудь прилагающий старание, пекущийся о своем спасении и исполняющий все с своей стороны, был когда-нибудь оставлен Богом. Не слышишь ли, что говорит Господь Петру? «<i>Симон! Симон! се, сатана просил, чтобы сеять вас как пшеницу, но Я молился о тебе, чтобы не оскудела вера твоя»</i> (<a href=\"/bible-index/bible/?b=490&c=22&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И сказал Господь: Симон! Симон! се, сатана просил, чтобы сеять вас как пшеницу,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> но Я молился о тебе, чтобы не оскудела вера твоя; и ты некогда, обратившись, утверди братьев твоих.</span></span>Лк. 22:31-32</a>). Когда Он видит, что бремя превышает наши силы, тогда простирает Свою руку и облегчает искушение; но когда видит, что мы, по собственной беспечности и лености, теряем собственное спасение и не хотим спастись, тогда Он отступает и оставляет нас, потому что Он не употребляет насилия и не принуждает, и как поступал в учении, так поступает и здесь. Как там нежелающих слушать и отходящих Он не принуждал и не заставлял, а внимательным разрешал неясное и притчи делал понятными, так точно и в делах: людей беспечных и нежелающих Он не принуждает и не заставляет, а добровольно решающихся привлекает с великою силою. Потому и Петр говорит: «<i>истинно познаю́, что Бог нелицеприятен, но во всяком народе боящийся Его и поступающий по правде приятен Ему</i>» (<a href=\"/bible-index/bible/?b=510&c=10&s=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Петр отверз уста и сказал: истинно познаю, что Бог нелицеприятен,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> но во всяком народе боящийся Его и поступающий по правде приятен Ему.</span></span>Деян. 10:34-35</a>). И пророк внушает тоже самое, когда говорит: <i>«если захотите и послушаетесь, то будете вкушать блага земли; если же отречетесь и будете упорствовать, то меч пожрет вас» </i>(<a href=\"/bible-index/bible/?b=290&c=1&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если захотите и послушаетесь, то будете вкушать блага земли;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> если же отречетесь и будете упорствовать, то меч пожрет вас: ибо уста Господни говорят.</span></span>Ис. 1:19-20</a>). Итак, зная это, зная, что от нас зависит хотеть и стремиться, и что хотением и стремлением мы привлекаем к себе Бога на помощь, а привлекши Его, достигаем до конца дел, – восстанем, возлюбленные, и покажем всю ревность ко спасению нашей души, чтобы, потрудившись здесь малое время, в нескончаемой и бессмертной жизни достигнуть нам вечных благ, которых да сподобимся все мы, благодатию и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на слова пророка Иеремии: <b>«Знаю, Господи, что не в воле человека путь его, что не во власти идущего давать направление стопам своим»</b></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=10&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}