{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>36. В законе и у пророков есть Суббота, Субботы и Субботы Суббот (<a href=\"/bible-index/bible/?b=20&c=31&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> скажи сынам Израилевым так: субботы Мои соблюдайте, ибо это - знамение между Мною и вами в роды ваши, дабы вы знали, что Я Господь, освящающий вас;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и соблюдайте субботу, ибо она свята для вас: кто осквернит ее, тот да будет предан смерти; кто станет в оную делать дело, та душа должна быть истреблена из среды народа своего;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> шесть дней пусть делают дела, а в седьмой - суббота покоя, посвященная Господу: всякий, кто делает дело в день субботний, да будет предан смерти;</span></span>Исх. 31:13-15</a>); обрезание и обрезание обрезания, а также жатва и жатва жатв, по сказанному: Когда жнете жатву вашу (<a href=\"/bible-index/bible/?b=30&c=23&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> объяви сынам Израилевым и скажи им: когда придете в землю, которую Я даю вам, и будете жать на ней жатву, то принесите первый сноп жатвы вашей к священнику;</span></span>Лев. 23:10</a>). Первое есть свершение деятельного, естественного и богословского любомудрия; второе — освобождение тварного бытия и логосов, которые в нем; третье — приношение и вкушение духовных логосов чувства и ума. И, конечно, это происходит трижды относительно каждого из тех, о ком шла речь. [Происходит для того, чтобы] ведующий знал логосы, согласно которым Моисей соблюдал Субботу, умерев вне святой земли (<a href=\"/bible-index/bible/?b=50&c=34&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И умер там Моисей, раб Господень, в земле Моавитской, по слову Господню;</span></span>Втор. 34:5</a>), Иисус Навин совершил обрезание, переходя через Иордан (<a href=\"/bible-index/bible/?b=60&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сделал себе Иисус острые [каменные] ножи и обрезал сынов Израилевых на [месте, названном]: Холм обрезания.</span></span>Нав. 5:3</a>), а наследующие благую землю, [соответственно этим логосам], приносят Богу подать двойной обильной жатвы. <br />37. Суббота есть бесстрастие разумной души, совершенно вытравившей, благодаря [духовному] деланию, клейма греха. <br />38. Субботы есть свобода разумной души, которая через естественное созерцание в духе подавляет в себе действие, направленное на чувственное. <br />39. Субботы Суббот есть духовный покой разумной души, которая уводит ум от всех божественных логосов, [содержащихся] в сущих, целиком соединяет его с единственным Богом в любовном исступлении и через мистическое богословие делает его совершенно неподвижным в Боге. <br />40. Обрезание есть снятие с души страстного предрасположения к тварному бытию. <br />41 Обрезание обрезания есть совершенное отвержение и удаление естественных движений души, направленных на это [тварное] бытие. <br />42. Жатва есть собирание и познавание разумной душой, соответственно добродетели и естеству [вещей], духовных логосов сущего. <br />43. Жатва жатв есть постижение Бога, доступное далеко не всем, возникающее неведомым образом в уме после таинственного созерцания умопостигаемых [существ]; это постижение надлежащим образом приносит [в дар Богу] тот, кто достойно и благоговейно чтит Создателя, [прославляя Его] от тварей видимых и невидимых. <br />44. Но есть и иная, более духовная жатва, о которой говорится, что она - от Самого Бога; есть и иное, более таинственное обрезание; наконец, есть и иная, более сокрытая Суббота, в которую почил от Собственных трудов Бог Это согласно написанному: Жатвы много, а делателей мало (<a href=\"/bible-index/bible/?b=490&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказал им: жатвы много, а делателей мало; итак, молите Господина жатвы, чтобы выслал делателей на жатву Свою.</span></span>Лк. 10:2</a>); обрезание, которое в сердце, по духу (<a href=\"/bible-index/bible/?b=520&c=2&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> но <i>тот</i> Иудей, кто внутренно <i>таков</i>, и <i>то</i> обрезание, <i>которое</i> в сердце, по духу, <i>а</i> не по букве: ему и похвала не от людей, но от Бога.</span></span>Рим. 2:29</a>); и благослови Бог день седмый, и освяти его, яко в той почи от всех дел Своих, яже начат Бог творити (<a href=\"/bible-index/bible/?b=10&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И благословил Бог седьмой день, и освятил его, ибо в оный почил от всех дел Своих, которые Бог творил и созидал.</span></span>Быт. 2:3</a>) <br />45. Жатва Божия есть всецелое пребывание и обитание в Боге [людей] достойных, которое произойдет при свершении веков. <br />46. Обрезание, которое в сердце, по духу есть полное прекращение естественных действий в уме и чувстве, направленных на умопостигаемое и чувственное. Они прекращаются благодаря присутствию [Святого] Духа, непосредственно преображающего целиком и тело, и душу в нечто более божественное. <br />47. Божия Суббота есть окончательное возвращение к Богу всех тварей. В это время Бог почивает, отдыхая от [Своей] естественной энергии, направленной на них, и прекращает Свое Божественное действие, осуществляемое неизреченным образом. Но возможно, что Бог отдыхает и от естественных энергий в каждом из сущих, которые являются причиной их природного движения тогда, когда каждое существо, получая Божественную энергию, соразмерную [ему], определяет и собственную природную энергию относительно Бога. <br />48. Ревнителям [веры] следует исследовать, какие создания [Свои] Богу надлежало помыслить как начинающие быть, и какие как не начинающие быть. Ибо, если Он почивал от дел, которые начинал творить, то ясно, что Он не почивал от тех дел, которые не начинал творить. Стало быть, возможно, что творения Божий, бытие которых начиналось во времени, суть все сопричаствующие сущие, как, например различные сущности сущих, поскольку их бытию предшествовало небытие. Бог же был тогда, когда сопричаствующие сущие [еще] не были. Творения же Божий, бытие которых не начиналось во времени, возможно, суть те сущие, которые допускают сопричастие себе; им сопричаствуют по благодати сопричаствующие сущие. Таковыми, например, являются: благость и всё то, что входит в это понятие, а также просто всякая жизнь, бессмертие, простота, неизменность, беспредельность и то, что сушностным образом созерцается окрест Бога, - они суть и творения Божий, и не начинали быть во времени. Ведь никогда добродетели или чему-либо из вышеназванного не предшествовало небытие, хотя и сопричаствующие им [сущие] сами по себе начинали быть во времени. Ибо всякая добродетель безначальна, и время не предшествует ей, поскольку она имеет от вечности своим Родителем единственнейшего Бога. <br />49. Бог бесконечно и беспредельно отличается от всех сущих - как сопричаствующих, так и допускающих сопричастие. Ибо все то, о чем можно утверждать, что оно обладает логосом бытия, есть творение Божие, даже если одно начинало быть во времени, а другое - как, например, некая рожденная сила, явно провозглашающая присутствие Бога во всех сущих, - было внедрено в твари по благодати. <br />50. Все бессмертные и само бессмертие, все живущие и сама жизнь, все святые и сама святость, все добродетельные и сама добродетель, все благие и сама благость, все сущие и само существование - все они, несомненно, суть творения Божий. Однако одни начали быть во времени, ибо Бог был тогда, когда их не было; другие же не начинали быть во времени, ибо Бога не было бы, если не было бы ни добродетели, ни благости, ни святости, ни бессмертия. И начинающие быть во времени есть и называются теми, которые они суть и именуются, благодаря со причастию с [сущими], не начавшими быть во времени. Бог есть Творец всякой жизни, бессмертия, святости и добродетели, поскольку Он превосходит сущность всего постигаемого умом и изрекаемого словом. <br />51. Шестой день, согласно Писанию, доводит до конца [творение] сущих, подчиняющихся естеству; седьмой - ограничивает движение, свойственное времени; восьмой - обнаруживает способ устроения того, что выше природы и времени. <br />52. Кто проводит шестой день только согласно закону, тот избегает господства страстей, деятельно угнетающих душу, и бесстрастно переходит море, [направляясь] в пустыню, - такой человек празднует субботу одним бездействием страстей. Тот же, кто переходит через Иордан, покидая и само состояние простой бездеятельности страстей, становится наследником добродетелей. <br />53. Тот, кто проводит шестой день по-евангельски, прежде умертвив первые движения греха, достигает посредством добродетелей состояния бесстрастия, лишенного всякой порочности; он справляет субботу в своем уме, [сохраняя] и само воображение чистым от страстей. Тот же, кто переправляется через Иордан, переносится в область ведения, в которой ум, таинственно созидаемый миром, как храм, становится в Духе жилищем Бога. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Главы о богословии и Домостроительстве воплощения Сына Божия</i></div></div></p>"}