{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>\"<b>а в седьмой - суббота покоя, посвященная Господу</b>\"<br />В плотском смысле в субботу согласно букве Закона народ устранялся от всякого низкого труда: в седьмой день предписано быть свободным. В духовном же смысле суббота находится в свете духовной благодати, которая воспринимается седмиричным образом, так чтобы мы пребывали праздными от порочной суеты не один, а всякий день. Итак, если, согласно слову Господню, <i>всякий, делающий грех, есть раб греха</i> (<a href=\"/bible/?b=500&c=8&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:34</a>), то становится ясно, что под низким трудом понимаются именно грехи, от которых нам, как в седьмой день, предписано вступить в принятие духовной благодати, не только воздерживаясь от злых поступков, но совершая добрые.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Гомилии на Евангелия 1.23. CCSL 122:164.</i></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1387&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Феодосий Печерский прп.</a><div>И во время исхода израильтян из Египта от работы фараоновой, когда прошли они древле Чермное море посуху, и Господь привел их в пустыню и сорок лет питал их там, дал он им закон на доске каменной — Божиим перстом написано и дано Моисею — и повелел почитать субботу: ничего отнюдь в этот день не делать, ни разводить огня, ни резать скотину (но все приготовить в пятницу с вечера и есть назавтра), ни ходить из дома в дом; и это блюдут израильтяне до нынешних дней. Но с тех пор как Господь Бог наш пришел на землю, иудейское все отступило. И мы не чада Авраамовы, но чада Христа Бога нашего благодаря святому крещению, которым он и сам крестился. Ибо Господне крещение очищает первородный грех.<br /><br />Тот, кто сказал тебе не резать в неделю скотину, ни есть от той убоины мяса, сказал это не от Святого Писания, но по своему измышлению. Сказано святым апостолом Павлом: «Тот, кто благовестит вам больше того, что мы вам благовестили, да будет проклят». Не возбранено тебе и не грех резать скотину в неделю. Ибо если примем таков обычай, — в субботу резать, а в неделю есть, то мы явно жидовствуем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Библиотека литературы Древней Руси / РАН. ИРЛИ; Под ред. Д. С. Лихачева, Л. А. Дмитриева, А. А. Алексеева, Н. В. Понырко. – СПб.: Наука, 1997. – Т. 1: XI–XII века.</div></div></p>"}