{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Когда же Моисей, объятый оным невидимым мраком, по неизреченному Божию наставлению, изучил таковые вещи с приращением таинственных познаний, стал выше себя самого; тогда, опять изшедши из мрака, сходит к соплеменникам сообщить им о чудесах, открытых ему при богоявлении, предложить законы, соорудить народу храм и установить священство по образу, показанному ему на горе. Нес он в руке и священные скрижали, которые были Божиим обретением и даром, ни в каком предварительном содействии не имев нужды к своему происхождению; напротив того каждая из скрижалей, и вещество ее, и начертание на ней, равно были делом Божиим.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br />***<br />См. <a href=\"/bible-index/bible/?b=20&c=34&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею: вытеши себе две скрижали каменные, подобные прежним, [и взойди ко Мне на гору,] и Я напишу на сих скрижалях слова, какие были на прежних скрижалях, которые ты разбил;</span></span>Исх. 34:1</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1340\">Никифор Константинопольский свт.</a><div> При этом посредством скрижалей Писание, может быть, указывает на жестокость и грубость каменного сердца их, почему они и укорялись, как народ жестоковыйный, имеющий шею с железными жилами и склонный ко всякому непослушанию и противлению (<a href=\"/bible-index/bible/?b=290&c=48&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я знал, что ты упорен, и что в шее твоей жилы железные, и лоб твой - медный;</span></span>Ис. 48:4</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово в защиту непорочной, чистой и истинной нашей христианской веры и против думающих, что мы поклоняемся идолам, 52</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div> Ибо, постясь тогда на горе, он приял богоделанные скрижали, а вместе с ними – закон, написанный Божиим перстом на двух скрижалях; в то же время, наставляя в нем священный народ, он самым этим делом преднаписал и предызобразил все относящееся к Христу, явившись освободителем и спасителем Авраамова племени, как Христос потом явился освободителем и спасителем всего человеческого рода. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Омилия 6</div></div></p>"}