{"xml":"<p ><div><b>Блажени мертвии, умирающии о Господе</b> (<a href=\"/bible-index/bible/?b=730&c=14&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И услышал я голос с неба, говорящий мне: напиши: отныне блаженны мертвые, умирающие в Господе; ей, говорит Дух, они успокоятся от трудов своих, и дела их идут вслед за ними.</span></span>Откр. 14:13</a>). Нам кажется, что нет ни­чего страшнее смерти, ничего ужаснее гроба. Но Слово Божие, не назы­вая блаженными живых, называет блаженными мертвых: <b>Блажени мерт­вии</b>, – свидетельствует сам Дух Господень.<br />Блажени уже потому, что, когда мы пришельствуем еще в стране изгна­ния, они достигли небесного Отечества; мы вдаемся в присноволнующем­ся море житейских попечений – они вошли уже в тихое пристанище успо­коения; мы в узах плоти – они в свободе духа! Присмотритесь к лежащему во гробе, как ничто наше, земное, не возмущает его смертного покоя – ни наши радости и слезы, ни наши удовольствия и огорчения, ни наше благо­получие и несчастия. Он чужд всему, выше всего, неприступен ни для чего! <b>Блажени мертвии.</b><br />Но увы! Сие видимое спокойствие бренной плоти, общее всем мертвым, не всегда есть признак безмятежного покоя духа, отрешившегося от плоти. Нет у мертвых наших радостей и скорбей; но радости или скорби сретают их в другом мире; когда предстают они пред престолом всеведую­щего Судии и Бога. О, какие ужасные, невообразимые для нас скорби и болезни обыдут там душу, обремененную грехами, связанную плотскими похотениями и страстями прикованную к земным наслаждениям! И ка­кие неизглаголанные для нас радости обретает душа, которая является в другой мир под кровом благодати Господней, в объятиях милосердия Отца небесного, под руководством и охранением святых ангелов и духов пра­ведных, совершенных. Посему-то Дух Божий и называет блаженными толь­ко тех мертвых, кои умирают о Господе: <b>Блажени мертвии, умирающие о Господе.</b><br />То есть блаженны те мертвые, кои в продолжение жизни были соеди­нены с Господом живою верою в Него и сохранили веру сию до последне­го воздыхания смертного, с нею преступили прах смерти, с нею явились пред престолом Господним. Блаженны те, кои, ведая волю Господню, тщи­лись исполнять ее в продолжение всей своей жизни, ходили по слову Пи­сания, во всех заповедях и оправданиях Господних беспорочно. <b>Блажени мертвии</b>, кои возлегая на одр смертный, могли сказать с Самуилом всем, среди коих провели жизнь свою: Се аз, отвещайте на мя пред Господом, еда у кого тельца взях или осля, или кого от вас насильствовах, или кого утесних, или от руку некоего приях мзду. Блажен, кому и самый враг не может сказать ина­че, что говорил Давиду злейший враг его Саул: <i> Праведен ты, паче мене, яко аз воздах тебе злая, ты же воздал ми eси благая.</i> <b>Блажени мертвии,</b> кои с благо­душием несли крест, возлагаемый промыслом Божиим, с ровною любо­вию принимали от руки Господней и утешения радостей и чашу скорби. Блаженны те, кои в продолжение земного странствования, сколько бы оно ни было для них приятно по обилию земных благ и радостей, не забывали своего небесного Отечества, к нему устремляли мысль свою, о нем возды­хали сердцем своим, в нем утверждали чаяния и надежды свои, в нем иска­ли неоскудеваемого сокровища сердца своего, для стяжания его готовы были жертвовать всеми сокровищами мира. Блаженны те, кои при всем стремлении к правде и благочестию, не полагались на свою праведность, искали оправдания во Христе Иисусе, Его же Бог Отец положи очищение ве­рою в крови Его; потому до конца жизни не переставали сокрушаться о воль­ных и невольных прегрешениях своих, исповедовать их пред Богом и от Него единаго чаять оправдания и помилования. <b>Блажени мертвии, умираю­щие о Господе!</b> Им Сам Господь речет на последнем Суде Своем, пред лицем всего мира: <i> Приидите, благословении Отца Моего, последуйте уготованное вам Царствие от сложения мира.</i> </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=730&c=14&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=730&c=20&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}