{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b> Не злословьте</b> и проч.: без особенной связи с предшествующим апостол дает наставление не злословить друг друга и не осуждать. Наставление выражено в более мягкой форме, чем предшествующие, на что указывает и слово братия (тогда как в предшествующих — прелюбодеи, грешники, двоедушные). Может быть, это смягчение тона речи указывает на то, что речь апостола обращена, по крайней мере преимущественно, к тем, которые мирскими стремлениями других увлечены были к порокам, от коих далее предостерегает апостол. — <b> Не злословьте друг друга:</b> не говорите худо, не ругайте, не поносите друг друга ни в глаза, ни за глаза (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не судите, да не судимы будете,</span></span>Мф. 7:1</a>). — <b> Кто злословит или судит:</b> понятия злословия и суда ближних здесь сопоставляются как понятия тождезначащие, впрочем несовершенно одинаковые; злословие предполагает уже собою суждение или осуждение ближнего, на осуждении основывается злословие как внешнее выражение внутреннего суда над ближним или осуждения его. — <b> Брата, брата своего:</b> выражения, прибавленные для усиления речи о недозволительности злословия и осуждения; злословие — вообще дело предосудительное, злословие брата по духу и во Христе — еще предосудительнее, как злословие родного брата по плоти. Без сомнения, здесь под братом разумеется каждый член общества христианского в отношении к другим, которые все братья по духу и вере, как члены одной семьи Христовой. <b> Тот злословит и судит закон:</b> под законом разумеется здесь тот же закон, о коем выше говорил апостол (<a href=\"/bible-index/bible/?b=660&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но кто вникнет в закон совершенный, <i>закон</i> свободы, и пребудет в нем, тот, будучи не слушателем забывчивым, но исполнителем дела, блажен будет в своем действии.</span></span>Иак. 1:25</a>; <a href=\"/bible-index/bible/?b=660&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но если поступаете с лицеприятием, то грех делаете, и перед законом оказываетесь преступниками.</span></span>Иак. 2:9</a>), — закон Царский, или закон любви, то есть закон Христов, закон христианской жизни, на что указывают и слова — <b> брата, брата своего.</b> Злословием и осуждением брата злословится и осуждается самый закон любви, потому что этим он как бы признается неправым. Сила этой апостольской мысли и слова в том, что тот, кто злословит или осуждает, думает, что он имеет право на это и, следовательно, присвояет себе право над законом. Это и выражается яснее в последующих словах: <b> если ты судишь закон</b> и проч. Закон дан человеку для того, чтобы человек исполнял его, был творцом того, что заповедуется законом, а кто считает себя вправе, осуждая брата, осуждать закон, тот ставит себя выше закона, выходит из положения подчиненного закону и присвояет себе положение судьи его, а не исполнителя. Но такое положение в отношении к закону подобает одному только Богу, а, следовательно, человек в этом случае самовольно восхищает себе право и честь, свойственные одному Богу. </div></p>"}