{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>См. ст. 16</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Ст. 13-16 Обличение самонадеянности и тщеславия, забывающего полную зависимость от Бога всяких дел человеческих и самой жизни человеческой. Обличение направлено главным образом против торгующих, и это свидетельствует, что в обществах читателей послания развито было торговое ремесло в значительной степени, но лишено было нравственной чистоты, именно: занимавшиеся им были самонадеянны и легкомысленны. Кажется, торговцы берутся здесь только в виде примера, а в лице их характеризуется вообще легкомыслие людей, забывающих при своих стремлениях к тленным прибыткам, или вообще земным благам, зависимость свою от воли Божией. Смысл увещания и предостережения тот же, что смысл притчи Христовой <i> о богаче, у коего был хороший урожай</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=16&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал им притчу: у одного богатого человека был хороший урожай в поле;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и он рассуждал сам с собою: что мне делать? некуда мне собрать плодов моих?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал: вот что сделаю: сломаю житницы мои и построю большие, и соберу туда весь хлеб мой и всё добро мое,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и скажу душе моей: душа! много добра лежит у тебя на многие годы: покойся, ешь, пей, веселись.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Так <i>бывает с тем</i>, кто собирает сокровища для себя, а не в Бога богатеет.</span></span>Лк. 12:16—21</a>; см. прим.). — <b> Послушайте вы, говорящие</b> и проч.: представляются люди, рассуждающие так, как будто бы жизнь их и дела их зависят единственно от них, и нет над ними высшей воли, которая может обратить в один миг в ничто все их предположения и затеи, совершенно без их ведома. Нелепость и неразумность подобного отношения к делам житейским апостол указывает в том, что от человека сокрыто ведение даже ближайшего будущего (что случится завтра; ср. <a href=\"/bible-index/bible/?b=490&c=12&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?</span></span>Лк. 12:20</a><i> безумный, в сию ночь душу твою возьмут у тебя</i>), при кратковременности вообще человеческой жизни. — «Не уничтожает произволение, но показывает, что не все зависит от самого человека, но нужна и благодать свыше. Ибо можно бегать и торговать и совершать все нужное для жизни, но не должно приписывать это собственным трудам, а человеколюбию Божию» (Феофилакт). Не знаете, что случится завтра: <i> то есть будете ли вы еще живы</i> (<a href=\"/bible-index/bible/?b=240&c=27&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не хвались завтрашним днем, потому что не знаешь, что родит тот день.</span></span>Притч. 27:1</a>), а вы предначертываете для себя разные планы стяжаний, да еще на целые годы (ст. 13). — «Показывает суетность нашей жизни и пристыжает нас за то, что всю жизнь проводим в суете, что весь труд наш истощается на привременное зло. То же и Давид говорит:<i> убо образом ходит человек, обаче всуе мятется</i> (<a href=\"/bible-index/bible/?b=230&c=38&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подлинно, человек ходит подобно призраку; напрасно он суетится, собирает и не знает, кому достанется то.</span></span>Пс. 38:7</a>), то есть суетится над тем, что само в себе не имеет истинного бытия, а является только как бы в призраке» (Феофилакт). Жизнь наша и вообще-то есть <i>пар, на малое время являющийся и потом исчезающий так же скоро, как скоро появляется</i> (ст. 14). И появление и исчезновение пара зависит не от него самого; точно так же начало и конец кратковременной вообще жизни человеческой. Как начало, так и продолжение и окончание ее — в воле Божией, а потому правильный, разумный и религиозный взгляд человека на предприятия и намерения свои непременно должен покоиться на мысли, что <i>если угодно будет Господу и будем, живы, то сделаем то или другое,</i> (Ст. 15) так как все в воле Божией: и жизнь человека, и исполнение тех или других намерений его; угодно будет Ему допустить, чтобы мы сделали то или другое или чтобы мы даже остались живы, Он допустит, не угодно — не можем сделать и даже можем во всякий миг лишиться жизни.</div></p>"}