{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>с) О самонадеянности. Уже в стремлении человека осуждать других можно видеть тщеславие и самоуверенность в своих силах и своём уме. Но ещё более эта самонадеянность открывается у тех, которые, производя торговлю или владея землями, вместо подчинения себя во всём воле Божией с гордою самоуверенностью говорят о своих предприятиях и надеются на их успех. Такая заносчивость — грех и тем больший, что человек хорошо знает свою зависимость от Бога (<a href=\"/bible/?b=660&c=4&i=13&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Теперь послушайте вы, говорящие: \"сегодня или завтра отправимся в такой-то город, и проживем там один год, и будем торговать и получать прибыль\";</span><span class=\"verse-text\"><span class=\"align-super\">14</span> вы, которые не знаете, что случится завтра: ибо что такое жизнь ваша? пар, являющийся на малое время, а потом исчезающий.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вместо того, чтобы вам говорить: \"если угодно будет Господу и живы будем, то сделаем то или другое\", -</span><span class=\"verse-text\"><span class=\"align-super\">16</span> вы, по своей надменности, тщеславитесь: всякое такое тщеславие есть зло.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто разумеет делать добро и не делает, тому грех.</span></span>Иак. 4:13-17</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>См. ст. 13<br />Противоположный сему взгляд на жизнь, какой выражен в стихе 13-м (<a href=\"/bible/?b=660&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Теперь послушайте вы, говорящие: \"сегодня или завтра отправимся в такой-то город, и проживем там один год, и будем торговать и получать прибыль\";</span></span>Иак. 4:13</a>), происходит от надменноети и тщеславия и есть выражение этих пороков, ибо только легкомысленная гордость может породить в человеке нелепую мысль, что он сам — полновластный распорядитель своей жизни и своих действий. Что <b> всякое такое тщеславие,</b> выражающееся в подобных взглядах, есть зло, это само собою понятно, а те, к которым обращена эта речь, испытывают это сами на себе.</div></p>"}