{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div>На ст. 2-3<br />Желаете и не имате, не имате зане не просите; просите и не приемлете, зане зле просите, да во сластех ваших иждивете.<br />Прекрасная характеристика отношения большей части молящихся к молитве и объяснение причин безуспешности молитв.<br />Как видно из описания Апостола, очень многие из его современников и по принятии Христианства продолжали свою прежнюю жизнь, отдаваясь всецело страстям и живя для одних удовольствий. Некоторые, может быть, даже разсчитывали на то, что, сделавшись Христианами, они как бы приобрели себе право на получение от Бога всякаго рода земных благ, без особой о том молитвы. Другие же хотя и обращались к Богу с молитвою, но просили себе у Бога благ для удовлетворения своих плотских вожделений, то есть зле просили, и — не получали исполнения своих прошений. Те же вожделения и те же взгляды на право пользования земными благами и на средство получения их, молитву — повторялись и повторяются во все времена.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b> Желаете — и не имеете</b> и проч.: живое и наглядное изображение этой беспорядочной внутренней и взаимной борьбы, вражды и распрей, в постепенном усилении вожделений. <b> Желаете:</b> слово употребляется здесь в худом смысле, указывающем на вожделения (ст. 1); предметы желания, или вожделения (чего?), не указываются, но само собою разумеется, что это предметы не нравственные, ибо вожделения, производящие вражды и распри (ст. 1) не могут относиться к предметам нравственным. <b> И не имеете:</b> эти вожделения не получат удовлетворения; жажда их остается неудовлетворенной, это — наказание нечистой страсти от самой себя. <b> Убиваете и завидуете:</b> вследствие неудовлетворения пожеланий, или вожделений, страсть усиливается, или разгорается, и обнаруживается в более резких проявлениях — в убийстве и ревности или зависти. Так как здесь изображаются не внешние действия, а внутреннее раздражение страсти: то слова <b> убиваете</b> не следует понимать здесь в собственном тесном смысле телесного убийства, а — по сопоставлению с следующим словом: <b> завидуете</b> (ср. <a href=\"/bible-index/bible/?b=690&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Всякий, ненавидящий брата своего, есть человекоубийца; а вы знаете, что никакой человекоубийца не имеет жизни вечной, в нем пребывающей.</span></span>1 Ин. 3:15</a>), в смысле ненависти к ближнему, делающей ему всякое зло и производящей тем нравственное <b> убийство</b> (ср. <a href=\"/bible-index/bible/?b=470&c=5&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Вы слышали, что сказано древним: не убивай, кто же убьет, подлежит суду.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:21—22</a> и прим.). Зависть (или ревность, ср. <a href=\"/bible-index/bible/?b=660&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но если в вашем сердце вы имеете горькую зависть и сварливость, то не хвалитесь и не лгите на истину.</span></span>Иак. 3:14</a>) поставляются здесь наряду с убийством, как страсть, влекущая человека делать всевозможное зло ближнему, составляющему предмет зависти и, следовательно, также страсть братоубийственная. — «Надобно знать, что здесь говорится не о плотском убийстве и вражде, ибо это тяжело слышать даже о разбойниках, тем более о верующих (хотя некоторых) и приходящих к Господу. Мне кажется, что убийцами называет тех, которые убивают души свои предприятиями, за которые у них и вражда против благочестия. Так и далее (<a href=\"/bible-index/bible/?b=660&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Прелюбодеи и прелюбодейцы! не знаете ли, что дружба с миром есть вражда против Бога? Итак, кто хочет быть другом миру, тот становится врагом Богу.</span></span>Иак. 4:4</a>) назвал прелюбодеяния и прелюбодейцами не тех, конечно, которые таковы на самом деле, но тех, которые грешат против божественных заповедей, примешивая к ним свои вымыслы. Ибо никто не стал бы терпеть учителя блудника, хотя бы сам был грязнее свиней. Так и об убийствах и о войнах говорит не о телесных, а о духовных» (Феофилакт). — <b> И не можете достигнуть:</b> то есть того, из- за чего убиваете и завидуете; страсть опять наказывает сама себя и еще более усиливается и разгорается, проявляясь уже в более ясных и прямых внешних действиях, — <b> препираетесь и враждуете.</b> В этих словах — ответ на вопрос, <b> откуда у вас вражды и распри</b> (ст. 1); апостол ясно начертал путь, как происходят эти вражды и распри от вожделений, воюющих в членах (ст. 1). <b> И не имеете:</b> того, из-за чего все это происходит; страсти, или вожделения, борются, воюют и бесчинствуют, но внутреннего удовлетворения не получают и не умиротворяются; это внутренний нравственный закон, по которому страсти наказываются сами собою. — <b> Потому что не просите,</b> то есть в молитве: это не значит, что молитва об удовлетворении братоубийственных страстей могла бы быть услышана Богом и исполнена Им (что противно понятию об истинной молитве). Апостол сим выражением указывает, что самым сильным и решительным средством к умиротворению страстей и, следовательно, к прекращению вражды и распрей могла бы быть молитва, общая молитва всех за всех, но таковой молитвы нет у тех, к кому обращена здесь речь. </div></p>"}