{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b> Итак, покоритесь</b> и проч.: из высказанной и доказанной истины, что дружба с миром есть вражда против Бога, апостол выводит (итак) нравственные наставления, предполагая, конечно, что его читатели не хотят состоять во вражде с Богом ради дружбы с миром. — <b> Покоритесь Богу:</b> увещание, направленное к этим гордым, которым Бог противится (<a href=\"/bible/?b=660&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>); они должны отложить свою гордость, а вместе с нею и дружбу с миром, которою питается и в которой выражается эта гордость, и — покориться Богу, исполнять Его волю святую, а не свою собственную, самолюбивую и неправедную. — <b> Противостаньте диаволу:</b> наставление, тесно примыкающее к предшествующему; покорность Богу непременно должна сопровождаться борьбою с диаволом, как князем мира (<a href=\"/bible/?b=500&c=12&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>), увлекающим человека к дружбе с миром и ко вражде против Бога. — <b> И убежит от вас:</b> то есть вы в этой борьбе будете победителями над диаволом, обратите его в бегство (образ полной победы, взятый от единоборства, когда слабый предается бегству от сильного). Сила человека, побеждающего диавола, есть покорность Богу (ср. <a href=\"/bible/?b=470&c=4&i=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда Иисус возведен был Духом в пустыню, для искушения от диавола,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, постившись сорок дней и сорок ночей, напоследок взалкал.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И приступил к Нему искуситель и сказал: если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Потом берет Его диавол в святой город и поставляет Его на крыле храма,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и говорит Ему: если Ты Сын Божий, бросься вниз, ибо написано: Ангелам Своим заповедает о Тебе, и на руках понесут Тебя, да не преткнешься о камень ногою Твоею.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иисус сказал ему: написано также: не искушай Господа Бога твоего.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Опять берет Его диавол на весьма высокую гору и показывает Ему все царства мира и славу их,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и говорит Ему: всё это дам Тебе, если, пав, поклонишься мне.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Тогда Иисус говорит ему: отойди от Меня, сатана, ибо написано: Господу Богу твоему поклоняйся и Ему одному служи.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Тогда оставляет Его диавол, и се, Ангелы приступили и служили Ему.</span></span>Мф. 4:1—11</a> и прим.), по которой таковому человеку, как смиренному, дается благодать; следовательно, это сила Божия, но тем не менее, однако же, в сем должна участвовать и воля самого человека, поколику нужно покориться (Богу) и противустать (диаволу).</div></p>"}