{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b> Приблизьтесь к Богу:</b> в той мере, как диавол убегает от человека, покорившегося Богу и противоставшего ему, Бог приближается более и более к человеку, но и со стороны человека нужно все более и более старания и стремления приближаться к Богу; отсюда увещание — <b> приблизьтесь</b> и обетование — <b> приблизится к вам.</b> Но, чтобы быть близким к Богу и Бога приблизить к себе, необходимо для человека очищение от всех тех дел, которыми оскверняет человека мир (<a href=\"/bible/?b=660&c=1&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Чистое и непорочное благочестие пред Богом и Отцем есть то, чтобы призирать сирот и вдов в их скорбях и хранить себя неоскверненным от мира.</span></span>Иак. 1:27</a>); это наставление выражается в словах: <b>очистите руки, исправьте сердца.</b> Первым выражением означается более внешнее, последним — более внутреннее; в совокупности они указывают на внешнюю и внутреннюю чистоту человека, и во внешних действиях, и во внутренних расположениях; <i>руки</i> берутся здесь в смысле внешнего действования (как органы, а вместе с тем и образы внешней деятельности), <b>сердце</b> — в смысле средоточного органа внутренних расположений (<a href=\"/bible/?b=470&c=15&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления -</span></span>Мф. 15:19</a>). Очищение рук совершается чрез воздержание от злых действий и упражнение в добрых делах, исправление сердца — чрез борьбу с нечистыми похотениями и инстинктами и усиление чистых расположений. Увещание это направляется к грешникам и двоедушным между читателями послания. Апостол называет их грешниками потому, что они вместо служения Богу, Который избрал их и освятил во Христе, служат мирским вожделениям своим (ст. <a href=\"/bible/?b=660&c=4&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Откуда у вас вражды и распри? не отсюда ли, от вожделений ваших, воюющих в членах ваших?</span></span>Иак. 4:1</a>, 3); <b>двоедушными</b> — потому, что при этом они мнятся служить Богу, служа на самом деле миру.</div></p>"}