{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Указав верующим важность смирения, Апостол поучает их и тому, как сделаться смиренным. Лучшим средством к тому он считает плач и сокрушение во грехах (<a href=\"/bible-index/bible/?b=660&c=4&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак покоритесь Богу; противостаньте диаволу, и убежит от вас.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Приблизьтесь к Богу, и приблизится к вам; очистите руки, грешники, исправьте сердца, двоедушные.</span></span>Иак. 4:7-8</a>), и вообще терпеливое перенесение всякаго рода несчастий и страданий и удаление от мирских радостей и удовольствий.<br />с) О самонадеянности. Уже в стремлении человека осуждать других можно видеть тщеславие и самоуверенность в своих силах и своём уме. Но ещё более эта самонадеянность открывается у тех, которые, производя торговлю или владея землями, вместо подчинения себя во всём воле Божией с гордою самоуверенностью говорят о своих предприятиях и надеются на их успех. Такая заносчивость — грех и тем больший, что человек хорошо знает свою зависимость от Бога (<a href=\"/bible-index/bible/?b=660&c=4&s=13&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Теперь послушайте вы, говорящие: \"сегодня или завтра отправимся в такой-то город, и проживем там один год, и будем торговать и получать прибыль\";</span><span class=\"verse-text\"><span class=\"align-super\">14</span> вы, которые не знаете, что случится завтра: ибо что такое жизнь ваша? пар, являющийся на малое время, а потом исчезающий.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вместо того, чтобы вам говорить: \"если угодно будет Господу и живы будем, то сделаем то или другое\", -</span><span class=\"verse-text\"><span class=\"align-super\">16</span> вы, по своей надменности, тщеславитесь: всякое такое тщеславие есть зло.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто разумеет делать добро и не делает, тому грех.</span></span>Иак. 4:13-17</a>).<br />Чтобы ещё более склонить Христиан к покорности Богу. Апостол указывает на непрочность богатства, которое большею частью служит основанием самонадеянности человека. Оно погибнет и погубит и тех, которые владеют им, потому что приобретение его было несправедливо и сопровождалось обидами и насилием праведнику (<a href=\"/bible-index/bible/?b=660&c=5&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Послушайте вы, богатые: плачьте и рыдайте о бедствиях ваших, находящих на вас.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Богатство ваше сгнило, и одежды ваши изъедены молью.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Золото ваше и серебро изоржавело, и ржавчина их будет свидетельством против вас и съест плоть вашу, как огонь: вы собрали себе сокровище на последние дни.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот, плата, удержанная вами у работников, пожавших поля ваши, вопиет, и вопли жнецов дошли до слуха Господа Саваофа.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вы роскошествовали на земле и наслаждались; напитали сердца ваши, как бы на день заклания.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Вы осудили, убили Праведника; Он не противился вам.</span></span>Иак. 5:1-6</a>).<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Увещание к покаянию и смирению. Богопротивная и богоненавистная гордость должна превратиться в скорбь истинного покаяния пред Богом, и именно: то, что доселе они считали счастием и радостию своей жизни, должно быть предметом их сетования и рыдания при правильном взгляде на вещи и добром по истине направлении жизни. <b>Сокрушайтесь</b> о своем несчастном, превратном направлении нравственной жизни и деятельности, <b>плачьте и рыдайте</b> (усиленное выражение) о своем духовном бедственном состоянии. — <b>Смех ваш,</b> веселое настроение души, происходящее от удовлетворения вожделений (<a href=\"/bible-index/bible/?b=660&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Откуда у вас вражды и распри? не отсюда ли, от вожделений ваших, воюющих в членах ваших?</span></span>Иак. 4:1</a>), <b>да обратится в плач</b> от сознания всей гибельности подобного настроения и устроения богопротивной жизни. <b>Радость — в печаль:</b> усиление той же мысли. </div></p>"}