{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Моисея сопровождал <b>на гору Божию</b>, т.-е. на гору Богоявления, Иисус, <b>предстоявый ему</b>, т.-е. служитель его, или скорее сотрудник его, всегда близкий к нему. Он происходил из колена Ефремова, был сын Нуна, первоначальное имя его было Авсия, что значит <i>спаси</i>, но Моисей прозвал его Иисус, что значит <i>спасет</i>, в предзнаменование того, что он спасет Евреев от врагов (<a href=\"/bible-index/bible/?b=40&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> из колена Вениаминова Фалтий, сын Рафуев,</span></span>Чис. 13:10</a>, 18). Иисус на пути к Синаю, в пустыне Син, при Рафадине, предводшгельствуя Еврейским ополчением, поразил Амаликитян, напавших на заднюю часть ополчения (<a href=\"/bible-index/bible/?b=20&c=17&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И низложил Иисус Амалика и народ его острием меча.</span></span>Исх. 17:13</a>). По смерти Моисея он сделался преемником его, к чему заранее был приготовляем (<a href=\"/bible-index/bible/?b=20&c=17&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Господь Моисею: напиши сие для памяти в книгу и внуши Иисусу, что Я совершенно изглажу память Амаликитян из поднебесной.</span></span>Исх. 17:14</a>), привел Евреев в землю Ханаанскую, завоевал ее и разделил между коленами Израиля — Моисей и Иисус <b>взыдоша на гору Божию</b>, но в средину облака, покрывавшаго вершину горы, вступил, как увидим, один Моисей (<a href=\"/bible-index/bible/?b=20&c=24&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Моисей вступил в средину облака и взошел на гору; и был Моисей на горе сорок дней и сорок ночей.</span></span>Исх. 24:18</a>) Иисус вероятно оставался в средней части горы, ибо не принимал участия в беседе с Богом вместе с Моисеем. Все время пребывания на Синае он, конечно, провел в Богомыслии и молитве, питаясь манною и водою из потока, текшаго с Синая (<a href=\"/bible-index/bible/?b=50&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И когда посылал вас Господь из Кадес-Варни, говоря: пойдите, овладейте землею, которую Я даю вам, - то вы воспротивились повелению Господа Бога вашего, и не поверили Ему, и не послушали гласа Его.</span></span>Втор. 9:23</a>)</div></p>"}