{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>К сожалению, в последнее время у нас широко распространились протестантские и сектантские воззрения на пост, как на что-то совсем ненужное и безполезное. За это, понятно, с удовольствием хватаются все плотоугодники, оправдывая такими воззрениями свое нежелание поститься. <br /><br />... Мы постимся... для того, чтобы подвигом воздержания обуздать свои греховные страсти и послужить Богу, оказав послушание Церкви, установившей пост.<br /><br />Протестанты и сектанты, якобы признающие только одно Священное Писание, уверяют, что Священное Писание ничего не говорит о необходимости поста. <br /><br />Какая это неправда!..<br /><br />Через весь Ветхий Завет проходит подвиг пощения, – как же можно отвергать пост? <br /><br />Св. Пророк и Боговидец Моисей на Синае не ел хлеба и не пил воды сорок дней и сорок ночей, после чего лишь удостоился предстать пред Богом и получить скрижали с десятью заповедями Закона Божия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Воззванный Богом, Моисей <b>взыде на гору</b>, т-е на самую вершину горы, и здесь вступил в среду облака. Облако пылало огнем, но огонь не опалял Моисея: он пребыл цел и невредим —И бе тамо на горе четыредесять дний и четыредесять нощей. Во <a href=\"/bible-index/bible/?b=50&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> когда я взошел на гору, чтобы принять скрижали каменные, скрижали завета, который поставил Господь с вами, и пробыл на горе сорок дней и сорок ночей, хлеба не ел и воды не пил,</span></span>Втор. 9:9</a> сказано, что Моисей во все продолжение этого времени ни хлеба не ел, ни воды не пил. Из того же места Второзакошя видно, что в число этих четыредесяти дней входили шесть дней, проведенных Моисеем на горе до воззвания от Господа. Чем же Моисей утолял во все это время голод и жажду? Укрепляла его благодать Божия и собеседование с Богом. Если умныя и занимательныя речи человека иногда так увлекают слушателя, что последний забывает о пище и питии, то же могли ли произвести тоже действие, и притом в несравненно большей степени, на Моисея словеса из уст Божиих?<br />На каком основании разсмотренную паримию положено читать на праздник Преображения? На основании сходства с событием, описанным в ней, события, воспоминаемаго в праздник Преображения 1) Как Синай прославился явлением Бога во славе, так и Фавор, гора Преображения, есть вместе гора Богоявления, ибо жа ней во славе Божества, с просиявшим, как солнце, лицем, и в блиставшем как свет и снег одеянии, явился Господь Иисус Христов, дотоле сокрывавший Свою Божескую славу под уничиженным образом,— и явился Бог Отец, гласом свидетельствовавший о Нем как о Сыне Своем возлюбленном; 2) Как к созерцанию славы Божией, на самом месте ея явления на Синае, допущен был из всего избраннаго народа только Моисей, так и на гору Фавор для созерцания славы преобразившагося Господа были возведены только трое из учеников Его, избранные из избранных, Петр, Иаков и Иоанн 3) Как на Синае близость к месту славнаго присутствия Господа, без сомнения, наполняла душу Моисея страхом и вместе радостию, так на Фаворе, ученики Господа Иисуса, узрев Его во славе, были вне себя от страха (<a href=\"/bible-index/bible/?b=480&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо не знал, что сказать; потому что они были в страхе.</span></span>Мк. 9:6</a>), но вместе ощутили несказанную радость, как видно из слов Петра «<i>Господи, хорошо нам здесь, поставим здесь три сени</i>» 4) Как на Синае Господь говорил Моисею из облака, так на Фаворе глас Бога Отца о возлюбленном Сыне слышан был из облака (<a href=\"/bible-index/bible/?b=470&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.</span></span>Мф. 17:5</a>) 5) Как на Синае осеняло Моисея облако светлое, озаряемое пылающим огнем так и облако, осенившее Апостолов на Фаворе, было светлое 6) Как на Синае Моисей из-под сени облака, по повелению Божию, вступил в самую средину его для получения откровешй Божиих, так на Фаворе ученики Христовы вошли в самое облако: оно сначала было только над ними, а потом сокрыло их внутри себя, отчего они снова устрашились 7) Как на Синае даны были Моисею скрижали с 10-ю основными заповедями: для всех ветхозаветных верующих, так на Фаворе вслух Апосто­лов провозглашена основная истина веры новозаветной и основная новозаветная заповедь первую изрек Бог Отец словами «<i>Сей есть Сын Мой возлюбленный, в Котором все Мое благоволение</i>», вторую Он же изглаголал так «<i>Его слушайте</i>». Это поистине две новозаветныя скрижали 8) Как Моисей был на Синае в качестве посредника для устроения Ветхаго Завета, так Моисею же надлежало быть и на Фаворе, и здесь своим раболепным предстоянием Основателю Новаго Завета Господу Иисусу и своею беседою с Илиею о предстоящей Господу Иисусу смерти, имеющей запечатлеть Новый Завет, засвидетельствовать, что время ветхозаветнаго домостроительства уже окончилось, что пришел, наконец, Тот, к приятию Котораго приготовлял ветхозаветный закон, что сей закон теперь должен уступить место Евангелию, что уже же Моисея теперь должно слушать, а Самого Сына Божия, пред Которым Моисей есть только раб.</div></p>"}