{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1127\">Глубоковский Н.Н. проф.</a><div>Во всяком деле важно не только основоположительное замышление, но и осуществляющее исполнение, которое воплощает предположенную идею и фактически оправдывает ее своею успешностью. Верное всегда и вообще, – это требование оказывается еще более несомненным для широких предприятий всемирно-исторического значения, где самая грандиозность внушает естественные сомнения и убедительно постигается лишь в соответственном конкретном выражении. Понятно, что – с человеческой стороны – отмеченная норма является самою настоятельною но отношению к божественному домостроительству, совершающемуся по недоведомым советам и планам Божиим. Но именно в силу их абсолютности здесь невозможна адекватная реализация в нашем ограниченном мире, а потому гарантиею служит единственно лишь достоинство исполнителя, который обеспечивает должный успех своим личным превосходством. Так христианская мысль неизбежно и необходимо приходила к принципиальному рассмотрению самого фундамента своей веры в выяснении божественных преимуществ Ходатая Нового Завета. Нужда этого рода коренилась в свойстве предмета и должна была вызываться самым его бытием постепенного раскрытия и прочного утверждения в апостольскую эпоху. Теперь всячески натурально, что мы находим мотивированный ответ на эти кардинальные запросы уже в первой главе апостольского документа, усвоенного св. Павлу под именем «Послания к Евреям». Правда, последнее сразу начинается торжественным вступлением без всяких личных указаний и эпистолярных предварений, обычных в Павловых писаниях. Однако по существу отсюда вытекает разве то, что тут не было в этом фактической надобности за достаточною взаимною известностью автора и читателей. Посему что вовсе не исключает, что в данном случае мы имеем литературное произведение, аналогичное, напр., 1 Ин. Применительно к изобретенной проф. Ад. Дейсманом терминологии, – Евр. в отличие от других писаний Павловых будет собственно «посланием» (Epistel), между тем все прочие суть специально «письма» (Brief). Отсутствие личных рекомендаций и обращений к адресатам может говорить, что все они более или менее знали писателя и – в своих руководителях – представляли не очень многочисленный круг лиц сходного с ним настроения. Об этом же свидетельствует категоричность вводных заявлений, которые высказываются в качестве бесспорных истин. Автор отправляется от них с незыблемостью, чтобы осветить во всей глубине и раскрыть свое целостное воззрение. Он согласен с первыми получателями в общих мессианско-догматических формулах1 и просто констатирует их в собственном божественно-христианском достоинстве по сравнению с откровением в Ветхом Завете. Этим прямо внушается, что и писатель и читатели были иудеохристиане. Для них здесь был жизненный интерес, особенно обострявшийся под влиянием благовестия Павлова. Эта тема обсуждается в Евр. более спокойно и теологически. Очевидно, горячий кризис резкого напряжения уже миновал, но далеко не исчезла еще потребность для иудеохристианской мысли и совести в том, чтобы не смущаться оставлением иудейства. В этом слышится непосредственный отголосок самой христианской жизни, лишь постепенно преодолевающей переход от старого к новому. Это – не простая теоретическая конструкция, анализирующая давно минувшее. В Евр. пред нами рисуется ситуация даже не послания Варнавы, а – скорее – времен апостольских и именно Павловых, когда она создавалась всем течением и складом христианской действительности. В таком случае кто же всего более вызывался и обязывался отвечать на эти жизненные запросы, как не тот, в ком был главнейший источник, способствовавший их фактической настоятельности? В этом пункте исторические нужды совпадали с догматико-теоретическими постулатами, причем вторые устраняли личные эпистолярные обращения, не отнимая у Евр. характера действительного послания, а первые давали ему живую воспринимающую среду, препятствуя его пора обращению в чисто «теологический трактат»2.<br />Всякий успех в разрешении взятой задачи мог достигаться лишь при обеспеченной солидарности в некоторых общих предпосылках, чтобы они служили бесспорными тезисами убеждающей аргументации. На этом и необходимо было сосредоточиться сразу ко взаимной пользе писателя и читателей, почему эпистолярные наслоения не соответствовали целям и только ослабляли бы силу авторитетного внушения во имя не личных отношений, но единых истин3. Последние, служа точкою отправления, оказываются по своей мотивировке фундаментом всего дальнейшего построения4 и возводят к высшему от общепризнанного. Это прежде всего незыблемый факт (<a href=\"/bible-index/bible/?b=650&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Бог, многократно и многообразно говоривший издревле отцам в пророках,</span></span>Евр. 1:1</a>), что в Новом Завете глаголал и открывал верховную волю тот же Бог Ветхого Завета. Но тогда – при абсолютности причины – становилась сомнительною самая необходимость этого новшества, которое могло оправдываться в своем бытии лишь особыми отличительными чертами по сравнению со старым. Так потребовалась соотносительная характеристика обоих. Для сего писатель и отмечает сразу характерною для его литературного стиля (ср. <a href=\"/bible-index/bible/?b=650&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> хотя Он и Сын, однако страданиями навык послушанию,</span></span>Евр. 5:8</a>, 14, <a href=\"/bible-index/bible/?b=650&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божию, пребывает священником навсегда.</span></span>Евр. 7:3</a>, <a href=\"/bible-index/bible/?b=650&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и которые с яствами и питиями, и различными омовениями и обрядами, <i>относящимися</i> до плоти, установлены были только до времени исправления.</span></span>Евр. 9:10</a> и др.) аллитерацией типические свойства ветхозаветного домостроительства, что при нем Бог говорил πολυμερῶς καὶ πολυτρόπως. А если содержание в ветхом и новом одно но единству первоисточника или первовиновника, то данные термины могут и должны указывать в нем только разности со стороны состава, в его объеме, и по способу. В этом смысле πολυμερῶς отмечает не разновременность и продолжительность соответственно разным открываемым частям5. Конечно, многочисленность их не совсем гармонирует с единократностью, но это уже побочная идея, а главным является именно многочастность самого содержания (ср. <a href=\"/bible-index/bible/?b=270&c=7&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Она есть дух разумный, святый, единородный, многочастный, тонкий, удобоподвижный, светлый, чистый, ясный, невредительный, благолюбивый, скорый, неудержимый,</span></span>Прем. 7:22</a>), в котором сообщались Богом многие части. Сами но себе они все истинны и своим множеством обеспечивают высокую полновесность ветхозаветного откровения; – однако множественность, не сведенная к единству, ни в каком случае не выражает целого и не исчерпывает его, хотя бы и не являлось скудною фрагментарностью (ср. <a href=\"/bible-index/bible/?b=530&c=13&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы отчасти знаем, и отчасти пророчествуем;</span></span>1 Кор. 13:9</a>). Такая многочастность содержания неизбежно сопровождается и многообразностью форм при его обнаружении. В своем целом все эти части имеют одинаковый вид служебного соподчинения ему, как его слагаемые, заимствующие в нем все отличительные черты равного характера. Напротив, будучи оторваны и разрознены, они приобретают уже обособленную типичность в своем фактическом выражении и действительном применении. Значит, это не способы, орудия и посредства разного сообщения6, а разные качественно формы, свойственные этим частям при их отдельном возвещении людям и постепенном утверждении в мире7. Разные части предлагались для восприятия в своих различных видах (ср. <a href=\"/bible-index/bible/?b=220&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он уловляет мудрецов их же лукавством, и совет хитрых становится тщетным:</span></span>Иов. 5:13</a> в S. 4 Мак. 1:25, 4 Мак. 3:21, 4 Мак. 14:11, 4 Мак. 15:24: τὴν τῶν στρεβλῶν πολύτροπον ποικιλίαν). При первом второе безусловно необходимо и в свою очередь убеждает, что множественность содержания ограждалась в своем достоинстве и действии равною множественностью отражения, способствуя общему успеху. Многообразность здесь понятна сама собою, но особо подчеркивается потому, что в В. З. она выделяется слишком характерно, причем ей постепенно усвоялось неподобающая, собственная или самостоятельная важность. Нет надобности выяснять, что специально разумеется под множественностью материальных частей и внешних образов. И тогда и теперь одинаково бесспорно, что в В. З. Бог сообщал много откровений и во многих формах – религиозно-морального заповедания, иерархическо-культового установления, гражданско-теократического устройства, мессианско-пророческого предвозвещения. Везде тут были сражения божественной истины, которые при последовательном накоплении должны были оказываться вместе, хотя бы исторически появлялись в разные эпохи. Но это было лишь простое сосуществование, ибо все части напоминали буквы рассыпанного алфавита8 и, – оставаясь раздробленными и обособленными, – даже при своем численном обилии не могли составить целого, пока не объединятся в своем первоисточнике. А таковым со всех сторон и было ветхозаветное домостроительство. В нем содержались в достаточной полноте все новозаветные истины, – и тем не менее лишь фактическое воплощение обнаружило их внутреннюю, органическую солидарность, в какую они должны были слагаться в живой действительности.<br />До тех пор в них были разные по содержанию и форме преломления целого, предуготовлявшие его совершенную реализацию. О последней по ним не все могли догадываться точно, ибо возможен был субъективизм комбинаций и предположений относительно общего на основании многого. Но эта множественность почерпалась в едином и разнообразно освещала его, а потому постепенно должна была все отчетливее и нагляднее открывать будущее завершение. И это продолжалось πάλαι – во все времена, когда Бог говорил во пророках вплоть до проглаголания в Сыне. т. е. не только древле, а и во все дальнейшее течение, которое, как исчерпанное прошлое, является теперь сплошною минувшею древностью (ср. <a href=\"/bible-index/bible/?b=720&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо вкрались некоторые люди, издревле предназначенные к сему осуждению, нечестивые, обращающие благодать Бога нашего в <i>повод к</i> распутству и отвергающиеся единого Владыки Бога и Господа нашего Иисуса Христа.</span></span>Иуд. 1:4</a>). Πάλαι противополагается нынешнему Сыновнему вещанию и потому обнимает весь предшествующий период. Для него пригодно πάλαι, поскольку он обветшал, прошел и не воротится, будучи сменен и антиквирован своим увенчанием. Здесь прямо чувствуется Павлово «древняя мимоидоша» с явным оттенением, что для сего уже нет места, поелику теперь «<i>быша вся нова</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). То было сказано: – тут акт законченный согласно форме аориста (λαλήσας)9, хотя и не единичным, раз его действие простирается на все протяжение πάλαι, – издревле и доселе. На всем этом пространстве глаголание Божие никогда не прекращалось, если и выражалось многообразными частичными обнаружениями. Это не отрывочные, бессвязные и неупорядоченные звуки, ибо но излюбленному в Евр. (<a href=\"/bible-index/bible/?b=650&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо, если через Ангелов возвещенное слово было твердо, и всякое преступление и непослушание получало праведное воздаяние,</span></span>Евр. 2:2</a>, 3. <a href=\"/bible-index/bible/?b=650&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И Моисей верен во всем доме Его, как служитель, для засвидетельствования того, что надлежало возвестить;</span></span>Евр. 3:5</a>. <a href=\"/bible-index/bible/?b=650&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо если бы Иисус <i>Навин</i> доставил им покой, то не было бы сказано после того о другом дне.</span></span>Евр. 4:8</a>. <a href=\"/bible-index/bible/?b=650&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> О сем надлежало бы нам говорить много; но трудно истолковать, потому что вы сделались неспособны слушать.</span></span>Евр. 5:11</a>, 18. <a href=\"/bible-index/bible/?b=650&c=12&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Смотрите, не отвратитесь и вы от говорящего. Если те, не послушав глаголавшего на земле, не избегли <i>наказания</i>, то тем более <i>не избежим</i> мы, если отвратимся от <i>Глаголющего</i> с небес,</span></span>Евр. 12:25</a>) глаголу λαλεῖν необходимо предполагается живая, непосредственно говорящая личность в самом процессе произнесения, а тогда – ее речь не есть нечто лишь записанное и почерпаемое в авторитетном документе ссылкою γέγραπται, но постоянно звучащее слово, которое в Писании и чрез Писание всегда говорит (λέγει <a href=\"/bible-index/bible/?b=650&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Также, когда вводит Первородного во вселенную, говорит: и да поклонятся Ему все Ангелы Божии.</span></span>Евр. 1:6</a>, 7, <a href=\"/bible-index/bible/?b=650&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак, имея Первосвященника великого, прошедшего небеса, Иисуса Сына Божия, будем твердо держаться исповедания <i>нашего</i>.</span></span>Евр. 4:14</a> и др.) людям. В результате получается непрерывное откровение, объединяемое своим активным производителем, который может стремиться только к свойственному единству. Естественно, что должна быть преемственность и в самих хранителях. Таковыми были «отцы» в определенном смысле (τοῖς πατράσιν) и именно те, которым Бог глаголал чрез пророков, или еврейские (ср. <a href=\"/bible-index/bible/?b=500&c=7&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Моисей дал вам обрезание [хотя оно не от Моисея, но от отцов], и в субботу вы обрезываете человека.</span></span>Ин. 7:22</a>, <a href=\"/bible-index/bible/?b=520&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:5</a>, <a href=\"/bible-index/bible/?b=520&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Разумею то, что Иисус Христос сделался служителем для обрезанных - ради истины Божией, чтобы исполнить обещанное отцам,</span></span>Рим. 15:8</a>, Сир. 44: πατέρων ὕμνος). Это, бесспорно, «отцы» и для писателя с читателями в качестве предков10, почему отсюда несомненна еврейская национальность адресатов11. Конечно. «отчество» было пропедевтическим предварением Сыновнего глаголания и в нем распространяется на всех его соучастников или на все христианское общество12, но это уже косвенное применение данного достоинства, которое приобретено раньше и существует независимо, будучи прочным достоянием еще доблагодатной эпохи, куда оно переходит по простой фактической наличности без всякой непосредственной мотивировки в прямых отношениях. Все преимущество берется помимо связей с «нами», или в его историческом положении, когда восприемниками откровения были старшие поколения, способные усвоить и сохранить точно и передать неповрежденно дальнейшим поколениям. И если глаголание Божие не было всецелым, а варьировалось по содержанию и форме, то все его звуки концентрировались в авторитетных носителях и чрез них путем живого предания достигали всех родов, хотя бы не каждый слышал их из собственных уст Божиих. Таково было в еврейском народе религиозно-воспитательное, национально-государственное и семейно-бытовое устройство, где все покоилось на преемстве младших старшим. детей – отцам. Последние – по живому общению с предками и чрез них с самим первоисточником – были незыблемыми поручителями священной истинности сообщения, – и апелляция, что это «<i>от отец</i>» (<a href=\"/bible-index/bible/?b=290&c=7&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> по изобилию молока, которое они дадут, будет есть масло; маслом и медом будут питаться все, оставшиеся в этой земле.</span></span>Ис. 7:22</a>), являлась высшим удостоверением у евреев, которые почивали на «преданиях старцев» и блюли все «речения отцев».<br />Указанным способом «патриотической» традиции гарантировалась сохранность божественного откровения, но его надо было наперед обеспечить в пунктуальности сообщения, а это ограждалось самым достоинством функционировавшего посредства – ἐν τοῖς προφήταις. Они тоже рисуются специально определенною величиной, но – соответственно объему πάλαι – не могут замыкаться кругом строго пророческих лиц, как и терминологически включаются в разряд τῶν ἁγίων ἀπ᾽ αιῶνος προφήτων (<a href=\"/bible-index/bible/?b=490&c=1&s=70\"><span><span class=\"verse-text\"><span class=\"align-super\">70</span> как возвестил устами бывших от века святых пророков Своих,</span></span>Лк. 1:70</a>, <a href=\"/bible-index/bible/?b=510&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Которого небо должно было принять до времен совершения всего, что говорил Бог устами всех святых Своих пророков от века.</span></span>Деян. 3:21</a>) Авраам (<a href=\"/bible-index/bible/?b=10&c=20&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> теперь же возврати жену мужу, ибо он пророк и помолится о тебе, и ты будешь жив; а если не возвратишь, то знай, что непременно умрешь ты и все твои.</span></span>Быт. 20:7</a>), Моисей (<a href=\"/bible-index/bible/?b=50&c=34&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И не было более у Израиля пророка такого, как Моисей, которого Господь знал лицем к лицу,</span></span>Втор. 34:10</a> и ср. <a href=\"/bible-index/bible/?b=50&c=18&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я воздвигну им Пророка из среды братьев их, такого как ты, и вложу слова Мои в уста Его, и Он будет говорить им все, что Я повелю Ему;</span></span>Втор. 18:18</a>). Давид (<a href=\"/bible-index/bible/?b=510&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Будучи же пророком и зная, что Бог с клятвою обещал ему от плода чресл его воздвигнуть Христа во плоти и посадить на престоле его,</span></span>Деян. 2:30</a>) и вообще все богодухновенные мужи (<a href=\"/bible-index/bible/?b=290&c=104&s=15\">Ис. 104:15</a>). Пророки, конечно, были высшими представителями божественного озарения и проникновенного прозрения, но чрез них только говорил Бог, и всякий Его избранник обязательно являлся до известной степени профетическим, поскольку передавал волю Божию, а она, даже регулируя настоящее, непременно предуготовляла и приоткрывала будущее (ср. <a href=\"/bible-index/bible/?b=680&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо никогда пророчество не было произносимо по воле человеческой, но изрекали его святые Божии человеки, будучи движимы Духом Святым.</span></span>2 Пет. 1:21</a>). Тем не менее главнейшими провозвестниками его были собственно пророки, которые и служат олицетворением всего ветхозаветного глаголания, ибо в нем были maxima pars, показывая его основной характер и обнаруживая внутреннюю природу всех других представителей. И если их было много, – этим только достигалось надлежащее совершенство передачи многочастного и многообразного содержания. II успех усугублялся еще тем, что пророки не были здесь механическими орудиями пассивного свойства. Правда, в эллинистической речи ἐν с dat. может равняться διά с accus.. но по сравнению со вторым сочетанием (<a href=\"/bible-index/bible/?b=650&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо, если через Ангелов возвещенное слово было твердо, и всякое преступление и непослушание получало праведное воздаяние,</span></span>Евр. 2:2</a>, 8) первое при именах лиц не является простым евраизмом13 чистой орудности (<a href=\"/bible-index/bible/?b=420&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На стражу мою стал я и, стоя на башне, наблюдал, чтобы узнать, что скажет Он во мне, и что мне отвечать по жалобе моей?</span></span>Авв. 2:1</a>) и удерживает особый оттенок – активного соучастия посредников в данном деле (см. <a href=\"/bible-index/bible/?b=650&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> <i>то</i> еще определяет некоторый день, \"ныне\", говоря через Давида, после столь долгого времени, как выше сказано: \"ныне, когда услышите глас Его, не ожесточите сердец ваших\".</span></span>Евр. 4:7</a>). где они бывают рациональными и ответственными исполнителями функционирующей в них силы14. Последняя, сохраняя свою самобытности, обеспечивает соответственное осуществление избранными ей» органами, которые разумно воспринимают и верно сообщают полученное. В этом смысле и пророки были сознательными вместилищами верховных откровений, почему естественно передавали их по назначению со всею точностью и с наилучшим эффектом. Преисполненные божественного вдохновения, – они постигали подлинную его энергию и могли осведомлять о ней других с должным разумением и со всеми необходимыми разъяснениями. Так ветхозаветное провозглашение было глаголанием самого Бога, Который устами пророков непосредственно говорил людям.<br />В результате теперь имеем, что в Ветхом Завете 1) был божественный источник непрерывного откровения, 2) последнее сообщилось во множестве своих частей и многообразно, 3) ограждалось «отцами» по восприятию и передаче, 4) доходя до них чрез уполномоченное и бесспорное пророческое посредство. Божественно авторитетное и неизмеримо богатое содержанием, – это пророчество путем постепенного накопления достигло такого предела, что ждало лишь объединяющего подсчета и решительного вывода. Требовался в божественном глаголании заключительный аккорд, и он раздался «<i>в последок дний сих</i>» (<a href=\"/bible-index/bible/?b=650&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a>). В этом сочетании первый член представляется завершительным для всего разумеемого периода15, который по необходимости бывает уже позади. Действие не было бы «на последок» дней, если бы они продолжались доселе. Здесь очевидна хронологическая смена всего раннейшего позднейшим, почему второе никоим образом не может ни предварять, ни обнимать того, будучи для него конечным итогом. Вся фраза неотразимо внушает, что те дни прошли, принадлежат минувшему и не могут относиться к функционирующему «последку», откуда ясно, что слабо засвидетельствованное ἐπ᾽ ἐσχάτων возникло по грамматической приспособительности и должно уступить более прочному текстуально ἐπ᾽ ἐσχάτου (χρόνου). Тогда это будет последняя грань тех дней (ср. <a href=\"/bible-index/bible/?b=650&c=9&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> иначе надлежало бы Ему многократно страдать от начала мира; Он же однажды, к концу веков, явился для уничтожения греха жертвою Своею.</span></span>Евр. 9:26</a>), в которых не отмечалось бы подобного выделения, раз все они были фактически таковы16. и не подчеркивалось бы тесной связи, если бы тут был остаток чего-то иного, сопутствуемый ими17. В этом случае получается окончательное увенчание всего предыдущего развития. Но там были пророческие предвозвещения, и потому здесь констатируется божественное осуществление. В силу этого «последок» обнимает время мессианского исполнения древних пророчеств, когда те дни будут простираться на предшествующую подготовительную эпоху. Тут выразительность ударения на τούτων не может удостоверять наличности18 и свидетельствует лишь о технической терминологии. Вся фраза будет аналогичною но своему строению традиционной формуле (<a href=\"/bible-index/bible/?b=10&c=49&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И призвал Иаков сыновей своих и сказал: соберитесь, и я возвещу вам, что будет с вами в грядущие дни;</span></span>Быт. 49:1</a>, <a href=\"/bible-index/bible/?b=40&c=24&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак, вот, я иду к народу своему; пойди, я возвещу тебе, что сделает народ сей с народом твоим в последствие времени.</span></span>Чис. 24:14</a>, <a href=\"/bible-index/bible/?b=300&c=23&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Гнев Господа не отвратится, доколе Он не совершит и доколе не выполнит намерений сердца Своего; в последующие дни вы ясно уразумеете это.</span></span>Иер. 23:20</a>, <a href=\"/bible-index/bible/?b=300&c=19&s=39\">Иер. 19:39</a>, [<a href=\"/bible-index/bible/?b=300&c=25&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> фараона, царя Египетского, и слуг его, и князей его и весь народ его,</span></span>Иер. 25:19</a>]), а это сочетание обозначало мессианскую эпоху (<a href=\"/bible-index/bible/?b=290&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И будет в последние дни, гора дома Господня будет поставлена во главу гор и возвысится над холмами, и потекут к ней все народы.</span></span>Ис. 2:2</a>, <a href=\"/bible-index/bible/?b=340&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А теперь я пришел возвестить тебе, что будет с народом твоим в последние времена, так как видение относится к отдаленным дням\".</span></span>Дан. 10:14</a>, <a href=\"/bible-index/bible/?b=670&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> предназначенного еще прежде создания мира, но явившегося в последние времена для вас,</span></span>1 Пет. 1:20</a>. Кимхи: Ibicumque legifnr Beaharith hayamim, ibi sermo est de diebus Messiae. P. Нахман: Extremum dierum consensu omnium doctorum sunt Dies Messiae). Получается обычное для всего иудейского сознания и всем понятное различение несколько позднейшей терминологии между (ὁ αἰὼν οὗτος ὁ νῦν καιρός) и (ὁ μέλλων αιών ὁ ᾽αἰὼν ἐκεῖνος ὁ αἰὼν ὁ ἐρχόμενος). В средине их, как заключение того века и переход к будущему, полагается «последовк» для мессианского утверждения грядущего славного царства19. Радостные в качестве увенчивающего завершения, – эти дни были вместе с тем и тяжелым переломом воссоздания нового в замену старого, которое должно было устраняться даже по самой своей подготовительности. Это момент болезненного рождения путем (ὠδῖνες <a href=\"/bible-index/bible/?b=470&c=24&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> всё же это - начало болезней.</span></span>Мф. 24:8</a>), после чего следует критический период фактического утверждения со всякими потрясениями, которые являются неизбежными спутниками столь грандиозных пертурбаций. По данной теневой стороне мессианская эпоха еще тяготеет к прошлому20 и по этому свойству рисуется в Новом Завете в качестве «последних дней» (<a href=\"/bible-index/bible/?b=510&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут.</span></span>Деян. 2:17</a>, <a href=\"/bible-index/bible/?b=660&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Долготерпите и вы, укрепите сердца ваши, потому что пришествие Господне приближается.</span></span>Иак. 5:8</a> и ср. <a href=\"/bible-index/bible/?b=620&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> в гонениях, страданиях, постигших меня в Антиохии, Иконии, Листрах; каковые гонения я перенес, и от всех избавил меня Господь.</span></span>2 Тим. 3:11</a>, «последней годины» (<a href=\"/bible-index/bible/?b=690&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаём из того, что последнее время.</span></span>1 Ин. 2:18</a>), «последнего времени» (ἐπ᾽ ἐσχάτου χρόνωυ <a href=\"/bible-index/bible/?b=720&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Они говорили вам, что в последнее время появятся ругатели, поступающие по своим нечестивым похотям.</span></span>Иуд. 1:18</a>) и «конца времен» (ἐπ᾽ ἐσχάτου τῶν χρόνων <a href=\"/bible-index/bible/?b=670&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> предназначенного еще прежде создания мира, но явившегося в последние времена для вас,</span></span>1 Пет. 1:20</a>). В этом пункте иудейская традиция сильно колебалась, то причисляя дни Мессии или к веку нынешнему или к веку будущему, то считая их особым промежуточным периодом. Христианская мысль склоняется к этому третьему решению, хотя видит здесь больше связующее звено между завершаемым напоследок прошлым и открываемым будущим, которое однако же действует фактически и ныне, как предуготовление к тому абсолютному торжеству, когда «<i>Бог всех будет во всех</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>). И писатель Евр. выдвигает по преимуществу собственно эту внутреннюю связь, констатируя, что в конце одного периода произошло в настоящем совершеннейшее увенчание его высших стремлений. В нем не отмечается никаких разграничений, ибо это есть настоящее, поскольку Бог сказал в Сыне решительное и неповторяемое слово (aor.), которое господствует всецело. С этой стороны все дальнейшее бывает сплошным целым и единым, хотя и в разных стадиях – основания, утверждения, торжества.<br />Новым строи вполне обеспечен в своем бытии, так как покоится на прочном фундаменте предшествующего предварения, где все элементы были величественны и священны, а в целом все направлялось к мессианскому исходу, поелику все пророки пророчествовали именно о [до] Мессии (Schabbath 63a). Новое не просто вытесняет прежнее, когда для него нужно бы отыскивать и оценивать держащие и скрепляющие опоры. Оно созидается на равнейшем и гарантируется его достоинствами, будучи божественною вершиной всех грандиозных сооружений. «В последок дний» говорит тот же Бог и, конечно, в свойственном Ему тоне. Тут уже самый заключительный аккорд, в котором слагаются в стройную гармонию все прежние разрозненные звуки, и он может только продолжаться, а не повторяться, когда свидетельствовалась бы внутренняя слабость, нуждающаяся в усилении и никогда не достигающая полноты по причине своих органических дефектов. У нас удостоверяется обратное, что Бог сказал раз навсегда (ср. 9:20). ибо аорист означает здесь закопченную единократность соответственно строгой единичности посредника – ἐν υἱῶ@ – в отличие от множественности равнейших предтеч – ἐν τοῖς προφήταις. Этот новый деятель нарочито характеризуется по своему сыновству, как тот, кто есть сын21. Безчленность имени специально выдвигает это основное, существенное качество, с рельефностью оттеняя, что в нем почерпается вся важность и ходатая и его дела. Правда, такая безчленность иногда указывает лишь знакомые, обычные и общеизвестные термины, но и в этом техническом употреблении всегда отмечается для взятого свойства его очевидное и устойчивое преобладание в предмете, почему последний и определяется чрез него. Эта особенность в пашем примере тем несомненнее, что ведь и «отцы» и «пророки» равно были принятыми и понятными наименованиями, а однако при них имеются точные грамматические квалификации. Если этого нет при υἱῶ@, – мы обязаны выводить, что в нем подчеркивается собственно его сыновство, как эссенциально доминирующее у него настолько, что этим выражается вес достоинство самой природы. Значит, посредником ныне служит Сын в особенном, исключительном смысле самой тесной натуральной близости к Богу по естеству.<br />Отсюда прямо вытекает, что чрез Него мы должны получать наивысшее откровение, – не просто завершительное для всего предшествующего, по согласию с последним, но и абсолютно заключительное, по увенчанию его, раз не может быть ничего лучшего по сравнению с явлением Отца в Сыне (<a href=\"/bible-index/bible/?b=470&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>, <a href=\"/bible-index/bible/?b=490&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, обратившись к ученикам, сказал: всё предано Мне Отцем Моим; и кто есть Сын, <i>не знает никто</i>, кроме Отца, и кто есть Отец, не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Лк. 10:22</a>, <a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>, <a href=\"/bible-index/bible/?b=500&c=6&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Это не то, чтобы кто видел Отца, кроме Того, Кто есть от Бога; Он видел Отца.</span></span>Ин. 6:46</a>, <a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>). Несомненный по общему понятию сыновства, – этот тезис подкрепляется и раскрывается частнейшими предикатами, какие у него необходимы в разумеемой конкретной личности, когда отвлеченная идея приобретает типическую индивидуальность. И мы видим, что сыновние отношения нового посредника сопровождаются чрезвычайными преимуществами в самом деле, поскольку «Бог положил Его наследником всего». Что сын наследует отцу, – это тогда было еще бесспорнее, чем теперь, ибо наследничество почиталось безусловно данным в самом сыновстве и фактически осуществлялось с неизбежностью jure haereditatis (<a href=\"/bible-index/bible/?b=550&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа.</span></span>Гал. 4:7</a> и ср. <a href=\"/bible-index/bible/?b=520&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>). В рассматриваемом случае допустима лишь та особенность, что сын единственный получал все достояние со всеми правами первородства. Вопреки сему в Евр. говорится о специальном поставлении Божием, без которого наследование – теоретически – могло бы и не совершиться (ср. <a href=\"/bible-index/bible/?b=550&c=4&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Еще скажу: наследник, доколе в детстве, ничем не отличается от раба, хотя и господин всего:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> он подчинен попечителям и домоправителям до срока, отцом <i>назначенного</i>.</span></span>Гал. 4:1-2</a>). Очевидно, здесь констатируется нечто такое, что доставляется Богом заслужившему в обсуждаемой области, в которой обетованные богатства с исключительною собственностью принадлежат Ему и достаются лишь достойному по нарочитому усмотрению Божию22. У нас же трактуется о пророческих предвозвещениях, увенчанных откровением в Сыне, или о мессианских благах. Значит, к ним и относится разумеемое наследование со всею безграничностью, отмечаемою безчленным πάντων для самого разнообразного множества. Сын приобрел описываемую привилегию в силу того, что пророчески предуготовленная цель нашла в Нем свое всецелое выполнение. В таком случае обязателен и соответствующий сему результат в реальном наследовании Тогда ἔθηκε указывает не на предвечное предопределение23, где принципиальная прерогатива наследничества была незыблемою по самому сыновству и не требовала специального решения, которое удостоверяет исторический акт24. Но это и не простое юридическое право, хотя бы авторитетно обеспеченное ветхозаветным божественным пред течением (в <a href=\"/bible-index/bible/?b=230&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>) поелику в нем было лишь пророческое глаголание Божие и – о Сыне, а не в Сыне25. По всей комбинации моментов ожидается бесспорное обладание в наличности. Тут ἔθηκε равняется «сделал» (ср. <a href=\"/bible-index/bible/?b=520&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> (как написано: Я поставил тебя отцом многих народов) пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее.</span></span>Рим. 4:17</a>, <a href=\"/bible-index/bible/?b=10&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и не будешь ты больше называться Аврамом, но будет тебе имя: Авраам, ибо Я сделаю тебя отцом множества народов;</span></span>Быт. 17:5</a>, <a href=\"/bible-index/bible/?b=610&c=11&s=7\">1 Тим. 11:7</a>, <a href=\"/bible-index/bible/?b=620&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> для которого я поставлен проповедником и Апостолом и учителем язычников.</span></span>2 Тим. 1:11</a>), выражая, что все произошло по соизволению Бога, как основоположника и совершителя всего спасительного процесса во всех его исторических стадиях26. Мыслится наследование не по натуральной божественности, а по домостроительству искупительного подвига, по которому «все предано» (ἐδόθη) Сыну-Христу (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a> и ср. <a href=\"/bible-index/bible/?b=230&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>). Эта сторона бесспорна еще и потому, что Сын рассматривается в положении, тожественном пророческому, т. е. при самом служении или по воплощении. Здесь Он внешне аналогичен своим предтечам, но неизмеримо превосходит но чрезвычайному успеху в общей миссии. Последняя не достигалась в совершенстве пророками, ибо они лишь предвозвещали утешительные факты, но не владели ими и потому не могли снабдить других. Наоборот, Сын унаследовал все и усвоил себе настолько, что фактическое приобретение стало неотъемлемым обладанием, почему теперь в качестве господина Он сообщает присным от своего неисчерпаемого изобилия.<br />Вот здесь и заключается безусловная причина, что Сын окончательно завершил все откровение, сделав обетованное живою реальностью. На общем промыслительном пути Сын недосягаемо выше всех предшественников в реализации искомой задачи и, следовательно, должен иметь для того индивидуальные оправдания в самом своем существе, как заранее и натурально бывшие и определившие достоинство подвига. Он лучше других совершил и потому, очевидно, превосходнеe всех по своей природе. Его преимущества, неизмеримо выдвигающие над историческою условностью, оказываются высшими и равнейшими по сравнению с нею, доминирующими в ней с властною державностью свободного распоряжения владыки своим созданием. И это вполне неотразимо по миротворческому влиянию Сына. Данный момент служит разъясняющим и мотивирующим по отношению к наследничеству и отмечается у писателя выразительным καί. Последнее не связывает, для чего было бы излишним при ὅς, но усилительно утверждает вышесказанное ссылкою на бывшее некогда, что чрез Сына было уже и миротворение, а отсюда тем понятнее совершившееся в самом домостроительстве27. Важно активное посредническое соучастие, которое и должно с решительностью оттеняться поставлением εποίησεν перед τούς αιώρας – согласно авторитетной текстуальной традиции. Акт этот констатирует миротворчество, однако со специальною целью принципиального освещения домирной независимости Сына, чтобы обеспечить Его окончательное и всецелое наследничество. По этой комбинации αιῶρες, бесспорно, обнимают κόσμος, но именно в его периодических сменах, квалифицированных в иудействе особыми «веками» (). Это все сотворенное чрез Сына, которое Им и охраняется, или τ ὰ πάρτα (ст. <a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>). Но – по логическому ходу построения – мысль сосредоточивается не на бытии мира в его упорядоченном течении, а на соприсущей ему временности или временной последовательности. каковая началась и держится вместе с осуществлением тварности. Тогда ясно, что Сын был совиновником Богу в происхождении самого времени и потому в нем натурально торжествует над ним. Этим удостоверяется, что естество его совсем иное и содержит стихии чисто божественные, которые порождают исключительные отличия спасительного подвига и соприсутствуют в нем28. Они и описываются далее в ближайшей характеристике Сыновней природы (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>). Прежде всего, Сын по отношению к Отцу есть ἀπαύγασμα, а этот термин по своему производству и употреблению означает 1) излучение в его процессе и результате, или 2) отражение света другим предметом, как напр., зеркалом, рефлектором и т. п. Но втором случае вся важность будет в отражающих свойствах, которыми условливается достоинство образа, как отраженной копии. Но рефлективная способность чего-либо нимало не говорит о соответственности его излучающему источнику и собственно даже не отмечает ближайших качеств, ибо этой энергией обладают весьма многие объекты, различные и но существу и по действию. Такое понятие констатировало бы лишь факт божественной отраженности в Сыне, не давая решительно ничего конкретного для индивидуальной Его характеристики, между тем у нас в этом пункте лежит центр тяжести всего построения. Ведь фактически и весь мир во воем своем составе служит отблеском божественного сияния, а нам нужно с точностью определить специальную особенность Сыновнего отражения по степени восприятия в нем Отчего первосвета, который сам тут функционирует и вызывает свои следствия. Отсюда неоспоримо, что разумеется активное излучение, но не столько по самой процессуальности, а в его неразрывности и пунктуальном воспроизведении светового фактора. Это – ἡλίου φθέγγος (Исихий), излученный свет, эссенциально равный со своим производителем, являясь φῶς ἐκ φωτός. Сын бывает излучением τῆς δόξης, или той известной читателям славы Божией (<a href=\"/bible-index/bible/?b=560&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> да даст вам, по богатству славы Своей, крепко утвердиться Духом Его во внутреннем человеке,</span></span>Еф. 3:16</a>, <a href=\"/bible-index/bible/?b=580&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> укрепляясь всякою силою по могуществу славы Его, во всяком терпении и великодушии с радостью,</span></span>Кол. 1:11</a>), в которой непосредственно отражается существо Божие к в котором Бог живет, как в неприступном свете (<a href=\"/bible-index/bible/?b=610&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>). В этом виде слава Божия недосязаема для человека и открывается для него приспособительно (см. <a href=\"/bible-index/bible/?b=20&c=33&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал [Господь Моисею]: Я проведу пред тобою всю славу Мою и провозглашу имя Иеговы пред тобою, и кого помиловать - помилую, кого пожалеть - пожалею.</span></span>Исх. 33:19</a> сл. <a href=\"/bible-index/bible/?b=290&c=40&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и явится слава Господня, и узрит всякая плоть [спасение Божие]; ибо уста Господни изрекли это.</span></span>Ис. 40:5</a>, <a href=\"/bible-index/bible/?b=290&c=46&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я приблизил правду Мою, она не далеко, и спасение Мое не замедлит; и дам Сиону спасение, Израилю славу Мою.</span></span>Ис. 46:13</a>, <a href=\"/bible-index/bible/?b=290&c=60&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Восстань, светись, [Иерусалим], ибо пришел свет твой, и слава Господня взошла над тобою.</span></span>Ис. 60:1</a> сл.), когда усвояется людьми, пока они сами сохраняют ее в себе (ср. <a href=\"/bible-index/bible/?b=520&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span></span>Рим. 3:23</a>). В Ветхом Завете она обнаруживалась в шехине (<a href=\"/bible-index/bible/?b=20&c=24&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и слава Господня осенила гору Синай; и покрывало ее облако шесть дней, а в седьмой день [Господь] воззвал к Моисею из среды облака.</span></span>Исх. 24:16</a>. <a href=\"/bible-index/bible/?b=230&c=84&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так, близко к боящимся Его спасение Его, чтобы обитала слава в земле нашей!</span></span>Пс. 84:10</a> и ср. <a href=\"/bible-index/bible/?b=520&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span></span>Рим. 9:4</a>. <a href=\"/bible-index/bible/?b=680&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Он принял от Бога Отца честь и славу, когда от велелепной славы принесся к Нему такой глас: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>2 Пет. 1:17</a>), а в Новом – всегдашним носителем ее явился Христос (<a href=\"/bible-index/bible/?b=520&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.</span></span>Рим. 6:4</a>. <a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>), сообщивший ее миру (<a href=\"/bible-index/bible/?b=540&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.</span></span>2 Кор. 4:4</a> и ср. <a href=\"/bible-index/bible/?b=520&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> дабы вместе явить богатство славы Своей над сосудами милосердия, которые Он приготовил к славе,</span></span>Рим. 9:23</a>, <a href=\"/bible-index/bible/?b=610&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> по славному благовестию блаженного Бога, которое мне вверено.</span></span>1 Тим. 1:11</a>, <a href=\"/bible-index/bible/?b=500&c=11&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Иисус говорит ей: не сказал ли Я тебе, что, если будешь веровать, увидишь славу Божию?</span></span>Ин. 11:40</a>) и открывший путь к первоисточнику в эссенциальной славе Божией (<a href=\"/bible-index/bible/?b=730&c=21&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И город не имеет нужды ни в солнце, ни в луне для освещения своего, ибо слава Божия осветила его, и светильник его - Агнец.</span></span>Откр. 21:23</a>), которая служит лишь целью достижения для наших стремлений (<a href=\"/bible-index/bible/?b=630&c=2&s=18\">Тит. 2:18</a>, <a href=\"/bible-index/bible/?b=520&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> через Которого верою и получили мы доступ к той благодати, в которой стоим и хвалимся надеждою славы Божией.</span></span>Рим. 5:2</a>). Христос направляет и приводит туда, ибо Он исконно был излученным светом. Это достаточно обнаруживает Его природу: – однако излучение ничуть еще не обеспечивает самостоятельного бытия и во всяком случае совершенно не предрешает, что с ним будет при подобном обособлении. Этот второй момент теперь и характеризуется вполне уместно через χαρακτήρ. Давно ходившее и всегда довольно обычное, – слово это (от χαράσσω) отмечает собственно орудие для начертания на чем-либо, а затем и самое начертание, в котором отпечатывается нечто. Такое новое применение данного термина было тем натуральнее, что в древности обычным средством этого рода служили печати, но для сего они сами должны были носить на себе известное начертание. Раз же последнее в точности переходило на оттиск, то и этот по тожеству с ним оказывался χαρακτήρ, являясь равным ему двойником. Здесь вся особенность состоит именно в отчетливости воспроизведения, отражающего со всею типичностью лишь данное начертание и характерное для него. Отсюда дальше естественно развивается и получает возобладание идея типически-характерного отражения, адекватно передающего все собственные черты особого от него оригинала. В этом смысле термин χαρακτήρ отмечает не простое подражательное подобие, лишенное отдельной реальности, но самостоятельность вещи при материальном тожестве с отражаемою в ней другою29. Очевидно, только этот предикат и допустим при описании Сыновней природы в отношении к Богу. Сын и в своем обособлении, сохраняя все свойства излучения, выражает в себе самые типические стороны первоисточника. В этом частном оттенке заключается специальная энергия набранного слова, тогда как εἰκών означает целостное и безупречное изображение незримого в осязательном внешнем воплощении (<a href=\"/bible-index/bible/?b=540&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.</span></span>2 Кор. 4:4</a>, <a href=\"/bible-index/bible/?b=580&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span></span>Кол. 1:15</a>, <a href=\"/bible-index/bible/?b=530&c=11&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо если жена не хочет покрываться, то пусть и стрижется; а если жене стыдно быть остриженной или обритой, пусть покрывается.</span></span>1 Кор. 11:6</a>, <a href=\"/bible-index/bible/?b=580&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и облекшись в нового, который обновляется в познании по образу Создавшего его,</span></span>Кол. 3:10</a>), а μορφή (<a href=\"/bible-index/bible/?b=570&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a> сл.) отмечает эссенциально соответственную форму бытия30. Первое пока здесь не требуется, второе же достаточно указывается излучением, поскольку ἀπαύγασμα по контексту речи означает не откровение недоступной славы Божией для других (ср. <a href=\"/bible-index/bible/?b=270&c=7&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Она есть отблеск вечного света и чистое зеркало действия Божия и образ благости Его.</span></span>Прем. 7:26</a>) чрез Сына, но отраженное сосредоточение ее в Сыне, удостоверяя общие натуральные Его свойства. Касательно последних χαρακτήρ и определяет индивидуальную их концентрацию, как выпуклое отпечатление τῆς ὑποστάσεως. По своему производству, это слово знаменует то, что стоит внизу под чем-нибудь (τὸ ὑποκείμενον) и служит для него основою (<a href=\"/bible-index/bible/?b=330&c=43&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И если они устыдятся всего того, что делали, то покажи им вид храма и расположение его, и выходы его, и входы его, и все очертания его, и все уставы его, и все образы его, и все законы его, и напиши при глазах их, чтобы они сохраняли все очертания его и все уставы его и поступали по ним.</span></span>Иез. 43:11</a>) и опорой (<a href=\"/bible-index/bible/?b=230&c=68&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я погряз в глубоком болоте, и не на чем стать; вошел во глубину вод, и быстрое течение их увлекает меня.</span></span>Пс. 68:3</a>, <a href=\"/bible-index/bible/?b=300&c=23&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если бы они стояли в Моем совете, то объявили бы народу Моему слова Мои и отводили бы их от злого пути их и от злых дел их.</span></span>Иер. 23:22</a>) в качестве фундамента. По отношению ко всякому бытию это есть самая его природа, которою оно держится и существует, а для каждой частной вещи таковы ее особенные натуральные отличия, какими она выделяется из среды других в своей самостоятельности. Понятно, что ὑπόστασις, первоначально тожественное с οὐσία, потом наклоняется в сторону индивидуалистического оттенка, который всегда содержался в глаголе ὑφίστασθαι и мало-помалу получил в догматике решительное преобладание31. Посему нормально, если в применении к человеку ὑπόστασις стало характеризовать сколько естество, столько же и лицо в его обособленной индивидуальности. В рассматриваемом контексте единственно пригоден лишь второй оттенок32, ибо по своей природе Сын описан ранее, как излученный свет славы Божией. Теперь речь сосредоточивается на выяснении его отрешенного существования, когда вполне возможно, что, удаляясь от первоисточника, луч постепенно помрачается и теряет типическую яркость своего светоча. Здесь мыслим лишь единственный вопрос: насколько эта обособленная величина сохраняет и воспроизводит свой индивидуальный оригинал? В этой ассоциации необходимо должен господствовать момент персональности33 хотя бы не со всею строгостью догматической Никейской формулировки, которая, однако же имела тут достаточное предварение и авторитетное оправдание.<br />Таковы эссенциальные Сыновние свойства, в которых заключается самая природа бытия34, почему – вместе с ним – они всегда являются настоящими (ὤν). Неизбежно, что соответственными бывают и все функции. В характеристике Сына это уже новая сторона, присоединяемая к данному описанию чрез внутренне связующее τἐ (ср. <a href=\"/bible-index/bible/?b=510&c=2&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Услышав это, они умилились сердцем и сказали Петру и прочим Апостолам: что нам делать, мужи братия?</span></span>Деян. 2:37</a>, <a href=\"/bible-index/bible/?b=510&c=27&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и, переплыв море против Киликии и Памфилии, прибыли в Миры Ликийские.</span></span>Деян. 27:5</a>) по правилу: καί conjungit., τἐ adjungit35. Внимание обращается теперь к деятельности Сыновней в сообразности с описанною выше природой. Но последняя отличалась божественною независимостью по бытию, а потому и первая будет одинаковою по сохранению нормального существования во всем, что к этом нуждается. Отсюда – φέρων, аналогичное, которое употреблялось для промыслительного сохранения Богом мира (Schemot Rabba, par 36 у Aug. Wünsche, Bibliotheca Rabbinica XVIII, Leipzig 1882, S. 271). Оно дает знать, что разумеемый объект не имеет собственного устоя и должен бы пасть и развалиться, если бы не поддерживающая помощь, которая сообщает ему свою прочность. По внешности пассивный, этот акт содержит внутреннюю жизненную активность, ибо не ограничивается чисто механическим подкреплением, а внедряет собственную энергию. Он преодолевает косность тяготения и разложения и вдохновляет к обеспеченному бытию. Об этом свидетельствует тот факт, что механический агрегат, сам по себе готовый развалиться, теперь образует стройное целое, поскольку квалифицированное τ ὰ πάνια, по сравнению с простым πάντα (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>) означает «все» не по простой нумерической численности, но обнимает все мыслимые вещи в совокупном, органическом единстве36. Уже одно это достаточно удостоверяет, что φέρειν обладает движущею, развивающего силой, какая предполагается и понятием несения, – конечно, вперед, к чему-нибудь высшему и лучшему. Дости</div></p>"}