{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Между тем, Ангелы – всего лишь только «<b>служебные духи, посылаемые на служение для хотящих наследовать спасение»</b> (ст. 14). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Не вси ли есть служебнии дуси.</b> Как ни высоки ангелы по близости своей к Богу, по своей силе и деятельности, но они очень часто посылаются Богом в служение людям, ищущим спасения; они содействуют их спасению, служат посредниками между Богом и людьми в деле спасения. И из этого должно выводить, что они гораздо ниже Сына Божия, Который, раз совершив спасение людей и сделавшись и по-человечеству Владыкою и Господом всего мира, как Глава спасаемых, посылает высших ангелов в служение низшим существам — людям. Если Сам Сын Божий, Господь и Владыка всего, Себе умалил (уничижил), зрак раба приим, в подобии человечестем быв, для спасения людей, за что и Бог превознёс Его (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>, 9), то и для ангелов служение людям, ищущим спасения, не может быть унизительным, а напротив, может послужить средством к заслуге и возвышению. Посему, конечно, ангелы и радуются о спасении даже одного грешника (<a href=\"/bible-index/bible/?b=490&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так, говорю вам, бывает радость у Ангелов Божиих и об одном грешнике кающемся.</span></span>Лк. 15:10</a>); радуются и по братской любви к нам, своим младшим братьям, радуются и потому, что, исполняя возложенную на них Владыкою обязанность послужить обращению и спасению грешника, они в этом случае уподобляются Самому Сыну Божию, приходившему на Землю послужить людям.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Ангел же не есть Господь, но раб и служитель Божий: что доказывает словами того же Давида, говоря: <br /><b>Не вси ли суть служебнии дуси, в служение посылаеми за хотящих наследовати спасение? </b><br /><br />Пророк Давид первый учил, что Ангелы суть духи и служители Божии. Он произрек: «<i>творяй Ангелы Своя духи, и слуги Своя пламень огненный</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ты творишь ангелами Твоими духов, служителями Твоими - огонь пылающий.</span></span>Пс. 103:4</a>). Сими убо словами доказывает Апостол, что Ангелы суть духи, то есть, существа бестелесные и невещественные, и слуги и рабы Божии, посылаемые на служение по Божественному Его изволению для просвещения и помощи тем людям, кои по вере и добродетели своей имеют быть наследниками вечного спасения. Видим же мы служение Ангелов, на которое они посылаемы были, и в Ветхом Завете и в Новом: в Ветхом видим, что Ангел научил Агарь возвратиться к госпоже своей (<a href=\"/bible-index/bible/?b=10&c=16&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ангел Господень сказал ей: возвратись к госпоже своей и покорись ей.</span></span>Быт. 16:9</a>): Ангелы предвозвестили Аврааму рождение Исаака (<a href=\"/bible-index/bible/?b=10&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал <i>один из них</i>: Я опять буду у тебя в это же время [в следующем году], и будет сын у Сарры, жены твоей. А Сарра слушала у входа в шатер, сзади его.</span></span>Быт. 18:10</a>): Ангелы объявили Лоту определение Божие о Содоме, и сохранили как его, так и жену, и дщерей его от пожара, взявши их за руки, и вон из града изведши (<a href=\"/bible-index/bible/?b=10&c=19&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И как он медлил, то мужи те [Ангелы], по милости к нему Господней, взяли за руку его и жену его, и двух дочерей его, и вывели его и поставили его вне города.</span></span>Быт. 19:16</a>). Ангел избавил Иакова от всех приключившихся ему зол (<a href=\"/bible-index/bible/?b=10&c=48&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ангел, избавляющий меня от всякого зла, да благословит отроков сих; да будет на них наречено имя мое и имя отцов моих Авраама и Исаака, и да возрастут они во множество посреди земли.</span></span>Быт. 48:16</a>). Ангел был ходяй пред полком сынов Израилевых (<a href=\"/bible-index/bible/?b=20&c=14&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И двинулся Ангел Божий, шедший пред станом [сынов] Израилевых, и пошел позади их; двинулся и столп облачный от лица их и стал позади их;</span></span>Исх. 14:19</a>), и во многих других местах Ветхого Завета видеть можно Ангелов, исполняющих веления Божии и помогающих праведным людям. В Новом же Завете видим мы, что Ангелы благовествовали зачатие Предтечи и рождество Приснодевы, они путеводительствовали Иосифа и пастырей, воспевали при рождестве Иисуса Христа сие, «<i>слава в вышних Богу, и на земли мир, в человецех благоволение</i>» (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>): они служили Ему по совершении Им поста (<a href=\"/bible-index/bible/?b=470&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Тогда оставляет Его диавол, и се, Ангелы приступили и служили Ему.</span></span>Мф. 4:11</a>), возвестили Мироносицам воскресение Христово, и проповедали во время вознесения Его второе пришествие: извели Апостолов из темницы, отрешили узы с рук Петровых, восхитили Филиппа, научили Корнилия, и другие многие таковые служения и благодеяния Ангелов читаем мы в Божественном Писании.</div></p>"}