{"xml":"<p ><div>Поскольку мой небольшой труд является, если сказать в двух словах, собранием либо еврейских вопросов, либо преданий, то следует вставить сюда сведения о том, что евреи думают по поводу этого места. Они утверждают, что Мелхиседек — это Сим, сын Ноя, и, подсчитав количество лет его жизни, показывают, что он жил вплоть до Исаака, а все первородные потомки Ноя были первосвященниками, пока не начало действовать Аароново священство. Далее, под царём Салима подразумевается царь Иерусалима, который прежде именовался Салимом. А святой апостол в Послании к Евреям, упоминая о Мелхиседеке как [о человеке] без отца и матери (<a href=\"/bible-index/bible/?b=650&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божию, пребывает священником навсегда.</span></span>Евр. 7:3</a>), соотносит его со Христом, а через Христа — с Церковью язычников (так как вся слава главы относится к членам). Потому что имеющий крайнюю плоть благословил обрезанного Авраама, а в Аврааме — Левия, а через Левия — Аарона, от которого затем пошло священство. Из чего напрашивается вывод, что обрезанное священство синагоги было благословлено священством Церкви, имеющей крайнюю плоть. А тем, что говорится: «<i>Ты священник во век по чину Мелхиседека</i>» (<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>), указывается (в слове «чин») на наше таинство. [Этот чин священнодействий] никак не Ааронов. Он совершается не посредством заклания бессловесных жертв, а через принесение хлеба и вина, то есть Тела и Крови Господа Иисуса.<br />***<br />Ты прислал мне книгу άνωνυμον άδέοσποτον, и я не знаю, ты ли уничтожил имя автора в заглавии, или писавший, во избежание споров, не хотел обозначить его. Прочитав ее, я увидел, что автор в решении очень важного вопроса о первосвященнике Мелхиседеке весьма многими аргументами старался показать, что благословивший великого патриарха (Авраама) был божественной природы и что его не должно признавать кем-либо из людей. В заключение автор осмелился высказать, что навстречу Аврааму выходил Дух Святой, и он именно явился в образе человека; а каким образом Дух Святой вынес хлеб и вино и принял десятину из добычи, которую Авраам получил после победы четырех царей, – этого он совершенно не коснулся. Ты просишь меня сказать, как я думаю и о писателе и о самом вопросе. Признаюсь, я не хотел высказывать своей мысли и вмешиваться в опасное спорное рассуждение, в котором, что бы я ни сказал, всегда имел бы возражателей. Но когда я снова перечитал твое письмо и на последней странице встретил самые усиленные убеждения не отвергать твоей просьбы, то развернул книги древних учителей, чтобы пересмотреть, что говорит каждый из них, и отвечать тебе как бы с совета многих.<br />Скоро нашел я рассуждение о Мелхиседеке в первой беседе Оригена на книгу Бытия, где он, рассматривая предмет с различных сторон, приходит к тому, что называет его ангелом. В отношении к высшим силам он приводит почти те же самые доказательства, какие твой писатель приводит в отношении к Духу Святому. – Перешел к Дидиму, его последователю, и увидел, что он совершенно следует мысли своего учителя. Обратился в Ипполиту, Иринею, Евсевию Кессарийскому и Евсевию Емизенскому, к Аполлинарию и Евстафию нашему, который первый из Антиохийских епископов громко затрубил военную тревогу против Ария, и понял, что мнения всех их различными доказательствами и изворотами выходят на одну улицу, – говорят, что Мелхиседек был человек, родом хананеянин, царь города Иерусалима, который назывался сначала Салимом, потом Иевусом и наконец Иерусалимом. И неудивительно, если священник Бога вышнего изображается необрезанным, стоящим вне обрядового закона и племени Аарона, когда и Авель и Енох угодили Богу и приносили жертвы; и в книге Иова читаем, что он сам был священником и приносил дары и ежедневно закалал жертвы за детей своих (Иов. 1), тогда как сам Иов, говорят, был не из рода Левиина, а из племени Исава, хотя евреи думают иначе.<br />И как Ной, упившийся в доме своем, обнаженный и осмеянный средним сыном (Быт. 9), представил собою прообраз Спасителя, а Хам – народа иудейского; как Самсон, полюбивший блудницу и бедную Далилу, гораздо больше умертвил врагов при смерти, чем при жизни своей (Суд. 16) – в образ смерти Спасителя; как почти все святые, патриархи и пророки в каком-нибудь отношении представляли образ Спасителя: так и Мелхиседек, – тем, что он был хананеянин и не из рода иудейского – был прообраз священства Сына Божия, о котором говорится в сто девятом псалме:<i> Ты еси священник во век по чину Мелхиседекову</i>. А чин Мелхиседека объясняют во многих отношениях: он был вместе и царь и священник, и имел священство прежде обрезания – в образ того, что не язычники от иудеев, а иудеи от язычников получат священство; он был помазан не елеем священническим, как повелевают законы Моисея (<a href=\"/bible-index/bible/?b=30&c=8&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею, говоря:</span></span>Лев. 8:1</a>), но елеем радости и чистотою веры, не закалал жертв плоти и крови и не брал внутренностей бессловесных животных, но освятил таинство хлебом и вином, простым и чистым жертвоприношением Христа. Представляют и многие другие отношения, но говорить о них не позволяет краткость письма.<br />Не говорю о том, что подробнее рассуждается об этом в послании к евреям, которое принимают все греки и некоторые из латинян, – где говорится, что этот Мелхиседек, то есть царь правды, был царь Салима, то есть царь мира, без отца, без матери; и как это понимать – тотчас объясняется одним словом άγηνεαλόγητος (без причта рода), – не потому, что он был без отца и матери, – поелику и Христос по той и другой природе имел и отца и матерь, – но потому, что в книге Бытия он вдруг представляется встречающим Авраама, возвращающегося после победы над врагами и ни прежде, ни после имя его не упоминается. Апостол говорит, что священство Аароново, т.е. народа иудейского, имело и начало и конец, а священство Мелхиседеково, т.е. Христа и церкви в отношении и к прошедшему и к будущему, вечно и не имело никакого основателя, и что с уничтожением священства бывает и перемена закона, чтобы не от Агари рабыни и горы Синая, а от Сары свободной и крепости Сиона исходило слово Господне, и закон Божий от Иерусалима. Уже вначале апостол усиливает трудность предмета, говоря: <i>о нем же многое нам слово и неудобь сказаемое глаголати</i> (<a href=\"/bible-index/bible/?b=650&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> О сем надлежало бы нам говорить много; но трудно истолковать, потому что вы сделались неспособны слушать.</span></span>Евр. 5:11</a>) не потому, чтобы апостол не мог объяснить этого, но потому, что было неблаговременно, поелику он убеждал евреев, т.е. иудеев, а не верных, которым он мог бы вполне поведать таинство. Однако же, если сосуд избранный недоумевает пред таинством и признает неизглаголанным то, о чем он рассуждает, то насколько более мы, червяки и насекомые (pulices), должны сознаваться только в знании незнания и, так сказать, обширнейший дом показывать чрез маленькое отверстие, – когда говорим, что апостол сравнивает между собою два священства – народа первого и последующего? Эту мысль апостол проводит во всем рассуждении, что прежде Левия и Аарона был священник Мелхиседек из язычников, достоинство которого было настолько выше (первых), что он благословил будущих священников иудейских в чреслах Авраама. И все дальнейшее, что говорится в похвалу Мелхиседека, должно относить к образу Христа, совершенства коего суть тайны церкви.<br />Это я читал в книгах греков, и хотел, так сказать, в небольшом рисунке представить обширнейшие пространства земель, не растягивая широких воззрений и рассуждений, но очерчивая их только в некоторых пунктах и сокращенно, чтобы в коротком письме ты узнал мнения многих вместе. Но так как ты по-дружески спрашиваешь и все, что я знаю, будет сообщено надежному слуху, то я представляю и мнение евреев и, для полного удовлетворения любознательности, приведу самые еврейские слова: umilchesedek melec salem hosi lehem vaiain, uhu choen leel elion: vaibar cheu vaiomer baruch abram leel elion cone samaim va ares: ubaruch el elion eser maggen sarach biadach vaiothen lo maaser mecchol (Быт. 14, 18). На латинском это значит: «И Мелхиседек, царь салимский, вынес хлеб и вино; был же он священник Бога вышнего: благословил его и сказал: благословен Авраам Богом вышним, который сотворил небо и землю: и благословен Бог вышний, который предал врагов твоих в руки твои; и дал ему десятину из всего». Говорят также, что Мелхиседек есть Сим, первый сын Ноя, в то время, когда родился Авраам, имевший триста девяносто лет, которые вычисляются следующим образом: Сим, во второй год после потопа, когда ему было сто лет, родил Арфаксада, после рождения которого жил пятьсот лет, с прежним – шестьсот. Арфаксад тридцати шести лет родил Салема (Сулу), Салем тридцати лет родил Евера, а Евер тридцати четырех лет родил Регу (Регава), Регу тридцати двух лет родил Серуха, Серух, достигши тридцати лет, родил Нахора, который двадцати девяти лет родил Фарру, который семидесяти лет родил Аврама и Нахора и Аррана. Сосчитай годы каждого до рождения сына и найдешь, что от рождения Сима до рождения Авраама прошло триста девяносто лет. По расчету таким образом оказывается, что Сим тридцатью пятью годами пережил своего потомка в десятом колене – Авраама<a href=\"#566302_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />Вместе с этим говорят и то, что до священства Аарона все первенцы из рода Ноя, ряд и порядок которых представляет книга Бытия, были священники и приносили жертвы Богу, и что в этом и состояли права первородства, которые Исав продал брату своему Иакову (Быт. 27). Поэтому, говорят, неудивительно, если Мелхиседек вышел навстречу победителю Аврааму и для угощения его и ратников его вынес хлеб и вино, – поелику он должен был сделать это своему праправнуку, – и получил от него десятину из добычи от победы, или (что сомнительно) сам дал ему десятину из своего имения и оказал дедовскую щедрость в отношении к племяннику (потому что и по еврейскому тексту и по переводу семидесяти можно разуметь и то и другое – что Мелхиседек и получил десятину из добычи, и сам дал Аврааму десятину из своего имения, хотя апостол в послании своем к евреям (Евр. 7) очень ясно определяет, что не Авраам принял от Мелхиседека десятину из богатства, но что священник принял часть из добычи от врагов).<br />А Салим не есть Иерусалим, – имя, составленное из греческого и еврейского слова, – как думает Иосиф и все наши: примесь иностранного языка показывает нелепость этого мнения; – а есть город около Скифополя, который доселе называется Салимом и там показывается дворец Мелхиседека, величественными развалинами свидетельствующий о великолепии древнего здания, о котором упоминается и в последней части Бытия: «<i>и пришел Иаков в Сакоф, т.е. в кущи, и сделал там себе дома и кущи и перешел в Салим, город страны Сихемской, который находится в земле Ханаанской» </i>(<a href=\"/bible-index/bible/?b=10&c=33&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А Иаков двинулся в Сокхоф, и построил себе дом, и для скота своего сделал шалаши. От сего он нарек имя месту: Сокхоф.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Иаков, возвратившись из Месопотамии, благополучно пришел в город Сихем, который в земле Ханаанской, и расположился пред городом.</span></span>Быт. 33:17-18</a>).<br />Нужно также обратить внимание и на то, что когда Авраам возвращался после победы над врагами, которых он преследовал до Дана (Быт. 14), страны, которая теперь называется Панеадою, – то на пути ему был не Иерусалим, стоящий в стороне, а столичный город Сихема, о котором и в евангелии читаем: <i>бе же Иоанн крестя в Еноне близ Салима, яко многи воды бяху ту</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> А Иоанн также крестил в Еноне, близ Салима, потому что там было много воды; и приходили туда и крестились,</span></span>Ин. 3:23</a>). И нет нужды, называть ли его Салемом или Салимом, потому что, при очень редком употреблении евреями гласных в средине слов, по произволу и различию читателей те же слова произносятся различными звуками и акцентами.<br />Это я узнал от ученейших людей этого народа (греков), которые так далеки от мысли, что Мелхиседек был Дух Святой или ангел, что даже приписывают ему самое определенное имя человека. И подлинно, неразумно делают некоторые, когда на том основании, что священство Христово не имеет конца, что Он, как царь и священник, сделал нас и родом царским и родом священническим (<a href=\"/bible-index/bible/?b=670&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;</span></span>1 Пет. 2:9</a>), и что Он, как камень краеугольный, соединил обе стены и из двух стад, как пастырь добрый, сделал единое стадо (<a href=\"/bible-index/bible/?b=500&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:16</a>), – на этом основании возводят в таинственный смысл то, что говорится в прообразе, так что уничтожают истинность исторического события и говорят, что явился не царь, а ангел в образе человека; – говорят это, когда евреи так стараются показать в Мелхиседеке царя салимского, сына Ноева Сима, что передают предшествующее следующим образом: <i>«Вышел же царь салимский в сретение ему </i>(без сомнения Аврааму)<i> после того как возвращался он с поражения Ходорлаомора и царей, которые были с ним в долине Саве: это есть долина царя»</i>, а за этим непосредственно следует:<b> «и Мелхиседек царь салимский вынес хлеб и вино</b>» и прочее. Итак, если это есть город царя и долина царя или, как перевели семьдесят, – поле, которое теперь палестинцы называют Авлоном: то, очевидно, Мелхиседек был человек, который царствовал над известною местностью, в долине и городе.<br />Вот что я слышал, что я читал о Мелхиседеке. Мое дело было представить свидетелей; судить об их достоверности пусть будет делом твоим. Если ты и отвергнешь всех их, то наверно не согласишься и с тем твоим духовным толкователем, который, будучи неопытен и в слове и в познаниях, с такою гордостью и авторитетом провозгласил Мелхиседека Духом Святым, что оправдал весьма справедливое греческое изречение: «неопытность рождает смелость, ученость производит осторожность». После продолжительной болезни, я мог освободиться от лихорадки только в четыредесятницу и, приготовляясь к другому труду, немногие остающиеся дни употребил на объяснение евангелия от Матфея, и с таким усердием принялся за оставленные занятия, что послужившее в пользу для изучения языка повредило телесному здоровью.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"566302_1\" class=\"note-item\" href=\"#566302_1\">1</a> Такое вычисление Иероним делает по летосчислению еврейскому.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>68. Письмо к Евангелу пресвитеру</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=14&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=15&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}