{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div><b>Аз возставих его с правдою царя</b>. Идет речь о царе, имеющем, по воле Господа, освободить Евреев из Вавилонскаго плена. Выше, в стихе 1-м тойже главы (<a href=\"/bible/?b=290&c=45&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Так говорит Господь помазаннику Своему Киру: Я держу тебя за правую руку, чтобы покорить тебе народы, и сниму поясы с чресл царей, чтоб отворялись для тебя двери, и ворота не затворялись;</span></span>Ис. 45:1</a>), царь этот назван Киром: <i>сице глаголет Господь помазанному Моему Киру</i>. В том же стихе и дальнейших обещана ему помощь Божия для покорения ему царей и для избавления от их власти пленников. Об этой же помощи и о подвигах Кира говорит Господь в разсматриваемом стихе. Господь <b>возставит</b> или воздвигнет его с правдою,— для совершения судов правды Божией и для утверждения правосудия на земле. — При помощи Господа пути его будут ровны, т.-е. все военные походы его будут успешны, на пути к своей цели он не встретит затруднений, все препятствия будут устранены. — <b>Сей созиждет град Мой,</b> — т.-е. Иерусалим, который Господь называет городом Своим, как столицу веры, как средоточие истиннаго Богопочтения. Кир повелит возстановить не только Иерусалим, остававшийся в развалинах, но и храм Иерусалимский. Он скажет Иерусалиму: <i>возградишися, и храм святый Мой (чрез него) осную</i> (<a href=\"/bible/?b=290&c=44&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Который говорит о Кире: пастырь Мой, и он исполнит всю волю Мою и скажет Иерусалиму: \"ты будешь построен!\" и храму: \"ты будешь основан!\"</span></span>Ис. 44:28</a>). Об исполнении этого пророчества сказано в 1-й книге Ездры (<a href=\"/bible/?b=150&c=1&i=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый год Кира, царя Персидского, во исполнение слова Господня из уст Иеремии, возбудил Господь дух Кира, царя Персидского, и он повелел объявить по всему царству своему, словесно и письменно:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> так говорит Кир, царь Персидский: все царства земли дал мне Господь Бог небесный, и Он повелел мне построить Ему дом в Иерусалиме, что в Иудее.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Кто есть из вас, из всего народа Его, - да будет Бог его с ним, - и пусть он идет в Иерусалим, что в Иудее, и строит дом Господа Бога Израилева, Того Бога, Который в Иерусалиме.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> А все оставшиеся во всех местах, где бы тот ни жил, пусть помогут ему жители места того серебром и золотом и <i>иным</i> имуществом, и скотом, с доброхотным даянием для дома Божия, что в Иерусалиме.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И поднялись главы поколений Иудиных и Вениаминовых, и священники и левиты, всякий, <i>в ком</i> возбудил Бог дух его, чтобы пойти строить дом Господень, который в Иерусалиме.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И все соседи их вспомоществовали им серебряными сосудами, золотом, <i>иным</i> имуществом, и скотом, и дорогими вещами, сверх всякого доброхотного даяния <i>для храма</i>.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И царь Кир вынес сосуды дома Господня, которые Навуходоносор взял из Иерусалима и положил в доме бога своего, -</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и вынес их Кир, царь Персидский, рукою Мифредата сокровищехранителя, а он счетом сдал их Шешбацару князю Иудину.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И вот число их: блюд золотых тридцать, блюд серебряных тысяча, ножей двадцать девять,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> чаш золотых тридцать, чаш серебряных двойных четыреста десять, других сосудов тысяча:</span><span class=\"verse-text\"><span class=\"align-super\">11</span> всех сосудов, золотых и серебряных, пять тысяч четыреста. Все <i>это</i> взял с <i>собою</i> Шешбацар, при отправлении переселенцев из Вавилона в Иерусалим.</span></span>1 Езд. 1:1-11</a>). — <b>Пленение людей Моих возвратит не по мзде, ни по дарОм</b>. За освобождение из плена Кир не только не взял с Евреев выкупа, но еще распорядился, чтобы подданные его вспомоществовали возвращающимся в отечество Иудеям своими стяжаниями (<a href=\"/bible/?b=150&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> А все оставшиеся во всех местах, где бы тот ни жил, пусть помогут ему жители места того серебром и золотом и <i>иным</i> имуществом, и скотом, с доброхотным даянием для дома Божия, что в Иерусалиме.</span></span>1 Езд. 1:4</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паримия в пяток пятой седмицы Великого поста (Исаия XLV, 11–17)</div></div></p>"}