{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>С сею речью Господь Саваоф обращается к Иерусалиму. Иерусалим не только будет возстановлен, о чем сказано в предшествующем стихе, но еще сделается местом Богопочтения для языческих народов. Эта истина выражена здесь под образом внешней покорности языческих народов Иерусалиму. В знак этой покорности они будут платить богатую дань Иерусалиму и служить ему в виде невольников, имеющих придти к нему в железных оковах на руках. Из языческих народов, имеющих обогащать Иерусалим своею данью и быть у него в рабской неволе, упоминаются Египтяне, Ефиопляне (нынешние Абиссинцы) и жители Счастливой Аравии Савеи (<b>мужие Саваимстии</b>), высокорослые (<b>высоцыи</b>). Одни будут обогащать Иерусалим богатствами, собранными земледельческим трудом, — это Египтяне (<b>утрудися Египет</b>); другие — богатствами, скопляемыми торговлею (купли), — это Ефиопляне и Савеи. История ничего не знает об исполнении этого пророчества в буквальном смысле и потому приходится понимать его в смысле иносказательном. Под образом покорности язычников Иерусалиму пророк предсказывает покорность духовную, которая будет состоять в том, что язычники всеми силами души будут стремиться к религиозному общению с Иерусалимом и в нем станут служить истинному Богу так же безпрекословно, как безпрекословно служат победителям побежденные. Мысль об этом служении далее выражена в прямом виде, без иносказательнаго покрова, в следующих словах: <b>и в тебе</b>, т.-е. с тобою, <b>помолятся</b>, — <b>яко в тебе</b>, т.-е. у тебя, <b>Бог есть,</b> и рекут (к Господу): <b>несть Бог разве Тебе. Ты бо есии Бог и не ведехом, Бог Исраилев Спас</b>. Что это пророчество исполнилось, видно из того, что после плена Вавилонскаго Иерусалим или точнее храм Иерусалимский действительно стал привлекать к себе множество инородцев, принимавших веру в истиннаго Бога, и на великие праздники Иудейские приходили в Иерусалим не только Иудеи разсеяния, но и пришельцы, — т.-е. обращенные из язычников (<a href=\"/bible-index/bible/?b=510&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> В Иерусалиме же находились Иудеи, люди набожные, из всякого народа под небом.</span></span>Деян. 2:5</a>, <a href=\"/bible-index/bible/?b=510&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В Дамаске был один ученик, именем Анания; и Господь в видении сказал ему: Анания! Он сказал: я, Господи.</span></span>Деян. 9:10</a>). Но во всей силе пророчество о переходе язычников в истинную веру, средоточием которой Иерусалим остался даже в новозаветное время, как мать христианских Церквей, относится к христианской Церкви, вход в которую открыт для всех народов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паримия в пяток пятой седмицы Великого поста (Исаия XLV, 11–17)</div></div></p>"}