{"xml":"<p ><div><b>«Авраам... рад был увидеть день Мой; и увидел и возрадовался»</b>. Какой день? Тот, о котором было сказано ему: «в семени твоем... благословятся... все народы» (<a href=\"/bible-index/bible/?b=10&c=22&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и благословятся в семени твоем все народы земли за то, что ты послушался гласа Моего.</span></span>Быт. 22:18</a>). Увидел же и возрадовался, потому что познал таинство агнца, спасение всех народов. <b>«Тебе нет... пятидесяти лет, — и Ты видел Авраама?</b> Ответил им:<b>... прежде нежели существовал Авраам, Я уже был»</b> (ср. <a href=\"/bible-index/bible/?b=500&c=8&s=57&e=58\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> На это сказали Ему Иудеи: Тебе нет еще пятидесяти лет, - и Ты видел Авраама?</span><span class=\"verse-text\"><span class=\"align-super\">58</span> Иисус сказал им: истинно, истинно говорю вам: прежде нежели был Авраам, Я есмь.</span></span>Ин. 8:57—58</a>) Поскольку Христос был и, хотя сокровенно, присутствовал при том, когда Исаак посредством агнца сохранен был для жизни, посему на нем показал Свое знамение. И спасенное через агнца семя его, после того как ушло в Египет и оставалось там долгое время, под таковым же образом агнца было освобождено Тем, Кто в прежние века предызображен был в (лице) Исаака<a href=\"#616786_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. С того времени закалали многих агнцев, пока не пришел истинный Агнец. И когда Иоанн подходил к Нему, то воскликнул: <b>«вот Агнец Божий»</b> (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>). А так как пришел истинный Агнец, то те агнцы, кои служили только образами Его, прекратились.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"616786_1\" class=\"note-item\" href=\"#616786_1\">1</a> Имеется в виду спасение евреев от смерти кровью агнцев (Исх. 12).</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Ефрем Сирин, <i>Толкование на Диатессарон Татиана 16.27</i>. Творения 8:251.</span></div><br />***<br />(через несколько глав)<br /><b>«Увидел... Авраам... день Мой и возрадовался»</b>, именно, (увидел) в агнце при дереве, который развязал и освободил связанного Исаака, как и Господь посредством Креста разрушил узы язычников. От Валаама сокрыто было лицо Ангела (<a href=\"/bible-index/bible/?b=40&c=22&s=22&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И воспылал гнев Божий за то, что он пошел, и стал Ангел Господень на дороге, чтобы воспрепятствовать ему. Он ехал на ослице своей и с ними двое слуг его.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И увидела ослица Ангела Господня, стоящего на дороге с обнаженным мечом в руке, и своротила ослица с дороги, и пошла на поле; а Валаам стал бить ослицу, чтобы возвратить ее на дорогу.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И стал Ангел Господень на узкой дороге, между виноградниками, где с одной стороны стена и с другой стороны стена.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ослица, увидев Ангела Господня, прижалась к стене и прижала ногу Валаамову к стене; и он опять стал бить ее.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ангел Господень опять перешел и стал в тесном месте, где некуда своротить, ни направо, ни налево.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ослица, увидев Ангела Господня, легла под Валаамом. И воспылал гнев Валаама, и стал он бить ослицу палкою.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И отверз Господь уста ослицы, и она сказала Валааму: что я тебе сделала, что ты бьешь меня вот уже третий раз?</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Валаам сказал ослице: за то, что ты поругалась надо мною; если бы у меня в руке был меч, то я теперь же убил бы тебя.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Ослица же сказала Валааму: не я ли твоя ослица, на которой ты ездил сначала до сего дня? имела ли я привычку так поступать с тобою? Он сказал: нет.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> И открыл Господь глаза Валааму, и увидел он Ангела Господня, стоящего на дороге с обнаженным мечом в руке, и преклонился, и пал на лице свое.</span></span>Чис. 22:22—31</a>), от народа же этого, который знал таинство Валаама, сокрыт был Господь мира. От того был сокрыт мир, от этого же — Господь мира.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=48\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}