{"xml":"<p ><div>Приходят три друга, чтобы утешить, а делают противоположное утешению; присутствие было дружеское, а увещание не дружеское. Один вид их, прежде чем они сказали что-либо, способен был смутить праведника. Наши несчастия мы яснее видим особенно при сравнении с благополучием других. Подумай, каково было ему видеть себя в таком бедствии, а их, своих близких и знакомых - при прежнем благополучии. И то тяжело, что всюду стало известным несчастие: если услышали об этом они, жившие на таком расстоянии, то тем более - те, которые были ближе. А особенно печалило его не столько множество страданий, сколько то, что он казался страдавшим как нечестивый, беззаконный, как враг Божий и противник, проведший жизнь в лицемерии. У него была забота не о повреждении тела, а о гибели доброго имени; это не потому, что он был честолюбив или жил для славы в глазах многих, а потому, что видел, как многие соблазнялись этим. Писатель передает и имена друзей, говоря: \"<i>И никто не говорил ему ни слова</i>\" (<a href=\"/bible/?b=220&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сидели с ним на земле семь дней и семь ночей; и никто не говорил ему ни слова, ибо видели, что страдание его весьма велико.</span></span>Иов. 2:13</a>).<br />***<br /> Пришли к нему три друга, – ведь несчастья вызывают друзей на утешения, – при­шли Елифаз, Софар и Валдад, три царя к одному царю. Конеч­но, царем был до сего времени и тот, кто говорил: <i>«жил как царь в кругу воинов»</i> (<a href=\"/bible/?b=220&c=29&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Я назначал пути им и сидел во главе и жил как царь в кругу воинов, как утешитель плачущих.</span></span>Иов. 29:25</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О праведном и блаженном Иове, 4</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}