{"xml":"<p ><div><b>Рече же Господь ко диаволу: внял ли еси убо<a href=\"#619537_1\" class=\"interpretation-note-link\"><sup>1</sup></a> рабу Моему Иову? Яко несть такова от сущих на земли: человек незлобив, истинен, непорочен, благочестив, удаляяйся от всякаго зла, еще же придержится незлобия: ты же рекл еси имения его погубити вотще</b>.<br /><br />Диавол, скрыв поражение, дал такой первый ответ: <i>и обшед всю землю приидох.</i> Бог же открывает то, что он скрыл из зависти; и так как спросивши не услышал от него о понесенном поражении, Сам объявляет о нем и возвещает о победе праведника. \"<i>Я ходил по земле и обошел ее</i>\". Что же? Для этого ты ходил? Этого искал? Не сказал ли ты: \"Дай мне имение Иова\"? Для чего умалчиваешь о борьбе? Для того, чтобы скрыть венец победы? <b>\"И сказал Господь сатане: обратил ли ты внимание твое на раба Моего Иова? ибо нет такого, как он, на земле: человек непорочный\"</b>. Не пройди мимо сказанного, а обрати внимание на то, что в первом свидетельстве не было сказано: \"незлобив\" (άκακος - невинен). Не употребив прежде этого названия, теперь прилагает ему венец незлобия, потому что он с благодарностью перенес несчастия. Поэтому если в дальнейшем он является говорящим дерзновенно, то это должно быть приписано незлобию. И сам Иов говорит затем: <i>виде же Господь незлобие мое</i> (<a href=\"/bible/?b=220&c=31&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> пусть взвесят меня на весах правды, и Бог узнает мою непорочность.</span></span>Иов. 31:6</a>). А слово незлобивого никто не объясняет, как произнесенное по злобе, так как мы судим не по делам, а по намерению делающих. Если сын бесчестит отца, то это дело признается нечестивым, и он осуждается, как отцеубийца, потому что поднял голос (язык) против родителя и осмелился бесславить свой корень; а невинное дитя, если ударит отца или мать, то эта дерзость вожделеннее всякого удовольствия. Часто матери доводят детей до дерзости, утешаясь не ею, а незлобием, невинностью, простотою нрава. Так и Бог, видя, что говорит не по злобе, благосклонно принимает слова Иова, будучи призываем им на суд, потому что это слова невинности, а не злобы.<br /><br />\"Напрасно, - говорит, - позавидовав его благосостоянию, ты сказал, что благочестив муж по причине богатства. Он лишился имущества, но не отступил от благочестия. Не захотел ты, бесстыдный, поверить Мне, как Богу. Не должен ли, хотя из опыта, удостовериться в том, что Мой раб не меряет любомудрия счастьем? А смотри: не сказал, что вотще погубил имущество, но: <b>ты же рекл еси имения его погубити вотще,</b> потому что он получил необыкновенную награду за это погубление.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"619537_1\" class=\"note-item\" href=\"#619537_1\">1</a> Словам: мыслию твоею нет соответствующих у Златоуста.</li></ul></span></div><br />***<br />Но что скрыл диавол из зависти, то воздает возвышенному любомудрию праведника Владыка всех.<b> «Обратил ли ты внимание твое на раба Моего Иова» </b>? Я знаю то, что ты скрываешь. Ведь Бог часто спрашивает не для того, чтобы узнать, но чтобы испытать расположение духа спрашиваемых, сознаются ли честно. Так спросил Он Каина: «<i>где Авель, брат твой» </i>(<a href=\"/bible/?b=10&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь [Бог] Каину: где Авель, брат твой? Он сказал: не знаю; разве я сторож брату моему?</span></span>Быт. 4:9</a>)? Хотел его, сделавшего зло, поставить хотя бы обвинителем самого себя, чтобы это самоосуждение смягчило тяжесть обвинения. Ведь всякий, осуждающий самого себя, смягчает негодование сво­его судии. Итак, как тогда Бог спрашивал Каина: «<i>где Авель, брат твой?»</i> [на что тот, подумав, что вопрос предла­гается вследствие незнания, отвечал: <i>«не знаю; разве я сторож брату моему?»</i> (<a href=\"/bible/?b=10&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь [Бог] Каину: где Авель, брат твой? Он сказал: не знаю; разве я сторож брату моему?</span></span>Быт. 4:9</a>)] и когда обнаружилось его душевное расположение, тогда обличил его преступление такими словами: <i>«голос крови брата твоего вопиет ко Мне от земли»</i> (<a href=\"/bible/?b=10&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал [Господь]: что ты сделал? голос крови брата твоего вопиет ко Мне от земли;</span></span>Быт. 4:10</a>), – так (и в других случаях), если, спросив, увидит намерение быть скрытным, обличает виновника злого дела. И здесь, по­сле того как, спрашивая диавола, не получает от него созна­ния в поражении, которое он потерпел, он Сам напоминает ему об его поражении и прославляет победу праведника. <br /> «<b>Обратил ли ты внимание твое на раба Моего Иова? ибо нет такого, как он, на земле: человек непорочный, справедливый, богобоязненный и удаляющийся от зла» </b>? Вникните тщательно, прошу вас, и не оставляйте без внимания этих слов божественного Писания. В первом свидетельстве совершенно не упомянуто: «<b>незлобив</b>» (в русском переводе этого слова нет), а во втором (появляется это слово). В первый раз Бог говорит: <i>«обратил ли ты внимание твое на раба Моего Иова? ибо нет такого, как он, на земле: человек непорочный, справедливый, богобоязненный и удаляющийся от зла</i>» (<a href=\"/bible/?b=220&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Господь сатане: обратил ли ты внимание твое на раба Моего Иова? ибо нет такого, как он, на земле: человек непорочный, справедливый, богобоязненный и удаляющийся от зла.</span></span>Иов. 1:8</a>)? Выражение «<b>не­злобив</b>» там не было употреблено; после же победы и подвига присоединяет, как бы победный венок, эту похвалу, заслу­женную его подвигами. Так как, пострадав в сильнейшей степени, он перенес несчастье без всякого озлобления, не раз­разившись хулой на Владыку, но, приписав все Его благости и сказав: <i>«неужели доброе мы будем принимать от Бога, а злого не будем принимать»</i> (<a href=\"/bible/?b=220&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но он сказал ей: ты говоришь как одна из безумных: неужели доброе мы будем принимать от Бога, а злого не будем принимать? Во всем этом не согрешил Иов устами своими.</span></span>Иов. 2:10</a>), то после того как им были произнесены эти слова незлобия, Господь сплетает ему венец незлобия, именно, что <b>«несть такова от сущих на земли, яко же он человек не­злобив».</b> <b>«А ты возбуждал Меня против него, чтобы погубить его безвинно»</b>, т.е.: не напрасно ли ты позавидовал его благоденствию? Ты сказал, что он благочестив из-за богатства: вот он потерял все, но не утратил истины. Итак, напрасно ты, диавол, требо­вал гибели всего его имения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О праведном и блаженном Иове, 4</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}