{"xml":"<p ><div>(Феодотион: души его не касайся).<br /><br /><i>Златоуста и Олимпиодора.</i> Человеколюбивый Бог, желая показать Своих венценосцев ангелам и людям, опять позволяет и это, чтобы мы знали, что то, что может делать диавол, он может по Божию попущению. Он говорил: \"<i>коснись… плоти его</i>\". Но чтобы не сказал, что Бог для вида поразил его, как Своего раба, не сделал, о чем просил диавол, а позволил ему сделать это.<br /><br />Смотри, не сказал: \"только души его не коснись\", но: \"<b>только душу его сбереги</b>\", и тем внушил ему великий страх. \"Спасение души его, - говорит, - Я взыщу с тебя\". Так как можно было ожидать, что диавол наведет на него такую болезнь, которая причинит смерть телу, (причем он мог сказать, что не касался души его), поэтому говорит: \"сбереги\", чтобы он не потерпел чего-либо относительно жизни: \"если умертвишь, то зрелище для нас будет печальным\".<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Вслед за этим предает Бог Своего борца на вторич­ное испытание, не для собственного убеждения в том, каков он, но чтобы диавола посрамить на деле. Бог, конечно, прежде всяких опытов знает все. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О праведном и блаженном Иове, 4</span></div><br /></span></div><br />Говорит дьяволу об Иове общий всех Владыка, повелевая [в смысле, попуская - см. толк. выше] так: «<i>коснися ...плоти его,</i> <b>но души его не касайся</b>», полагая ему пределы и меру наказаний, чтобы этот свирепый зверь (дьявол) не напал на него (Иова) слишком нагло.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О бессилии диавола, 2.4</span></div><br />***<br />Затем, укоряя дьявола, что он напрасно заподозрил, говорит, что (Иов) <i>«еще... придержится незлобия: ты же рекл еси вотще имения его погубити»</i> (<a href=\"/bible/?b=220&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь сатане: обратил ли ты внимание твое на раба Моего Иова? ибо нет такого, как он, на земле: человек непорочный, справедливый, богобоязненный и удаляющийся от зла, и доселе тверд в своей непорочности; а ты возбуждал Меня против него, чтобы погубить его безвинно.</span></span>Иов. 2:3</a>). Для святых достаточной наградой и воздаянием служит самое служение Богу, как и для любящего довольно и той награды, чтобы любить, кого любит, так что он и не ищет ничего сверх того, и не думает, чтобы что-нибудь было больше этого. Если же так бывает в отношении к человеку, то гораздо больше в отношении к Богу. Поэтому и Бог, желая показать это, дозволил больше, чем требовал дьявол. Тот говорит: <i>«посли руку твою и коснися» </i>его, а Бог не так, но говорит: <b>«предаю ти его» </b>(<a href=\"/bible/?b=220&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но простри руку Твою и коснись кости его и плоти его, - благословит ли он Тебя?</span></span>Иов. 2:5</a>). Подобно тому, как на мирских состязаниях сильные и здоровые телом атлеты являются не тогда, когда бывают окутаны увлаженной маслом одеждой, а выступают на арену, сбросив ее, нагими, и тогда поражают зрителей полною соразмерностью всех членов, когда ничто уже не скрывает их тела; так и Иов: когда окружен был всем тем богатством, то для многих неизвестно было, каков он; когда же бросил его подобно тому, как атлет снимает одежду, и вышел нагим на подвиг благочестия, то в таком обнаженном виде, так поразил всех зрителей, что и само воинство ангельское, зревши это, громко воскликнуло, видя твердость души его, и рукоплескало победителю. Как я сейчас сказал, он не тогда виден был людям, когда владел всем тем богатством, а тогда, когда, сбросив его, подобно одежде, оказался нагим посреди вселенной, как бы в театре, и все были поражены хорошим состоянием души его; и не только благодаря этой наготе он выказал себя, но благодаря также и борьбе и терпению в болезни.<br /> Как я сказал раньше, его поразил не сам Бог, чтобы дьявол опять не сказал: «Ты пощадил и навел не такое искушение, какое нужно было бы», а отдал самому дьяволу и погубление стад и власть над телом. Я, говорит Он, уверен в борце; поэтому не препятствую употребить с ним, какие хочешь, приемы борьбы. Но подобно тому, как хорошие и вполне полагающиеся на свое искусство и крепость тела борцы часто вступают в борьбу с противниками не прямо стоя и не на равных условиях, а дозволяют им перехватить себя посредине, чтобы сделать более блистательною победу, так и Бог допустил дьяволу схватить святого посредине, чтобы, когда тот победит после такого преимущества борьбы (на стороне дьявола) и распрострет его на земли, был более блистательным венец. Золото испытано; как хочешь пытай его, как хочешь пробуй, ты не найдешь в нем грязи. Но (Бог) показывает нам не только мужество других, но и представляет еще иное великое утешение. Что, в самом деле, говорит Христос? <i>«Блажени есте, егда поносят вам» люди, «и ижденут, и рекут всяк зол глагол на вы лжуще... Радуйтеся и веселитеся, яко мзда ваша многа на небесех: тако бо</i>» творили и пророкам отцы их (<a href=\"/bible/?b=470&c=5&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:11-12</a>). И Павел опять, желая утешит македонян, говорит: <i>«Вы бо подобницы бысте, братие, церквам Божиим сущым во Иудеи.., зане таяжде и вы пострадасте от своих сплеменник, якоже и тии от иудей» </i>(<a href=\"/bible/?b=590&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо вы, братия, сделались подражателями церквам Божиим во Христе Иисусе, находящимся в Иудее, потому что и вы то же претерпели от своих единоплеменников, что и те от Иудеев,</span></span>1 Фес. 2:14</a>). Точно также он увещевает и евреев, перечисляя всех праведников, (страдавших) в печах, ямах, в пустынях, горах, в пещерах, проводивших жизнь в голоде и тесноте (<a href=\"/bible/?b=650&c=11&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли.</span></span>Евр. 11:38</a>), потому что общение в страданиях доставляет некоторое утешение изгнанникам. А что страдания святых дают, опять, поводы говорить и о воскресении, послушай, как говорит об этом сам Павел: <i>«аще бо по человеку со зверем боряхся в Ефесе, кая ми польза, аще мертвии не востают»</i> (<a href=\"/bible/?b=530&c=15&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> По <i>рассуждению</i> человеческому, когда я боролся со зверями в Ефесе, какая мне польза, если мертвые не воскресают? Станем есть и пить, ибо завтра умрем!</span></span>1 Кор. 15:32</a>)? И еще: <i>«аще в животе сем точию уповающе есмы во Христа, окаяннейши всех человек есмы»</i> (<a href=\"/bible/?b=530&c=15&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И если мы в этой только жизни надеемся на Христа, то мы несчастнее всех человеков.</span></span>1 Кор. 15:19</a>). Бесчисленные терпим мы бедствия в настоящей жизни, говорит он; поэтому, если нельзя надеяться на другую жизнь, то кто был бы несчастнее нас?<br /> Отсюда очевидно, что наша жизнь не ограничивается пределами настоящего существования. И это становится ясным из искушений. Никогда бы не потерпел Бог, чтобы претерпевшие столько великих бедствий и проведшие всю настоящую жизнь в искушениях и бесчисленных опасностях не были вознаграждены гораздо большими дарами. Если же Он не потерпел бы (этого), то очевидно, что Он уготовал некую иную, лучшую и более светлую жизнь, в которой Он должен увенчать борцов благочестия и прославить (их) пред взорами всей вселенной. Итак, когда ты увидишь, что праведник находится в нужде, терпит бедствия, подвергается недугу, бедности, и заключает настоящую жизнь множеством других бедствий, тогда скажи себе, что если бы не было воскресения и суда, то Бог не попустил бы потерпевшему за Него столько зол отойти отсюда, не испытав ничего хорошего. Очевидно отсюда, что Он уготовал им другую жизнь гораздо более приятную и счастливую, чем настоящая, потому что если бы было не так, то Он не дозволил бы многим нечестивым жить в роскоши в течение настоящей жизни, а многим праведникам не допустил бы оставаться в бесчисленных бедствиях. Но так как уготован иной век, в котором Он намерен воздать всякому по достоинству, одному – мзду нечестия, другому – мзду добродетели, то Он и терпит, видя, как один бедствует, а другой роскошествует. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о статуях, 1.8-9</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}