{"xml":"<p ><div>Почему очищал гной не руками, не пальцами? Для того, чтобы такой способ попечения о язвах служил причиною большего мучения. А если сам не старался заботиться о себе, то как мог принять заботы других? Он был собственным палачом, не разрывающим тела, а снимающим текущий гной, мертвой глиной соскабливающим живую грязь. А почему сидел \"<b>на гноищи</b>\"? Чтобы отпадавшее от его тела зарывать в куче помета. А почему на открытом воздухе? Чтобы не задохнуться от зловония, чему бы подвергся, если бы укрылся в каком-либо чулане; впрочем, искуситель не оставил ему дома.<br /><br />Тяжела была и потеря детей, но за этим великим несчастием следовало другое жесточайшее, и притом так, что он ни мало не отдохнул. А именно: следовали источники червей, потоки гноя, сидение на гноище, зловоние ран, производившее новый вид голода, не давая возможности прикоснуться к бывшей перед глазами пище и причинявшее мучение, сильнейшее голода, и это в продолжение не двух, десяти, двадцати или ста дней, а в течение многих месяцев. Для скорбящих немалым ободрением служит пример Иова, раны праведника и гноище, славнейшее царского престола. Те, которые видят царский престол, от этого не получают пользы, а одно временное удовольствие, не приносящее никакой прибыли; от созерцания же гноища Иова можно получить всякую пользу, научиться большому благоразумию, и ободриться в деле терпения. Поэтому многие в настоящее время предпринимают из отдаленных пределов земли длинное путешествие в Аравию, переплывают и море, чтобы видеть это гноище и, видя, облобызать землю, служившую поприщем для этого венценосца и принявшую кровь, драгоценнейшую всякого золота. Не имеет пурпур такого блеска, какой имело тогда это тело, орошавшееся не чужой, а собственной кровью, и эти раны, драгоценнейшие всех камней. Природа жемчуга не приносит пользы для нашей жизни, не удовлетворяет никакой насущной потребности имеющих его; а эти язвы служат утешением при всяком унынии. И для убеждения в том, что это правда, покажи тому, кто потерял родного и единственного сына, множество жемчуга, и увидишь, что ты не утешил его в горе, не облегчил печали. А напомнив ему об язвах Иова, легко можешь помочь, говоря так: \"Что скорбишь, человек? Ты потерял одно дитя, а тот блаженный, после того, как лишился целого сонма детей, поражен был в самое тело и обнаженный сидел на гноище, обливаясь всецело гноем, при постепенном истощении плоти, он - праведный, благочестивый, имевший Бога свидетелем добродетели\".<br /><br />Если скажешь эти слова, то уничтожишь всякое уныние печалящегося, прекратишь всю его скорбь; и, таким образом, язвы праведника являются более полезными, чем жемчуг. Поэтому начертайте себе образ этого борца, имейте пред глазами то гноище и его самого, сидящего на нем, как бы золотую статую, как украшенного драгоценными камнями, как того... не знаю, что и сказать. Не нахожу такого драгоценного вещества, которое могло бы представить это окровавленное тело. Так природа этой плоти была гораздо драгоценнее всякого дорогого вещества и язвы светлее солнечных лучей - последние освещают телесные глаза, а те озаряют очи нашего разума; диавола они совершенно ослепили; поэтому после нанесения того удара он удалился, и не являлся более. Пойми же, возлюбленный, хотя из этого, как велика польза страдания. Когда праведник был богат и наслаждался покоем, диавол мог клеветать на него, хотя и лживо, но все-таки мог говорить:<i>еда туне Иов чтит Господа</i>? А когда лишил его всего и сделал нищим, не осмелился затем и пикнуть. Пока тот был богат, угрожал ему борьбой и надеялся победить; а когда довел до нищеты, лишив всего, и вверг в крайне бедственное состояние, тогда оставил его. Когда тело его было здорово, поднимал руки; а когда изранил плоть, удалился пораженный. Видишь ли, насколько для бодрствующих людей бедность лучше и полезнее богатства, болезнь - здоровья, искушение - покоя, и как претерпевающие несчастия делаются более славными и сильными? Кто видел, кто слышал о таком удивительном состязании? Борцы на обыкновенных состязаниях, когда разобьют головы противникам, объявляются победителями и награждаются венками; а этот, когда поразил тело праведника, покрыв его всякого рода ранами, и привел в изнеможение, тогда был побежден и удалился. Хотя пронзил его ребра со всех сторон, не сделал, однако, ничего больше; сокрытое сокровище не похитил, а сделал более явным для нас; чрез пронзенные ребра дал всем возможность посмотреть внутрь и узнать все его богатство; и когда надеялся взять верх, с большим стыдом отступил и не произнес ни одного звука.<br /><br />Что случилось, диавол? Почему ты удалился? Разве не сделано всего, чего ты хотел? Разве не уничтожил ты овец, волов, стад коней, ослов? Разве не погубил ты сонма детей и не поразил всего тела? Почему же бежишь? - \"Потому что сделано все, чего я хотел; но чего я особенно желал и ради чего все делал, этого не произошло - он не богохульствовал. Для того я все то и делал, чтобы произошло это; а как скоро этого не произошло, то я не извлек пользы из гибели имущества, умерщвления детей и поражения тела; вышло же противное тому, чего я желал: врага я сделал более известным и славным\".<br /><br />Понял, какая польза страдания? Красиво было тело и здорово, но оно стало более славным, когда изрыто было теми язвами. Хороша шерсть прежде окрашивания, а когда делается пурпурною, это чрезвычайно возвышает достоинство, придает ей много изящества. Если бы не лишил его всего, мы не знали бы силы победителя; если бы не пронзил тела его язвами, не просияли бы лучи извнутри; если бы не посадил его на гноище, мы не знали бы его богатства. Не так славен царь, восседающий на престоле, как знаменит и славен сидевший в то время на гноище, потому что после царского престола - смерть, а после этого гноища - небесное царство. Такую предложил я историю не для того, чтобы вы хвалили мои слова, а чтобы подражали добродетели мужа и терпению, чтобы из дел его видели, что ничто из бывающего с людьми не составляет несчастия, а только - грех: ни бедность, ни болезнь, ни поношение, ни оскорбление, ни бесчестие, ни то, что кажется величайшим из зол - смерть; все это названия только несчастий, в глазах любомудрствующих не имеющие действительного значения. Истинное несчастие состоит в оскорблении Бога и делании чего-либо неугодного Ему.<br /><br />Остается сравнить между собою добрые дела и страдания, чтобы ты ясно видел, что не только за добрые дела, но и за страдания назначены награды, и награды весьма большие, и за страдания не меньшие, чем за добрые дела, а даже иногда большие, чем за последние. Для этого остановим, если угодно, свой взор на великом герое терпения, прославившемся тем и другим видом добродетели, чтобы видеть, от чего он более прославился. Сравнивая, увидим, когда он был славнее - тогда ли, когда служил общим пристанишем для нуждающихся, или когда переносил страдания и то, что причинило много печали; тогда ли, когда держал свой дом открытым для всех мимоидущих, или когда, по разрушении его, не произнес ни одного оскорбительного слова, а благословлял Бога? То было добрым делом, а это - страданием.<br /><br />Скажи мне, когда он был светлее? Когда он приносил жертвы за детей и приводил их к согласию, или когда с большим спокойствием перенес то, что на них обрушился дом и они кончили жизнь так печально? Когда он больше сиял? В то ли время, когда шерстью его овец согревались тела бедных, или когда он, услышав: огнь спаде с небесе и пожж стадо с пастырями\", не смутился и не пришел в неистовство, а кротко перенес несчастие? Когда он был больше? Тогда ли, когда пользовался телесным здоровьем для защиты обижаемых, сокрушая зубы беззаконников, исторгая хищения из зубов, и служил пристанью для угнетаемых, или когда это самое тело, оплот притесняемых, увидел пожираемым червями и, сидя на гноище, очищал его, взявши черепок: <i>обливаю грудие земли,</i> - говорит, - <i>гной стружа </i>(<a href=\"/bible-index/bible/?b=220&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тело мое одето червями и пыльными струпами; кожа моя лопается и гноится.</span></span>Иов. 7:5</a>)? А все то были добрые дела, все же это - страдания, и последние сделали его более славным, чем первые. Они составляли самую тяжелую часть его состязания и требовали наибольшей твердости, наибольшего душевного напряжения, возвышеннейшей мысли и большей любви к Богу. Поэтому-то, когда делались те (добрые дела), диавол, хотя бесстыдно и весьма дерзко, все-таки возражал, говоря: еда туне Иов чтит Господа; а произошли эти (страдания) - он со стыдом удалился, обратив тыл, не имея возможности набросить и тень каким-либо бесстыдным возражением.<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Затем, так как человек, страдавший подобною болезнью, не мог оставаться ни в каком обитаемом месте, но все дома были для него закрыты, как для оскверненного (потому что не что иное была рана Иова, как осквернение), то он вышел вон из города, удалившись от всего мира; вышел из города и сел на навозе; вышел из города, потому что вел борьбу не обычную жизненную, но вы­ходящую за пределы настоящего состояния. Удаление же его из города и городских стен было образом креста Христова. Об этом говорит Павел: «<i>тела животных, которых кровь для очищения греха вносится первосвященником во святилище, сжигаются вне стана»</i> (<a href=\"/bible-index/bible/?b=650&c=13&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так как тела животных, которых кровь для <i>очищения</i> греха вносится первосвященником во святилище, сжигаются вне стана, -</span></span>Евр. 13:11</a>). Поэтому и Иисус, чтобы освятить народ, пострадал <i>«вне врат</i>» (<a href=\"/bible-index/bible/?b=650&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> то и Иисус, дабы освятить людей Кровию Своею, пострадал вне врат.</span></span>Евр. 13:12</a>). Христос вне врат; Иов сел вне города на навозной куче. Семя бла­гочестия, семя терпения, удобряемое страданиями, он сидел на навозной куче, ожидая того, кто возбудит от земли нищего и с навозной кучи поднимет убогого. Он видел, братие, как разлагалось тело его, и укреплялся душою; видел, как тело его кишело червями, и душа его цвела благочестием; видел этот земной сосуд разрушающимся, и прежде Павла вспоми­нал Павловы слова; ему именно прилично было сказать: «<i>но если внешний наш человек и тлеет, то внутренний со дня на день обновляется</i>» (<a href=\"/bible-index/bible/?b=540&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется.</span></span>2 Кор. 4:16</a>). Он взял черепок, чтобы соскрести гной свой, соскребая черепком гной и своим терпением поражая своего противника. Вполне прилично было ему, держа в руках черепок, говорить: <i>«сокровище сие мы носим в глиняных сосудах»</i> (<a href=\"/bible-index/bible/?b=540&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но сокровище сие мы носим в глиняных сосудах, чтобы преизбыточная сила была <i>приписываема</i> Богу, а не нам.</span></span>2 Кор. 4:7</a>). Поднявший многих с навоза сидел в навоз­ной куче; он взял черепок, чтобы соскрести гной; безжизнен­ным прахом он оскребал прах живого тела. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О праведном и блаженном Иове, 4</span></div><br /></span></div><br />Этого увенчанного победителя имей всегда в мыслях, и во всякой скорби и беде получишь достаточное утешение. Этот блаженный и доблестный стоит как бы на всеобщем зрелище вселенной, и постигшими его несчастиями увещевает всех переносить мужественно, что ни случится, и не поддаваться ни одному из постигающих бедствий. Нет, нет ни одного человеческого страдания, в котором бы невозможно было получить от него утешения: все страдания, какие только рассеяны в целой вселенной, сошлись вместе и обрушились на одно его тело. Какое же будет прощение не могущему перенести с благодарением некоторую только часть постигших его бедствий, – его, который является переносящим не часть только бедствий, но все несчастия человеческие? А чтобы слова мои не показались тебе преувеличенными, рассмотрим порознь каждое из постигших его бедствий, и подтвердим справедливость этих слов. И, если угодно, на первом месте выставим то, что кажется невыносимее всего, – разумею бедность и происходящую от нее скорбь: это бедствие оплакивают все люди, везде. Итак, что было беднее Иова? Не беднее ли он был даже валяющихся в банях, спящих на печном пепле, и вообще всех людей? У этих есть хоть изодранная одежда, а он сидел нагой, да и эту единственную одежду, которую имел он от природы, – одежду плоти дьявол испортил всю сильным гноем; эти, опять, бедняки находятся хоть под кровлею банных сеней, скрываются хоть в шалаше, а он день и ночь проводил под открытым небом, не получал защиты и от простой кровли; и, что еще важнее, эти сознают за собою много худого, а он не знал за собою ничего, так как надобно заметить на счет каждого из постигших его бедствий, что он не знал и причины этих бедствий, и это самое усиливало его скорбь, увеличивало горесть. Итак эти, сказал я, могли винить себя во многом, а сознание, что наказываешься справедливо, не мало облегчает в несчастии; но Иов лишен был и этого утешения, потому что он, после жизни самой добродетельной, подвергся таким наказаниям, каких заслуживают только величайшие преступники. Эти, что у нас, бедные издавна и сначала ознакомились с бедностью, а он впал в бедность неожиданно, лишился богатства внезапно. Как знание причины бедствий весьма много способствует к утешению, так и жизнь в бедности легче для того, кто уже сначала свыкся с бедностью: праведник лишен был и того, и другого утешения, – и однакож не пал. Видел ли ты его дошедшим до крайней бедности, – до такой, больше которой и найти нельзя? – В самом деле, что может быть беднее нагого, того, кто не имеет и крова? А Иов не мог пользоваться даже и землею: он сидел не на земле, а на куче помета. Так, когда увидишь и себя в бедности, подумай о страдании этого праведника, и тотчас воспрянешь и прогонишь всякую печальную мысль. Итак, это одно несчастие (бедность) почитается у людей основанием всех в совокупности бедствий. Второе после него, а лучше – прежде него, поражение тела (болезнью). Кто же и когда болел так (как Иов)? Кто подвергался такому недугу? Кто получал, или видел другого получавшим такую рану? Никто. У него (Иова) тело час от часу измождалось; из всех членов, как из источника, точились черви; это течение было непрерывное; зловоние отовсюду сильное; постепенное изнурение и измождение тела от такой гнилости делало самую пищу неприятною, и голод у него был странный и необычайный, потому что он не мог вкушать и предлагаемой ему пищи. <i>«Смрад бо, </i>– говорит он, <i>– зрю брашна моя»</i> (<a href=\"/bible-index/bible/?b=220&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> До чего не хотела коснуться душа моя, то составляет отвратительную пищу мою.</span></span>Иов. 6:7</a>). Итак, человек, когда впадешь в болезнь, вспомни об этом теле, об этой святой плоти: точно, она была свята и чиста, хоть имела столько ран. Пусть кто, и находясь в войске напрасно и без всякой благовидной причины, будет подвешен на дереве и избит по бокам: и такой не считай этого позором для себя и не вдавайся в горе, представляя себе этого святого. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О бессилии диавола, 3.5</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Посему и ты, если Он благоволит к тебе, не отчаивайся, хотя бы ввергли тебя и в печь; а если Он гневается, не предавайся самонадеянности, хотя бы ты был в раю. Адам и в раю был, но как прогневал Бога, то и рай ничего не помог ему; отроки были в печи, но как благоугодили (Богу), то и печь не причиняла им вреда. Адам быль в раю, и – пал, потому что сделался беспечным; Иов сидел на гноище, – и победил, потому что был бдителен. Во сколько раз рай лучше гноища?.. Однако же превосходство жилища не помогло обитателю, когда он сам предал себя, точно так, как и нечистота места не повредила тому, кто со всех сторон огражден был добродетелью. Укрепим же и мы свою душу, и тогда будем блаженнее всех, хотя бы достигла нас потеря богатства и даже смерть, только бы никто не похитили у нас благочестия. Это заповедал и Христос, говоря: «<i>будите убо мудри яко змия» </i>(<a href=\"/bible-index/bible/?b=470&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вот, Я посылаю вас, как овец среди волков: итак будьте мудры, как змии, и просты, как голуби.</span></span>Мф. 10:16</a>). Как змей готов потерять все тело, только бы спасти голову; так и ты не унывай, хотя бы тебе пришлось потерять богатство, хотя бы тело, хотя бы настоящую жизнь, хотя бы все, только бы сохранить благочестие: потому что если с ним отойдешь, Бог все возвратит тебе в большем блеске – и тело воскресит в большей славе, и вместо богатства даст такие блага, которых не может выразить никакое слово. Иов не нагой ли сидел на гноище, проводя жизнь тягостнейшую тысячи смертей? Но как он не оставил благочестия, то опять в преизбытке получил все прежнее, – здоровье и красоту тела, весь состав детей, имущество и, что всего важнее, блистательный венец терпения. Как бывает с деревьями, что, хотя бы кто и сорвал плод с листьями, хотя бы отсек все ветви, но, если останется корень, дерево снова вырастает в совершенной целости и еще большей красоте; так бывает и с нами: если останется корень благочестия, то, хотя бы отнято было богатство, хотя бы расстроилось тело, все опять возвращается нам с большею славою. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о статуях, 4.5</span></div><br /></span></div><br />Повествование о трех отроках и печи вавилонской не мало, кажется, утешило вчера любовь вашу; а еще более пример Иова и гноище, которое славнее всякого царского престола, так как от воззрения на царски престол видевшим его нет никакой пользы, только кратковременное удовольствие, не приносящее никакой выгоды, от воззрения же на гноище Иова каждый получает великую пользу, великое вразумление и наставление в терпении. Поэтому многие ныне предпринимают дальний и морской путь, и с концов земли отправляются в Аравию, чтобы увидеть это гноище, и, увидев, облобызать землю, которая была поприщем подвигов этого венценосца, и приняла в себя кровь, драгоценнейшую всякого золота. Не столько блестит багряница, сколько блистало тогда это тело, обагренное не чужою, но собственною кровью. А раны его были драгоценнее всяких камней, потому что жемчужины сами по себе не приносят нам в жизни никакой пользы, и у владеющих ими не восполняют никакой существенной нужды, раны же те доставляют утешение во всякой скорби. И, дабы тебе увериться в истине этого, покажи тому, кто лишился законного и единственного сына, бесчисленное множество жемчужин: ты не облегчишь его несчастия и не уврачуешь скорби; но если напомнишь ему о ранах Иова, то легко можешь уврачевать такими словами: зачем печалишься, человек? Ты лишился одного только детища, а блаженный тот, потеряв целый сонм детей, поражен был и в самую плоть, и ногой сидел на гноище, обливаясь со всех сторон гноем, между тем как плоть его мало-по-малу истаевала; а это был муж <i>«праведен, истинен, богочестив удаляяся от всякия лукавыя вещи»</i> (<a href=\"/bible-index/bible/?b=220&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Был человек в земле Уц, имя его Иов; и был человек этот непорочен, справедлив и богобоязнен и удалялся от зла.</span></span>Иов. 1:1</a>), о добродетели коего свидетельствовал Бог. Если скажешь эти слова, о потушишь в сетующем печаль и уничтожишь все горе, – и таким образом раны праведника оказываются полезнее жемчужин! Посему, вообразите и вы себе этого подвижника и представьте, что видите сами то гноище, и на этом гноище сидит он, – эта золотая статуя, осыпанная драгоценными камнями, и, как бы еще назвать, не знаю, – потому что не могу приискать столь дорогого вещества, которому бы можно было уподобить это окровавленное тело. Так плоть эта была несравненно драгоценнее всякого и самого дорогого вещества, и раны – светлее лучей солнечных. Лучи озаряют телесный взор, а те просвещают очи ума нашего; они же совершенно ослепляют дьявола. Вот почему дьявол, после того поражения, отступил, и – не являлся более. Ты же, возлюбленный, познай и отсюда, сколь велика бывает польза от скорби. Пока праведник был богат и наслаждался покоем, дьявол имел повод клеветать на него; хоть и ложно, однако же мог сказать: <i>«еда туне Иов чтит Господа»</i> (<a href=\"/bible-index/bible/?b=220&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не Ты ли кругом оградил его и дом его и все, что у него? Дело рук его Ты благословил, и стада его распространяются по земле;</span></span>Иов. 1:10</a>)? А как отнял у него все и сделал его бедным, то не смел уже и уст открыть. Пока Иов был богат, дьявол обещал бороться с ним, и грозил низринуть его; а как сделал его бедным, лишил всего, и поверг в крайнюю болезнь, тогда удалился. Пока тело его было здраво, дьявол поднимал на него руки, когда же покрыл ранами плоть его, то, побежденный, обратился в бегство.<br /> Видишь, насколько для рассудительных бедность лучше и полезнее богатства, немощь и болезнь – здравия, искушение – спокойствия, и насколько более славными и сильными делают они подвижников! Кто видел, кто слышал о столь чудесном состязании? Обыкновенные борцы, лишь только поразят в голову своих противников, тотчас одерживают победу и получают венцы; а дьявол, когда поразил тело праведника, покрыл многоразличными язвами и довел до изнеможения, тогда-то и побежден был и отступил прочь; и хотя со всех сторон пронзил ребра его, однако не добился этим ничего, потому что не похитил хранившегося там сокровища, а для нас сделал его виднее, и сквозь эти отверстия дал всем возможность смотреть во внутренность (страдальца) и видеть все богатство его. Когда надеялся он одержать верх, тогда-то и удалился с великим стыдом, и не испустил более ни одного звука. Что случилось, дьявол? Для чего убегаешь? Разве не исполнилось все по твоему желанию? Разве не истребил ты его овец, волов, коней и мулов? Разве не погубил и всех его детей, и не изранил всей плоти? Для чего же убежал ты? А вот для чего, – отвечает он: хотя исполнилось все по моему желанию, но то, чего я особенно домогался и для чего сделал все прочее, не исполнилось: он не произнес хулы на Бога! Для того, чтобы добиться этого, я и делал все другое; а как скоро этого не случилось, то мне нет никакой пользы от истребления его богатства, погибели детей и поражения его тела; вышло противное тому, чего я желал: своего противника я сделал более славным и блистательным. Убедился ли ты, возлюбленный, сколь велика польза от несчастия? Красиво было здоровое тело Иова; но стало еще прекраснее, когда изъязвлено было ранами: так шерсть красива бывает и до окраски, но, сделавшись пурпуровою, получает неизъяснимую красоту и приятность. И если бы дьявол не обнажил Иова, мы не узнали бы доблести победителя; если бы не поразил тела его язвами, то извнутри не просияли бы лучи; если бы не посадил его на гноище, мы не узнали бы его богатства. Не столь блистателен царь, сидящий на престоле, сколь славен и блистателен был Иов, сидящий на гноище: после царского престола смерть, а после этого гноища царство небесное.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о статуях, 5.1</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}