{"xml":"<p ><div>При дальнейшем продолжении борьбы он опять украшается другими венцами за слова жене. Когда у него уничтожено было все - и дети, и имущество, и поражено его тело, жена была оставлена, оставлена для искушения и козней. Диавол потому не погубил ее вместе с детьми и не просил ее смерти, что надеялся получить большую от нее помощь в кознях против этого святого; для этого оставил ее ему, как некоторое весьма важное оружие. \"Если из Рая, - говорит, - я изгнал Адама через нее, то тем более с гноища я смогу удалить Иова. И смотри на злодейский умысел: он не пустил в ход этого искусно придуманного средства ни в то время, когда погибли волы, ослы, верблюды, ни тогда, когда истреблен дом, когда погублены дети; доселе он молчит и бездействует, смотря на борца. Но когда потек источник червей, гниющая кожа стала отпадать, изнуренная плоть источала гной, полный сильного зловония, когда рука диавола жгла его сильнее сковород, печей и всякого пламени, пожирая его со всех сторон свирепее всякого зверя и поглощая тело, и когда это несчастие продолжалось значительное время, тогда он к изнуренному уже и истощенному приводит ее (жену). Если бы она выступила в начале несчастия, она не нашла бы его столь ослабленным и не могла бы тем, что сказала, увеличить и усилить так несчастие. Когда увидела, что вследствие продолжительности времени страдания он жаждет избавления, что сильно желает прекращения постигших бедствий, тогда и приходит. Когда он был сильно истощен, не мог свободно вздохнуть и желал умереть, послушай, что говорит: <i>аще бы возможно было, сам бых себе убил или молил бых иного, дабы ми то сотворил</i> (<a href=\"/bible/?b=220&c=30&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Верно, Он не прострет руки Своей на дом костей: будут ли они кричать при своем разрушении?</span></span>Иов. 30:24</a>) И обрати внимание на злой умысел, как тотчас начинает речь с продолжительности времени, говоря: <i>доколе терпиши</i>? Если одни слова, которым не соответствует самое дело, часто могут расслаблять, то подумай, как он должен был страдать после этих слов при тогдашнем печальном своем состоянии. Всего хуже было то, что это говорит жена, жена упавшая духом, изнемогшая, а потому стремившаяся привести и его в отчаяние. Чтобы яснее видеть осадное орудие, подведенное к этой несокрушимой стене, выслушаем сами слова. В чем они состоят? <b>\"Доколе ты будешь терпеть, говоря: \"Вот, подожду еще немного в надежде спасения моего\"? </b>Опровергло, - говорит, - твои слова время, которое, долго продолжаясь, не приносит никакого облегчения\". Говоря это, она не только приводила его в отчаяние, но поносила и насмехалась над ним. Когда она особенно впадала в уныние, он всегда утешал и останавливал ее словами: \"подожди еще немного, и скоро будет конец этого.<br /><br />Поэтому, злословя его, говорит: \"Не скажешь ли то же и в настоящее время? Прошло уже много времени, а конца этого не видно\". Что, жена, ослабляешь борца? Что связываешь руки? Нужно было сказать: \"еще мало\". И посмотри на коварство: не вспоминает ни о волах, ни об овцах, ни о верблюдах, так как видит, что не очень сокрушается об этом, а тотчас обращается к естеству и напоминает о детях, так как видела, что ради них он и одежду разодрал, и волосы остриг. И не сказала: \"погибли твои дети\", а в сильном волнении: <b>Се бо… потребися от земли память твоя, сынове твои и дщери, моего чрева болезни и труды, имиже вотще трудихся с болезньм</b> (ст. 9 )<br /><br />Вначале было сильное желание иметь детей, чтобы так каждый мог оставить память о себе, след своей жизни. Поскольку не было надежды на воскресение, а господствовала смерть, и после этой жизни умирающие считались погибающими, то и дал Бог утешение в детях, чтобы оставались живые образцы умерших, чтобы и род наш сохранялся, и потомки их служили великим утешением имеющим умереть и их друзьям. И чтобы убедиться в том, что поэтому особенно желанны были дети, послушай, что, после столь многих и великих несчастий, говорит со слезами Иову жена: \"<b>Ибо погибла с земли память твоя</b>\". И опять Саул - Давиду:<i> и ныне кленися ми , яко не искорениши семене моего и имене моего по мне </i>(<a href=\"/bible/?b=90&c=24&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Итак поклянись мне Господом, что ты не искоренишь потомства моего после меня и не уничтожишь имени моего в доме отца моего.</span></span>1 Цар. 24:22</a>). Если и в настоящее время, когда воссияло воскресение, оттого происходит особенная любовь к детям, что через них сохраняется память об умерших, то тем более в то время. Поэтому клятва, выраженная таким образом, бывает сильнейшею; и клявшийся тогда не говорил о детях: \"да истребятся\", но - \"память его от земли… сынове и дщери\". Сказавши: \"память\", с точностью упоминает о природе тех и других. \"Не осталось, - говорит, - ни сына, ни дочери, которые сохранят память потомству\"; этим она как бы говорила, что если и поправится здоровье, наслаждение им будет бесполезно, когда нет детей, так как древние в детях полагали надежду продолжения и будущее обетование, подражали телесному воскресению (αναστάσει εμιμουντο θνητη). Не упоминает ни об имуществе, ни о скоте, потому что видела его великодушие, а упоминает о том, что должно особенно его трогать. \"Какой, - говорит, - ждешь ты перемены? Умершим невозможно потом возвратиться к жизни. Безродный, бездетный, ты вырван с корнем, не оставив никого, кто сохранил бы память о тебе\". Обрати внимание и на сильное волнение: \"болезни чрева моего и труды, которыми напрасно трудилась\": \"болезни\" - муки при родах; \"труды\" - воспитания. Смысл ее слов такой: \"столько перенесши, я обижена тобою: труды понесла, а плодов лишена\". Говорит это для того, чтобы показать, что и она участвует в несчастии, так как не кажется внушающим доверия тот советник, который рассуждает при виде чужих несчастий. Поражая как стрелою этими словами, указывающими на невнимание, она примешивает и свою личность, чтобы напоминанием о детях и своем страдании тем сильнее привести праведника в уныние. \"Что ты, - говорит, - отстраняя постоянно настоящее, напрасно ободряешь себя будущим, бездетный, лишившийся дома, нагой, погибший?<br /><br /><b>\"Сам ты сидишь в смраде червей, проводя ночь без покрова\"</b>.<br /><br />Весьма выразительно сказано: \"сам\" - он, праведный, достойный удивления, достигший в наших глазах вершины добродетели. И посмотри, как и не упоминает о потере имущества, и не умалчивает, не оставляет без внимания, а намекает так, как можно было сказать об этом с наибольшею выразительностью; говорит именно: \"<b>а я скитаюсь и служу, перехожу с места на место, из дома в дом\"</b>.<br /><br />Намекает и на потерю и выражает большое свое участие в страдании. Самые слова таковы, что способны увеличить несчастие, так как говорит: \"Хожу по дворам других - не только прошу милостыни, но и скитаюсь, исполняю странный и новый вид служения, всюду ходя и нося печать несчастия и всем показывая постигшее меня бедствие, иной раз переходя в другое место и стучась в двери ради ежедневного пропитания, и это - та, которая имела столько имущества\". Этим она хотела сказать: \"Не только мы лишились детей, опоры памяти о нас, и сам ты находишься в таком ужасном положении, но и впали мы в крайнюю нищету, добывая себе пищу по обычаю наемников, - мы, щедро дававшие пропитание нуждающимся; я не нахожу себе места и для служения, не могу выйти из постыдной бедности в одном доме, а скитаюсь, служа и прося милостыни, - я, которая прежде обильно питалась\". Смотри, как к его страданиям приплетает собственные: \"Если недостаточны, - говорит, - твои, то пусть в силе будут мои\".<br /><br />Сказав о том, что всего более печально, то есть, что переходит из дома в дом, она не остановилась на этом в своем сетовании, а прибавила к этому, говоря:<b> солнца, когда зайдет, да почию от трудов моих, и от болезней, яже мя обдержат </b>.<br /><br />\"Другим приятно, - говорит, - видеть солнечные лучи, а мне тяжело; для меня вожделенна тьма и ночь, так как она только даст мне покой от трудов; она служит утешением в бедствиях; утешает меня и освобождает от беспокойства день, склоняющийся к вечеру, так как ночь, проходящая во тьме, врачует обыкновенно зло\". Так пришедшая в отчаяние вследствие несчастий и исполненная силы диавольской, убеждает праведника в том, что у него осталось одно средство освободиться от страданий, состоящее в освобождении от тела; а возможно ему достигнуть этого, если прогневает Бога богохульством и для умерщвления возбудит против себя Его гнев. С лукавством дает такой совет, пользуясь в своих словах несчастиями мужа и своими собственными. \"Я терпела, - говорит, - муки рождения, трудилась над воспитанием детей, чтобы после твоей смерти оставить память о тебе в лице детей; надежда на это исчезла, все дети мужеского и женского пола погибли; на кого мне после этого смотреть - на тебя ли, отца их, полного червей, нищего, брошенного? На себя ли, несчастную, бродягу, после великого благополучия ставшую наемницей и до вечера находящуюся в печалях и трудах? Если ты сколько-нибудь доверяешь, то скажи слово к Богу, прогневляя Его, чтобы Он умертвил тебя; это одно осталось для тебя средство избавиться от бед\". Поэтому прибавляет: \"<b>Но скажи некое слово к Богу и умри\"</b>.<br /><br />И здесь видно коварство в том, как при самом совете не тотчас излагает гибельное увещание, а сначала рассказавши с горестью о несчастиях и распространившись о печальном событии, кратко передает самое увещание, и не излагает его ясно, но, затеняя его, предлагает ему освобождение от страданий, которое было особенно желательно, и обещает смерть, которой особенно желал. Смотри и здесь на коварство диавола. Так как он знал любовь Иова к Богу, то не позволяет жене обвинять Бога, чтобы он тотчас не отстранился от нее, как от врага; поэтому она не вспоминает о Нем, непрерывно возвращаясь к тому, что произошло. А ты к сказанному присоедини то, что советовавшей это была жена, которая бывает страшным оратором в обольщении неосторожных. Так многие и без несчастий, вследствие только совета жен, погибли. И здесь напоследок диавол приводит к праведнику жену, как сильнейшее из предпринятых средств. О, если бы ты, злой, погубил и ее, о, если бы вместе с детьми задушил под развалинами дома (ср. <a href=\"/bible/?b=470&c=18&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому человеку, через которого соблазн приходит.</span></span>Мф. 18:6-7</a>)! А некоторые говорят, что это слова не жены, что это говорил он сам, принявший ее вид, так как невероятно, чтобы жена Иова была такою. Можно разве сказать, что она сделалась такою, изменившись под влиянием несчастия. А возможно и то, что это был не первый совет, а неоднократно слышал праведник от жены еще более противные советы. Обрати внимание и на злобу диавола; он имел в мыслях Еву: \"Жена, - говорит, - погубила первого человека; она может победить и этого\". Но, неразумный, тому, кто раболепствовал чреву, жена влила свой яд, а этого ты видишь любомудрствующим и побеждающим самую природу. Его не сломила ни потеря имущества, ни преждевременная смерть детей, ни безутешное мучение тела, ни такая продолжительность времени. Того, которого не победило самое дело, неужели надеешься победить словами? Даже и в то время, когда передав тщательно печальное событие, жена излагает постыдный совет, и тогда ясно не говорит: \"богохульствуй!\", так как советующие худое не осмеливаются неприкровенно излагать наставление. Что ты говоришь, жена? Нужно умилостивить Бога, устранить Его гнев, а ты советуешь прогневать; если сделал это Бог, нужно умилостивить Его, а не произносить хулу.<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Всего, одним словом, лишен был (праведник); оставлена была ему только жена, это исконное (<a href=\"/bible/?b=10&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И увидела жена, что дерево хорошо для пищи, и что оно приятно для глаз и вожделенно, потому что дает знание; и взяла плодов его и ела; и дала также мужу своему, и он ел.</span></span>Быт. 3:6</a>) орудие диавола. Оставлена была жена не потому, что диавол пощадил ее, но потому, что сохранял ее для себя в качестве орудия. Он помнил, конечно, что именно с помощью жены одолел он первого человека, и вот теперь сохраняет жену, чтобы тем же самым орудием воспользоваться в своих коварных це­лях. Но там он встретил Адама, здесь Адама не встре­чает. Там он встретил Адама и Еву; здесь Еву нашел, а Адама не нашел. Говорит Иову жена: <b>«ты все еще тверд в непорочности твоей! похули Бога и умри»</b>? Вот поистине слова диавола! <b>«Ты все еще тверд?</b>» Это вопль того, кто терпит искушение. Меня искушают, а ты говоришь: <b>«все еще тверд?»</b> Меня поражают, а ты изнемогаешь под ударами, на меня па­дающими? Доколе ты будешь сидеть, ожидая день ото дня спа­сения? Против воли воспевает диавол добродетели правед­ника, провозглашает его терпение, (свидетельствуя), что он боролся с надеждой. Доколе? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О праведном и блаженном Иове, 3<br /></span></div><br /></span></div><br /> Но и здесь не остановилась борьба: когда он был в таком положении, и терзался отовсюду, извнутри и совне, последовали ещё козни жены. Сожительница делается оружием демона и поражает своего мужа, ссудив своим языком диавола, поражает стрелами более острыми и гибельными, чем выше сказанное. Но даже и здесь борьба не окончилась, а была опять началом и вступлением в состязание.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 4. Беседа увещательная, сказанная в храме святой Анастасии в отношении отсутствующих, и изложение состязаний и подвигов блаженного и праведного Иова.</span></div><br />***<br /> Если некоторые даже теперь, – при несомненном ожидании царствия, при чаянии воскресения и несказанных благ, несмотря притом же на множество сознаваемых за собой пороков, несмотря на то, что имеют перед собой такие примеры и обучены такому любомудрию, – когда лишатся малость золота, да и то часто приобретенного хищением, почитают для себя жизнь не в жизнь, хотя не восстает против них жена, не отняты дети, не поносят их друзья, не насмехаются рабы, а напротив многие утешают, одни словом, другие делом, – то каких же достоин венцов Иов, который, видя, как случайно и внезапно похищено было у него собранное праведными трудами имущество, и после принужденный терпеть бесчисленное множество искушений, среди всех напастей остается непоколебимым и за все это приносит Господу подобающее благодарение? И тут, если бы и никто ему ничего не говорил, то и одних слов жены достаточно было бы к тому, чтобы поколебать даже скалу. Посмотри, в самом деле, на ее злодейство. Она не упоминает ни об имении, ни о верблюдах, ни о стадах овец и волов (потому что она знала, как любомудрствовал об этом муж ее), а напоминает о том, что было всего тяжелее – о детях: она говорит о печальной судьбе их с особенной выразительностью, указывая притом и на свое горе. Если жены многократно преклоняли ко многому мужей и во время благополучия, когда они никакой не терпели неприятности, то помысли, как мужественна была душа этого праведника, если она отразила жену, напавшую на нее с такими оружиями и попрала две сильнейшие страсти: вожделение и жалость. Подлинно, многие победили вожделение, но побеждены были жалостью. Так мужественный Иосиф обуздал сильнейшую похоть и отразил варварскую ту жену, употреблявшую против него многочисленные ухищрения, но не удержался от слез, – напротив, как скоро увидел братьев, причинивших ему обиду, объят был жалостью и тотчас же, оставив притворство, открыл все дело. Но когда приступает жена и обращается с речью, способной возбудить сожаление, причем ей благоприятствуют и время, и раны, и язвы, и бесчисленные несчастия, то не должно ли по справедливости сказать, что душа, которая нимало не поколебалась от такой бури, тверже всякого адаманта? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 33 на Евангелие от Матфея</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}