{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> Вслед за тем св. Иоанну была показана духовная красота и величие нового Иерусалима, то есть Царства Христова, имеющего открыться во всей своей славе во Второе Пришествие Христово после победы над диаволом.<br /> <b>«И видех небо ново и землю нову: первое бо небо и земля преидоша, и моря несть ктому»</b> – здесь говорится не о небытии твари, но о перемене к лучшему, как свидетельствует Апостол: <i>«сама тварь свободится от работы истления в свободу славы чад Божиих» </i>(<a href=\"/bible-index/bible/?b=520&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> что и сама тварь освобождена будет от рабства тлению в свободу славы детей Божиих.</span></span>Рим. 8:21</a>). И Божественный Песнопевец говорит: <i>«яко одежду свиеши я, и изменятся»</i> (<a href=\"/bible-index/bible/?b=230&c=101&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> они погибнут, а Ты пребудешь; и все они, как риза, обветшают, и, как одежду, Ты переменишь их, и изменятся;</span></span>Пс. 101:27</a>). Обновление устаревшего означает не изглаждение и уничтожение, но устранение устарелости и морщин (св. Андрей Кесарийский). Эта новизна неба и земли будет состоять в преобразовании их огнем и в новизне форм и качеств, но не в изменении самой сущности. Море как непостоянный и волнующийся элемент исчезнет. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1331\">Геннадий Фаст прот.</a><div>Начинается новое и последнее апокалиптическое видение тайнозрителя и апостола Иоанна Богослова. По нашему делению, это седьмая картина Апокалипсиса. Картина вечности — нового неба, новой земли и нового Иерусалима. <br />Перед взром тайновидца померкло последнее видение этого мира. Мир канул в вечность и его больше нет. Но не мрак и пустота окутали после этого пророка, новая, дивная картина открылась ему. То, что не видел глаз, чего не слышало ухо и что не приходило на сердце человеку (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>) — засверкало и засветилось во всей красе перед Иоанном. В духе он был за чертой времени и этого бренного мира. Уже не грядущие события, имеющие потрясти Вселенную, виделись ему, но — вечность. Все, что некогда будет, осталось позади. Всего неизмеримого космоса нет, век — кончился. Дух пророка переносится как бы в иное измерение, а точнее — в неизмеримое, вечное, в мир иной. С момента творения мира и до Страшного суда существует время. Оно — как капля, брошенная в неизмеримый океан вечности. Лучи Писания освещают всю эту “<i>каплю времени</i>” и показывают нам ее во всей полноте. Но несколько лучиков выходит из “<i>капли времени</i>”, теряясь в океане вечности, позволяя нам что-то познать о нем.<br />Со священным страхом и трепетом приникнем и мы к этому таинственному видению невидимого.<br /><b> И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали, и моря уже нет.<br /></b>Библия начинается словами “<i>в начале сотворил Бог небо и землю</i>” (<a href=\"/bible-index/bible/?b=10&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>), а в ее последнем повествовании говорится о <b>новом</b> <b>небе</b> <b>и новой земле</b>, о великом “<i>пакибытии</i>” Вселенной (<a href=\"/bible-index/bible/?b=470&c=19&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:28</a>). Начало Библии — бытие, конец — пакибытие (паки=снова, пакибытие=сновабытие — слав.). Как в водах святого крещения, в “<i>бане пакибытия</i>” (<a href=\"/bible-index/bible/?b=630&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>) прекращается ветхое бытие души и начинается новое, так в огненном крещении Страшного суда прекращает свое ветхое бытие Вселенная и начинается пакибытие мира. Во всем Писании слово “<i>пакибытие</i>” употреблено два раза: <a href=\"/bible-index/bible/?b=470&c=19&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:28</a> и <a href=\"/bible-index/bible/?b=630&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>. Один раз говорится о пакибытии души через воды крещения, а другой раз — о пакибытии мира через огонь суда. Бытие мира было нарушено грехом. Но вот уничтожен грех, начинается пакибытие. <b>Прежнее небо и прежняя земля миновали</b>, ибо потеряли свое бытие в Боге и настолько были испорчены, что нуждались не в исправлении и улучшении, а в новом бытии, пакибытии. Как о крещеной душе сказано: “<i>Кто во Христе, тот новая тварь; древнее прошло, теперь все новое</i>” (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>), так и о новом мире: “<i>Ибо прежнее прошло... се, творю все новое</i>” (<a href=\"/bible-index/bible/?b=730&c=21&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло.</span></span>Откр. 21:4</a>, 5). С другой стороны, речь идет не об уничтожении прежнего мира и сотворении нового, но о прохождении прежнего бытия и начале нового бытия, “<i>пакибытия</i>” той же самой твари. Псалмопевец говорит о земле и небесах, что “<i>все они, как риза, обветшают, и, как одежду, Ты переменишь их, и изменятся</i>” (<a href=\"/bible-index/bible/?b=230&c=101&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> они погибнут, а Ты пребудешь; и все они, как риза, обветшают, и, как одежду, Ты переменишь их, и изменятся;</span></span>Пс. 101:27</a>). Не о новом сотворении мира, а о новом бытии прежнего мира говорит псалмопевец Давид словами: “<i>и Ты обновляешь лице земли</i>” (<a href=\"/bible-index/bible/?b=230&c=103&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> пошлешь дух Твой - созидаются, и Ты обновляешь лице земли.</span></span>Пс. 103:30</a>). Святой Иоанн Богослов так пишет об этом в своем послании: “<i>Тьма проходт и истинный свет уже светит</i>”, и еще: “<i>И мир проходит, и похоть его, а исполняющий волю Божию пребывает вовек</i>” (<a href=\"/bible-index/bible/?b=690&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но притом и новую заповедь пишу вам, что есть истинно и в Нем и в вас: потому что тьма проходит и истинный свет уже светит.</span></span>1 Ин. 2:8</a>, 17). Апостол Павел так писал о прежнем бытии мира: “<i>Ибо проходит образ мира сего</i>” (<a href=\"/bible-index/bible/?b=530&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:31</a>), а о пакибытии: “<i>И сама тварь освобождена будет от рабства тлению в свободу славы детей Божиих</i>” (<a href=\"/bible-index/bible/?b=520&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> что и сама тварь освобождена будет от рабства тлению в свободу славы детей Божиих.</span></span>Рим. 8:21</a>). А в Евангелии сказано, что “<i>небо и земля прейдут</i>” (<a href=\"/bible-index/bible/?b=470&c=24&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> небо и земля прейдут, но слова Мои не прейдут.</span></span>Мф. 24:35</a>), в славянском переводе — “<i>мимо идут</i>”.<br />“<i>Как будет проходить самое изменение вселенной, сие должно быть изъято из предметов нашего любопытства, — говорит святой Григорий Нисский. — Но, как прежний мир возник из воды и от нее получил свое бытие, так новый мир восстанет из огня и чрез него получит свое пакибытие</i>”. “<i>Вначале словом Божиим небеса и земля составлены из воды и водою: потому тогдашний мир погиб, быв потоплен водою. А нынешние небеса и земля, содержимые тем же Словом, сберегаются огню на день суда</i>” (<a href=\"/bible-index/bible/?b=680&c=3&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Думающие так не знают, что вначале словом Божиим небеса и земля составлены из воды и водою:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> потому тогдашний мир погиб, быв потоплен водою.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> А нынешние небеса и земля, содержимые тем же Словом, сберегаются огню на день суда и погибели нечестивых человеков.</span></span>2 Пет. 3:5-7</a>). Прообразом этому может служить старое водное крещение Иоанна Предтечи и новое крещение огнем и духом Иисуса Христа, Бога-Слова. “<i>Огонь во всякой вещи, под землею и в облаках, огонь поэтому является символом не только разрушения и уничтожения, но и очищения и освящения. Из мирового пожара, по очищении, из гари возникнет небо и новая земля</i>”. “<i>Посему говорится не о бытии тварей, но о перемене к лучшему</i>” (Андрей Кесарийский). Блаженный Августин пишет так: “<i>В мировом пожаре уничтожаются совершенно от огня те свойства тленных стихий, которые соответствовали нашим тленным телам, а самая субстанция получит такие свойства, которые через удивительные изменения окажутся соответствующими бессмертным телам, так что мир, обновившись к лучшему, получит полное приспособление к людям, обновившимся к лучшему и по плоти</i>”. Блаженный Феофилакт: “<i>Бог однажды создал вещество, и что было необходимо для здешней лишь жизни, и для тамошней бесполезно и излишне, то Он отменит, а что полезно, тому даст новый образ и дозволит наполнять другой нетленный мир</i>”. Мысль о том, что мир будет уничтожен, отвергнута на V Вселенском соборе как еретическая.<br />О новом небе и новой земле так писал еще святой пророк Исаия: “<i>Ибо вот, Я (Бог) творю новое небо и новую землю, и прежние уже не будут воспоминаемы и не придут на сердце... Ибо, как новое небо и новая земля, которые Я сотворю, всегда будут пред лицем Моим, говорит Господь</i>” (<a href=\"/bible-index/bible/?b=290&c=65&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо вот, Я творю новое небо и новую землю, и прежние уже не будут воспоминаемы и не придут на сердце.</span></span>Ис. 65:17</a>; <a href=\"/bible-index/bible/?b=290&c=66&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо, как новое небо и новая земля, которые Я сотворю, всегда будут пред лицем Моим, говорит Господь, так будет и семя ваше и имя ваше.</span></span>Ис. 66:22</a>). И апостол Петр, описав гибель грешного мира в огне Страшного суда, говорит: “<i>Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда</i>” (<a href=\"/bible-index/bible/?b=680&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда.</span></span>2 Пет. 3:13</a>).<br />Душа, оставь ветхую жизнь и ветхого человека! Гряди, погрузись в баню пакибытия, начни снова свое бытие! Только начав уже сейчас это новое бытие в Боге, ты сможешь приобщиться пакибытия нового неба и новой земли. И, как пакибытия сподобятся и небо, и земля, так и ты сейчас и душой, и телом должен возродиться и вести новую жизнь, быть новой тварью. “<i>Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии</i>” (<a href=\"/bible-index/bible/?b=530&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо вы куплены <i>дорогою</i> ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.</span></span>1 Кор. 6:20</a>).<br />Сказав, что прежнее небо и прежняя земля миновали, Иоанн еще добавляет: <b>и моря уже нет</b>.<br />Вода была основанием, первичной стихией прежнего мира. “<i>Вначале словом Божиим небеса и земля составлены из воды и водою</i>” (<a href=\"/bible-index/bible/?b=680&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Думающие так не знают, что вначале словом Божиим небеса и земля составлены из воды и водою:</span></span>2 Пет. 3:5</a>). “<i>Земля же была безвидна и пуста, и тьма над бездною и Дух Божий носился над водою</i>” (<a href=\"/bible-index/bible/?b=10&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:2</a>). Новое небо и новая земля выйдут из стихии огня, в котором кончится первый мир. А потому и основанием нового мира будет не вода, <b>моря</b> <b>уже</b> <b>нет</b>, а огонь света (<a href=\"/bible-index/bible/?b=730&c=21&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И город не имеет нужды ни в солнце, ни в луне для освещения своего, ибо слава Божия осветила его, и светильник его - Агнец.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Спасенные народы будут ходить во свете его, и цари земные принесут в него славу и честь свою.</span></span>Откр. 21:23-24</a>; <a href=\"/bible-index/bible/?b=730&c=22&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ночи не будет там, и не будут иметь нужды ни в светильнике, ни в свете солнечном, ибо Господь Бог освещает их; и будут царствовать во веки веков.</span></span>Откр. 22:5</a>). <br />Иные отцы разумели здесь и море житейской суеты и волнений. Андрей Кесарийский пишет: “<i>Также если море означает бурную и волнующуюся жизнь, то его не будет уже. Ибо во святых не останется тогда ни малейшего смущения или страха</i>”. Блаженный Августин: “<i>Мятежный и бурный век, подразумеваемый под именем моря, не будет жизнию смертных</i>”. Это мнение подтверждает Василий Великий в толковании на <a href=\"/bible-index/bible/?b=290&c=44&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Который бездне говорит: \"иссохни!\" и реки твои Я иссушу,</span></span>Ис. 44:27</a>: “<i>Который (Господь) бездне говорит: “иссохни!” и реки твои Я иссушу</i>”. Сейчас жизнь человека подобна щепке, брошенной в мятущееся, бушующее море. Потому и поет Церковь: “<i>Житейское море, воздвизаемое зря напастей бурею, к тихому пристанищу Твоему притек вопию Ти: возведи от тли живот мой, Многомилостиве</i>”. Это море иссохнет в огне последнего дня. И в вечности <b>моря</b> <b>уже</b> <b>нет</b>.<br />Можно же здесь разуметь и буквально, что не будет моря прежнего мира, “<i>ибо оно уже не будет нужно людям</i>” (Андрей Кесарийский). Для чего и море, часто бурное и гибельное, зрелище ужасов и мятежа стихий, оно не может иметь места в жилище вечной тишины и безопасности. Тогдашний мир был не только “<i>составлен из воды и водою</i>”, но и “<i>погиб, быв потоплен водою</i>” (<a href=\"/bible-index/bible/?b=680&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> потому тогдашний мир погиб, быв потоплен водою.</span></span>2 Пет. 3:6</a>). Вода — стихия жизни первого мира, была и стихией гибели, ужаса и смерти. На новой земле <b>моря</b> <b>уже</b> <b>нет</b>.<br />...На берегу моря сидели некогда простые рыбаки и ловили рыбу. Но вот приходит божественный Учитель и зовет их, и для них — “<i>моря уже нет</i>”, они — ловцы человеков. Для них началась новая земля и новое небо. А для тебя, читатель, “<i>моря уже нет</i>”, или ты все еще рыбачишь в море суеты и забот?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>После того как апостол Иоанн увидел великий Суд последнего дня, Господь показывает ему, что будет после Суда. Евангелист видит новое небо и новую землю, и святой город Иерусалим. Священное Писание говорит, что, с одной стороны, этот мир в нынешнем своем виде не сохранится, потому что он тленный, смертный, но, с другой стороны, «<i>тленное сие облечется в нетление и смертное сие облечется в бессмертие</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Когда же тленное сие облечется в нетление и смертное сие облечется в бессмертие, тогда сбудется слово написанное: поглощена смерть победою.</span></span>1 Кор. 15:54</a>). Мы читаем в Книге псалмов: «<i>Пошлешь дух Твой — созидаются, и Ты обновляешь лице земли</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> пошлешь дух Твой - созидаются, и Ты обновляешь лице земли.</span></span>Пс. 103:30</a>). Бог обновит в конце времен лицо всей земли. Святитель Амвросий Медиоланский, рассуждая об этом, говорил, что будет Воскресение не только нашей плоти, но будет Воскресение всей вселенной. Как наше тело умрет, а потом будет воскрешено Творцом, так и небо и земля сгорят в огне мирового пожара. Сам Господь сказал: «<i>Небо и земля прейдут</i>» (<a href=\"/bible-index/bible/?b=490&c=21&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> небо и земля прейдут, но слова Мои не прейдут.</span></span>Лк. 21:33</a>), то есть исчезнут в нынешнем виде, но потом будут воссозданы силой Бога, дыханием Святого Духа, Который восстановит и изменит все.<br /><br />Об этом же пишет апостол Петр во Втором своем Послании: «<i>Прежде всего знайте, что в последние дни явятся наглые ругатели, поступающие по собственным своим похотям и говорящие: где обетование пришествия Его? Ибо с тех пор, как стали умирать отцы, от начала творения, все остается так же. Думающие так не знают, что вначале словом Божиим небеса и земля составлены из воды и водою: потому тогдашний мир погиб, быв потоплен водою. А нынешние небеса и земля, содержимые тем же Словом, сберегаются огню на день суда и погибели нечестивых человеков. Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день. Не медлит Господь [исполнением] обетования, как некоторые почитают то медлением; но долготерпит нас, не желая, чтобы кто погиб, но чтобы все пришли к покаянию. Придет же день Господень, как тать ночью, и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся, земля и все дела на ней сгорят. Если так все это разрушится, то какими должно быть в святой жизни и благочестии вам, ожидающим и желающим пришествия дня Божия, в который воспламененные небеса разрушатся и разгоревшиеся стихии растают? Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда</i>» (<a href=\"/bible-index/bible/?b=680&c=3&s=3&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Прежде всего знайте, что в последние дни явятся наглые ругатели, поступающие по собственным своим похотям</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и говорящие: где обетование пришествия Его? Ибо с тех пор, как стали умирать отцы, от начала творения, всё остается так же.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Думающие так не знают, что вначале словом Божиим небеса и земля составлены из воды и водою:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> потому тогдашний мир погиб, быв потоплен водою.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> А нынешние небеса и земля, содержимые тем же Словом, сберегаются огню на день суда и погибели нечестивых человеков.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не медлит Господь <i>исполнением</i> обетования, как некоторые почитают то медлением; но долготерпит нас, не желая, чтобы кто погиб, но чтобы все пришли к покаянию.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Придет же день Господень, как тать ночью, и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся, земля и все дела на ней сгорят.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Если так всё это разрушится, то какими должно быть в святой жизни и благочестии вам,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ожидающим и желающим пришествия дня Божия, в который воспламененные небеса разрушатся и разгоревшиеся стихии растают?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда.</span></span>2 Пет. 3:3-13</a>). Итак, все Писание свидетельствует о том, что нынешний мир в современном его виде не будет существовать вечно, мы знаем, что он изменится. Смерть — это порог, и тление вошло в этот мир из-за грехопадения первых людей. Когда же грех исправлен, исцелен, то должен быть изменен и этот порог. Весь мир переплавляется как бы в огромной плавильной печи Божиего Суда, из мира выжигается смерть, выжигается тление, выжигается всякая нечистота, и Господь творит все новое. Он обновляет все творение.<br /><br />Об этом говорят многие древние святые, например, пророк Исаия дважды пишет о новой вселенной: «<i>Ибо вот, Я творю новое небо и новую землю, и прежние уже не будут воспоминаемы и не придут на сердце. А вы будете веселиться и радоваться вовеки о том, что Я творю: ибо вот, Я творю Иерусалим веселием и народ его радостью. И буду радоваться о Иерусалиме и веселиться о народе Моем; и не услышится в нем более голос плача и голос вопля. Там не будет более малолетнего и старца, который не достигал бы полноты дней своих</i>» (<a href=\"/bible-index/bible/?b=290&c=65&s=17&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо вот, Я творю новое небо и новую землю, и прежние уже не будут воспоминаемы и не придут на сердце.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> А вы будете веселиться и радоваться вовеки о том, что Я творю: ибо вот, Я творю Иерусалим веселием и народ его радостью.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И буду радоваться о Иерусалиме и веселиться о народе Моем; и не услышится в нем более голос плача и голос вопля.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Там не будет более малолетнего и старца, который не достигал бы полноты дней своих; ибо столетний будет умирать юношею, но столетний грешник будет проклинаем.</span></span>Ис. 65:17-20</a>). Господь творит новую землю и новое небо необыкновенно прекрасными. Он обещает, что мы будем жить в новом мире, созданном рукою Бога, под новым небом и на новой земле, ибо Творец обновляет вселенную Своим могуществом, Своей красотою. Дальше Исаия говорит: «<i>Как утешает кого-либо мать его, так утешу Я вас, и вы будете утешены в Иерусалиме. И увидите это, и возрадуется сердце ваше, и кости ваши расцветут, как молодая зелень, и откроется рука Господа рабам Его, а на врагов Своих Он разгневается</i>» (<a href=\"/bible-index/bible/?b=290&c=66&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Как утешает кого-либо мать его, так утешу Я вас, и вы будете утешены в Иерусалиме.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И увидите это, и возрадуется сердце ваше, и кости ваши расцветут, как молодая зелень, и откроется рука Господа рабам Его, а на врагов Своих Он разгневается.</span></span>Ис. 66:13-14</a>). Как понять слова«расцветут кости, как молодая зелень»? Это значит, что люди воскреснут. Можно представить себе: лежат сгнившие, разломанные кости в земле, и вдруг они, по гласу Божиему, начинают срастаться и расцветать, точно молодая зелень, обрастать мышцами и кожей. Затем Господь душу каждого человека возвращает в его тело. Это подробно описано у другого пророка — Иезекииля.<br /><br />И дальше Господь говорит через пророка Исаию: «<i>И откроется рука Господа рабам его</i>» (<a href=\"/bible-index/bible/?b=290&c=66&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И увидите это, и возрадуется сердце ваше, и кости ваши расцветут, как молодая зелень, и откроется рука Господа рабам Его, а на врагов Своих Он разгневается.</span></span>Ис. 66:14</a>), то есть Бог откроет все Свои планы, весь Свой замысел об управлении миром Своим рабам. Все люди поймут, почему Бог так управлял; раскроются все загадки, все удивительные тонкие замыслы, реализуемые Богом сегодня, будут раскрыты во всей полноте. Почему Бог сейчас их не открывает? Потому что только плохой художник показывает недорисованную картину, а настоящий представляет на суд зрителей работу только после ее завершения. Бог творит вселенную, и сейчас она не завершена, картина мира не закончена. Мы живем в динамическом мире, он изменяется, так как Бог продолжает писать Свою летопись, книга судеб Божиих все еще пишется, и именно поэтому планы Божии до конца еще не ясны. К тому же идет война, поэтому стратегические планы Господа пока сокрыты.<br /><br />Пророк Исаия продолжает: «<i>Ибо вот, придет Господь в огне, и колесницы Его — как вихрь, чтобы излить гнев Свой с яростью и прещение Свое с пылающим огнем. Ибо Господь с огнем и мечом Своим произведет суд над всякою плотью, и много будет пораженных Господом. Те, которые освящают и очищают себя в рощах, один за другим, едят свиное мясо и мерзость и мышей, — все погибнут, говорит Господь</i>» (<a href=\"/bible-index/bible/?b=290&c=66&s=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо вот, придет Господь в огне, и колесницы Его - как вихрь, чтобы излить гнев Свой с яростью и прещение Свое с пылающим огнем.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо Господь с огнем и мечом Своим произведет суд над всякою плотью, и много будет пораженных Господом.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Те, которые освящают и очищают себя в рощах, один за другим, едят свиное мясо и мерзость и мышей, - все погибнут, говорит Господь.</span></span>Ис. 66:15-17</a>). Здесь речь идет о ритуальных жертвах, жертвах бесам. Люди, совершающие такие мерзости, погибнут. «<i>Ибо Я [знаю] деяния их и мысли их; и вот, приду собрать все народы и языки, и они придут и увидят славу Мою. И положу на них знамение, и пошлю из спасенных от них к народам: в Фарсис, к Пулу и Луду, к натягивающим лук, к Тубалу и Явану, на дальние острова, которые не слышали обо Мне и не видели славы Моей: и они возвестят народам славу Мою</i>» (<a href=\"/bible-index/bible/?b=290&c=66&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо Я [<i>знаю</i>] деяния их и мысли их; и вот, приду собрать все народы и языки, и они придут и увидят славу Мою.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И положу на них знамение, и пошлю из спасенных от них к народам: в Фарсис, к Пулу и Луду, к натягивающим лук, к Тубалу и Явану, на дальние острова, которые не слышали обо Мне и не видели славы Моей: и они возвестят народам славу Мою</span></span>Ис. 66:18-19</a>). Бог говорит, что перед наступлением конца посланники Его отправятся к дальним народам. Фарсис — город в Испании, поэтому речь может идти о народах этой страны. Пул и Луд, по мнению исследователей, некие населенные пункты на юге. Тубал и Яван, как предполагают, население северной части Малоазийского полуострова или жители современного Закавказья, родственные грузинам и сванетам. Дальние острова — отдаленные и еще неизвестные в то время народности. Бог всюду разошлет Своих послов по всей земле, чтобы собрать Себе поклонников. «<i>И представят всех братьев ваших от всех народов в дар Господу на конях и колесницах, и на носилках, и на мулах, и на быстрых верблюдах, на святую гору Мою, в Иерусалим, говорит Господь, — подобно тому, как сыны Израилевы приносят дар в дом Господа в чистом сосуде. Из них буду брать также в священники и левиты, говорит Господь</i>» (<a href=\"/bible-index/bible/?b=290&c=66&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и представят всех братьев ваших от всех народов в дар Господу на конях и колесницах, и на носилках, и на мулах, и на быстрых верблюдах, на святую гору Мою, в Иерусалим, говорит Господь, - подобно тому, как сыны Израилевы приносят дар в дом Господа в чистом сосуде.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Из них буду брать также в священники и левиты, говорит Господь.</span></span>Ис. 66:20-21</a>). Господь говорит, что создаст новое священство из всех народов, которые соберет. Уже сейчас это пророчество исполняется: Бог сегодня ставит священниками и левитами людей не только из еврейского народа, как раньше, но и из всех народов планеты.<br /><br />Исаия продолжает: «<i>Ибо, как новое небо и новая земля, которые Я сотворю, всегда будут пред лицем Моим, говорит Господь, так будет и семя ваше и имя ваше</i>.<a href=\"#679202_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>Тогда из месяца в месяц и из субботы в субботу будет приходить всякая плоть пред лице Мое на поклонение, говорит Господь. И будут выходить и увидят трупы людей, отступивших от Меня: ибо червь их не умрет, и огонь их не угаснет; и будут они мерзостью для всякой плоти</i>» (<a href=\"/bible-index/bible/?b=290&c=66&s=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо, как новое небо и новая земля, которые Я сотворю, всегда будут пред лицем Моим, говорит Господь, так будет и семя ваше и имя ваше.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Тогда из месяца в месяц и из субботы в субботу будет приходить всякая плоть пред лице Мое на поклонение, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И будут выходить и увидят трупы людей, отступивших от Меня: ибо червь их не умрет, и огонь их не угаснет; и будут они мерзостью для всякой плоти.</span></span>Ис. 66:22-24</a>). Все народы будут приходить на поклонение Богу, все спасенные увидят возмездие злодеям, которое совершит Господь. А новая жизнь никогда не кончится — она вечная. Произойдет процесс завершения творения. Сейчас многие люди чувствуют полную ненормальность своего положения, на себе ощущают незавершенность творения.<a href=\"#679202_2\" class=\"interpretation-note-link\"><sup>2</sup></a> Как писал апостол Павел: «<i>Вся тварь совокупно стенает имучится доныне</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо знаем, что вся тварь совокупно стенает и мучится доныне;</span></span>Рим. 8:22</a>). Так вот, когда все христиане, все призванные и спасенные из всех народов, наконец-то, войдут в славу Бога, тогда все творения сделаются обновленными и исцеленными на века. Как говорит апостол Иоанн: «<b>Ибо прежнее небо и прежняя земля миновали, и моря уже нет</b>» (<a href=\"/bible-index/bible/?b=730&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали, и моря уже нет.</span></span>Откр. 21:1</a>). Море исчезает, как свидетельствует пророк Исаия: «„<i>Иссохни!,, и реки твои Я иссушу</i>» (<a href=\"/bible-index/bible/?b=290&c=44&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Который бездне говорит: \"иссохни!\" и реки твои Я иссушу,</span></span>Ис. 44:27</a>). Бог говорит, что иссушит океанические течения, уничтожит моря. Житейское море, суета исчезнут.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"679202_1\" class=\"note-item\" href=\"#679202_1\">1</a> Господь обещает, что не только небо и земля будут вечными и уже не подвергнутся тлению и распаду, но и люди тоже будут вечными.<br /></li><li><a id=\"679202_2\" class=\"note-item\" href=\"#679202_2\">2</a> Ощущение незавершенности творения возникает из-за конкретного действия Адамы и Евы — грехопадения. Господь изначально сотворил людей идеальными. Но по своей свободной воле они, отпав от Творца, запустили механизм самоуничтожения — не только в людях, но и во всей вселенной. Весь мир медленно начал умирать. Но Воплощением Бога Сына, Его крестной смертью и Воскресением было положено начало обновлению человека и мира. Первым рождением будет Крещение во имя Отца, Сына и Святого Духа. Вторым, и окончательным, — перерождение вселенной в конце мира.<br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Небо и Земля первая преидоша, и моря несть ктому</b>. Будущая жизнь будет ознаменована полным обновлением мира физического. Небо и Земля так изменятся, что вовсе не будут похожи на нынешние. И моря, столь важного для нашей жизни, там не будет. Но источник воды живой там будет течь. То есть, и стихия воды так существенно изменится там, что её уже нельзя будет назвать водою в нашем смысле.<br />    </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090\">Макарий (Булгаков) митр.</a><div>Кончина мира будет состоять не в том, будто он совершенно разрушится и уничтожится, а в том, что он только изменится и обновится посредством огня. Та погибнут, сказал Псалмопевец о нынешнем небе и земле; но далее объяснил свою мысль: <i>яко риза обетшают и изменятся </i>(<a href=\"/bible-index/bible/?b=230&c=101&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> В начале Ты, основал землю, и небеса - дело Твоих рук;</span></span>Пс. 101:26</a>, 27). И св. Петр, сказав, что нынешние небеса и земля огню блюдутся на день суда, продолжает: <i>приидет же день Господен, яко тать в нощи, в оньже небеса убо с шумом мимоидут, стихии же сжигаемы разорятся, земля же и, яже на ней, дела сгорят; и еще: егоже ради небеса жегома разорятся, и стихии опаляеми растаются </i>(<a href=\"/bible-index/bible/?b=680&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Придет же день Господень, как тать ночью, и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся, земля и все дела на ней сгорят.</span></span>2 Пет. 3:10</a>, 12); – но непосредственно затем присовокупляет: нова же небесе и новы земли по обетованию его чаем, в нихже правда живет (<a href=\"/bible-index/bible/?b=680&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда.</span></span>2 Пет. 3:13</a>). Св. Иоанн Богослов, действительно, и видел в откровении <b>небо ново и землю нову: первое бо небо и земля первая преидоша.</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Православно-Догматическое Богословие, § 265</div></div></p>"}