{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Город имеет большую и высокую стену, то есть он великолепно защищен, чтобы никакое зло никогда в него не проникло. Стены означают великое ограждение Богом. Когда мы говорим о новом Иерусалиме, то подразумеваем реальность материальную и символическую, связанные между собой непосредственно. Охрана Бога будет проявлять себя как видимые стены, однако эти видимые стены одновременно являются отражением того, как Бог управляет миром. Это как икона: она тот же самый материальный предмет, который выражает некие духовные реальности. И здесь то же самое. Высокая стена означает полную защиту Бога, а двенадцать ворот означают, что есть двенадцать путей, чтобы войти в город. Раньше были одни ворота в рай, а здесь их уже двенадцать. Почему? Двенадцать апостолов — это двенадцать ворот, ведущих в новый Иерусалим. Через апостолов и их преемников мы входим в этот город. К тому же двенадцать апостолов символизируют собой единство Церкви.<br /><br />Ворота есть на всех четырех сторонах города, чтобы показать, что народы собираются со всех краев земли. Новый Иерусалим — город для всех народов. У каждых из двенадцати ворот стоит по одному Ангелу. Святой Андрей Кесарийский объясняет, что это те самые Ангелы, которые помогали в миссионерстве двенадцати апостолам — Ангелы Хранители апостолов. Если у каждого христианина есть Ангел Хранитель, то насколько же велики Ангелы Хранители апостолов. Например, мы знаем Ангела Хранителя Богородицы, его звали Архангел Гавриил.<br />«<b>На воротах написаны имена двенадцати колен сынов Израилевых</b>» (<a href=\"/bible-index/bible/?b=730&c=21&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он имеет большую и высокую стену, имеет двенадцать ворот и на них двенадцать Ангелов; на воротах написаны имена двенадцати колен сынов Израилевых:</span></span>Откр. 21:12</a>), то есть здесь подчеркивается, что этот город — исполнение той самой надежды, которая была у Авраама, Исаака и Иакова. То, чего они ждали, на что надеялись, наконец, сбылось. Кроме того, на двенадцати воротах написаны двенадцать имен колен Израилевых в знак того, что этот город — собрание христиан из иудеев и христиан из язычников, они собраны вместе во имя Христа.</div></p>"}