{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Дальше описывается внутренний быт обитателей этого чудесного небесного города. Во-первых, в нем нет никакого видимого храма, ибо <b>«Господь Бог Вседержитель храм ему есть, и Агнец»</b> – Господу Богу будет воздаваемо там непосредственное поклонение, а потому не будет нужды ни в материальном храме, ни в каких-либо обрядах и священнодействиях;..</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1331\">Геннадий Фаст прот.</a><div>Так Иоанн описал внешний вид города, его строение (ст. 11-14), размеры (ст. 15-17) и материал, из которого состоял (ст. 18-21). Теперь он переходит к кульминационному моменту, к тому, с чего собственно и начинал: к светилу и храму города, к Его Царю и Богу (ст. 22-23). Потом в ст. 24-27 будут описаны обитатели города.<br />21.22<b> Храма же я не видел в нем, ибо Господь Бог Вседержитель — храм его, и Агнец.<br /></b>Иоанн, воспитанный в иудейском законе, долго живший в Иерусалиме, привыкший видеть сердцем, средоточием и красотой города величественный храм, часто молившийся там (<a href=\"/bible-index/bible/?b=510&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Петр и Иоанн шли вместе в храм в час молитвы девятый.</span></span>Деян. 3:1</a>), естественно пытался увидеть и в Новом Иерусалиме его храм. Иерусалим без храма мог представляться апостолу лишь как тело без души, как дом без жильцов. Но тщетны бы были все попытки увидеть в городе неба храм. И тайнозритель не пытается этого сделать. Думающим увидеть там храм, он просто говорит: <b>храма же я не видел в нем</b>. Так в чем же дело? Почему нет храма в граде Божием? Почему не видят его там твои духовные очи? Но помнит апостол сказанные некогда слова Спасителя самарянке: “<i>Поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу... Но настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине</i>” (<a href=\"/bible-index/bible/?b=500&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу.</span></span>Ин. 4:21</a>.23). А вот еще и в древности сказано у пророка Иеремии: “<i>В те дни, говорит Господь, не будут говорить более: “</i>ковчег завета Господня<i>”, он и на ум не придет, и не вспомнят о нем, и не будут приходить к нему, и его уже не будет. В то время назовут Иерусалим престолом Господа</i>” (<a href=\"/bible-index/bible/?b=300&c=3&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И будет, когда вы размножитесь и сделаетесь многоплодными на земле, в те дни, говорит Господь, не будут говорить более: \"ковчег завета Господня\"; он и на ум не придет, и не вспомнят о нем, и не будут приходить к нему, и его уже не будет.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> В то время назовут Иерусалим престолом Господа; и все народы ради имени Господа соберутся в Иерусалим и не будут более поступать по упорству злого сердца своего.</span></span>Иер. 3:16-17</a>).<br />Можно различать три периода в истории храма Божия. Первый — ветхозаветный. Был видимый рукотворенный храм в Иерусалиме. Там обитал Бог с людьми и принимал их поклонение и жертвоприношения. Второй — нозаветный. Рукотворный храм заменен на нерукотворный. Иерусалим и его храм — это теперь Церковь, невидимое Тело Христово. Тщетно искать в “<i>новозаветном Иерусалиме</i>” храм, его там нет. Нет ковчега Завета, он на ум уже не приходит христианам. В это время сам Иерусалим-Церковь называют престолом Господа (<a href=\"/bible-index/bible/?b=300&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В то время назовут Иерусалим престолом Господа; и все народы ради имени Господа соберутся в Иерусалим и не будут более поступать по упорству злого сердца своего.</span></span>Иер. 3:17</a>). Всюду, где невидимая Церковь Божия, всюду, где есть верные, совершается поклонение Богу и Агнцу, приносится бескровная жертва. Это значит, что настало время поклонения Богу в духе и истине, а храма уже не видно. Однако это не отменяет потребности христиан воздвигать Богу и видимые храмы — места особого присутствия Божия, места совершения богослужений. Христиане уже в отличие от иудеев, могут повсюду строить храмы, а не в одном только определенном городе, и вообще везде совершать свои служения и священнодействия. Третий период начинается после Страшного суда и не имеет конца. Храма нет, ибо повсюду в небесном городе Иерусалиме место Его особого пребывания, место собрания верующих для поклонения Творцу и Спасителю. Сам <b>Господь Бог Вседержитель — храм его, и Агнец. </b>Хотя в дальнейшем и в этом городе мы увидим престол Его (<a href=\"/bible-index/bible/?b=730&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И показал мне чистую реку воды жизни, светлую, как кристалл, исходящую от престола Бога и Агнца.</span></span>Откр. 22:1</a>), как место Его преимущественного пребывания. Так взор тайнозрителя останавливается после всех сокровищ города неба на его Царе, Боге и Вседержителе. Блаженно чистое сердце апостола, сподобившееся зреть Невидимого! Закланный за грехи мира на земле <b>Агнец </b>там Сам является храмом. Отец и Сын названы храмом. В ст. 22:1 мы видим и третью ипостась Пресвятой Троицы — Святой Дух. Сама Троица и есть храм неба. Прославленная тварь, входящая в сей храм, входит, погружается в недра троической жизни Бога. Поклоняется в Боге, в духе и истине Духу и Истине. О неизреченное блаженство жизни не с Богом, не перед Богом, а в Боге!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Город без храма, ибо Господь Бог Вседержитель — храм его и Агнец. Агнец, закланный за грехи мира на земле, Сам становится Храмом. Видимых церквей больше не будет, ведь наши земные храмы нужны для того, чтобы можно было попасть «в Самого Бога», Который является Храмом во всех нас. А тут благодать Отца Небесного и Святого Духа становятся Храмом. Люди живут уже в Боге: Бог Отец, Бог Сын и Дух Святой — это Храм, в котором все они будут жить. Господь говорил: «<i>Я разрушу храм сей рукотворенный, и через три дня воздвигну другой, нерукотворенный</i>» (<a href=\"/bible-index/bible/?b=480&c=14&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> мы слышали, как Он говорил: Я разрушу храм сей рукотворенный, и через три дня воздвигну другой, нерукотворенный.</span></span>Мк. 14:58</a>). Он говорил о храме тела Своего. Храм тела Христова достигает полноты, и он покрыт Богом Отцом и Святым Духом.<br /></div></p>"}