{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Ни солнца, ни луны в новом Иерусалиме не будет. В Писании есть такие слова: «<i>Днем солнце не поразит тебя, ни луна ночью</i>» (<a href=\"/bible/?b=230&c=120&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Днем солнце не поразит тебя, ни луна ночью.</span></span>Пс. 120:6</a>); «<i>Господь будет охранять выхождение твое и вхождение твое отныне и вовек</i>» (<a href=\"/bible/?b=230&c=120&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господь будет охранять выхождение твое и вхождение твое отныне и вовек.</span></span>Пс. 120:8</a>). В этих псалмах говорится как раз об этом городе, где уже нет ни солнца, ни луны, потому что слава Господня осветила его. Светильник его — Агнец, то есть Сам Иисус Христос, Который будет светить и покрывать Своим сиянием всех спасенных. <br /><br />Люди будут смотреть в лицо Христа, и Христос будет смотреть на каждого. Ночи не будет потому, что она останется в геенне — во тьме кромешной. Ночь уйдет для жителей огненного озера, праведники будут жить в новом городе вечного мира, мира, который никогда не сменится войной. Сна в новом Иерусалиме тоже не будет, потому что отпадет нужда в нем. Человек будет переполнен жизнью и не будет утомляться. Как говорил пророк Исаия: «<i>Надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут — и не устанут, пойдут — и не утомятся</i>» (<a href=\"/bible/?b=290&c=40&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> а надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут - и не устанут, пойдут - и не утомятся.</span></span>Ис. 40:31</a>). Праведники обретут крылья и будут летать, не нуждаясь ни в сне, ни в отдыхе. «<b>Ворота его не будут запираться днем; а ночи там не будет</b>» (<a href=\"/bible/?b=730&c=21&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ворота его не будут запираться днем; а ночи там не будет.</span></span>Откр. 21:25</a>). Ворота небесного города не будут запираться, потому что днем и нет их нужды запирать. Враг уничтожен — некому омрачать блаженную жизнь спасенных. Никакое зло не пройдет и не проползет в город, больше не будет ни грехопадений, ни злых помыслов.<br /><br />«<b>И принесут в него славу и честь народов</b>» (<a href=\"/bible/?b=730&c=21&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И принесут в него славу и честь народов.</span></span>Откр. 21:26</a>). К воскресшему Христу, в Его Фаворский свет принесут свою славу и честь все народы. Вся обновленная вселенная будет стекаться к престолу Бога и Агнца. Уже сейчас мы видим начало этого процесса. Каждый народ старается в Церковь принести всю свою красоту: величественные храмы, украшенные традиционными национальными орнаментами, прекрасные иконы, роскошные облачения. Люди молятся на разных языках: татарском, румынском, греческом и так далее. Все это — отблески той славы и пышности, которые ожидают спасенных в новом Иерусалиме. В этот город войдет все лучшее, что создало человечество. Произойдет глобализация, но «по Святой Троице» — на фундаменте, на основании, на камне, имя которому Иисус Христос. Глобализация земная — это вавилонская блудница, которую ждет сожжение, а глобализация в городе Бога — это вечное единство всех народов, поющих гимн радости перед воскресшим Иисусом Христом.<br /><br />«<b>И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни</b>» (<a href=\"/bible/?b=730&c=21&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни.</span></span>Откр. 21:27</a>). Только те, кто записан в Книге Жизни Бога, войдут в этот город, только крещенные в православной вере имеют шансы на спасение, на вход в новый Иерусалим. Выбор будет всеми сделан, и после Крещения этого выбора уже не будет. Свобода выбора кончится. Что такое действие Божие в мире? Это так называемая теория вероятности, теория относительности, теория неопределенности. Бог никого не неволит. Но даже Крещение не означает автоматического спасения, ведь мир не сводим ни к каким механическим законам, им правит несколько свобод: свобода Бога, свобода людей и свобода Ангелов.</div></p>"}