{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div> Последние две главы книги Апокалипсиса являются самыми светлыми и радостными страницами Библии. Они описывают блаженство праведников на обновленной Земле, где Бог отрет всякую слезу с очей страдальцев, где не будет уже ни смерти, ни плача, ни вопля, ни болезни. Начнется Жизнь, которой не будет конца.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1331&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Геннадий Фаст прот.</a><div>Сказав о чудном единении Бога с людьми в небесном граде, голос от престола возвещает далее о великом утешении, которого сподобятся святые. <b>И отрет Бог всякую слезу с очей их</b>, как и Исаия писал: “<i>И отрет Господь Бог слезы со всех лиц</i>” (<a href=\"/bible-index/bible/?b=290&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Поглощена будет смерть навеки, и отрет Господь Бог слезы со всех лиц, и снимет поношение с народа Своего по всей земле; ибо так говорит Господь.</span></span>Ис. 25:8</a>). Сейчас на земле слезы не иссыхают на лицах людей, ибо идут они “<i>долиною плача</i>” (<a href=\"/bible-index/bible/?b=230&c=83&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Проходя долиною плача, они открывают в ней источники, и дождь покрывает ее благословением;</span></span>Пс. 83:7</a>). Не случайно вся жизнь сравнивается с прохождением по долине плача. Но вот Сошедший в долину земных скорбей и слез восходит на гору Блаженств и возвещает: “<i>Блаженны плачущие, ибо они утешатся</i>” (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>). Настанет светлый день, когда Бог отрет всякую слезу, ибо иссушит их источник. Слезного моря и плача уже нет. Слезы покаяния иссушатся прощением, слезы скорбей — радостью. На Страшном cуде восплачут еще раз и праведники, ибо они увидят прегрешения своей жизни. Каждому со слезами придется отвечать за всю свою жизнь. Но вот и эти слезы иссушены — началась вечность небесной радости и веселья. Исчезла главная причина слез — смерть. <b>И смерти не будет уже</b>, “<i>поглощена будет смерть навеки</i>” (<a href=\"/bible-index/bible/?b=290&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Поглощена будет смерть навеки, и отрет Господь Бог слезы со всех лиц, и снимет поношение с народа Своего по всей земле; ибо так говорит Господь.</span></span>Ис. 25:8</a>). Исторгнуто жало смерти — грех (<a href=\"/bible-index/bible/?b=530&c=15&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Жало же смерти - грех; а сила греха - закон.</span></span>1 Кор. 15:56</a>) и “<i>поглощена смерть победою</i>” (<a href=\"/bible-index/bible/?b=530&c=15&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Когда же тленное сие облечется в нетление и смертное сие облечется в бессмертие, тогда сбудется слово написанное: поглощена смерть победою.</span></span>1 Кор. 15:54</a>)! Настало царство вечности, бытия всей твари в Боге!<br /><b>Ни</b> <b>плача</b> страждущих, <b>ни</b> <b>вопля</b> униженных и оскорбленных <b>уже</b> <b>не</b> <b>будет</b>. Как и Исаия говорил о новом Иерусалиме, что “<i>не услышится в нем более голос плача и голос вопля</i>” (<a href=\"/bible-index/bible/?b=290&c=65&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И буду радоваться о Иерусалиме и веселиться о народе Моем; и не услышится в нем более голос плача и голос вопля.</span></span>Ис. 65:19</a>).<br /><b>Ни болезни уже не будет</b>. Человек и вся природа, освободившись от греха и рабства тлению (<a href=\"/bible-index/bible/?b=520&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> что и сама тварь освобождена будет от рабства тлению в свободу славы детей Божиих.</span></span>Рим. 8:21</a>), не будут уже знать болезни — этого проклятия прежнего мира (<a href=\"/bible-index/bible/?b=10&c=3&s=16&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> терния и волчцы произрастит она тебе; и будешь питаться полевою травою;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:16-19</a>). Болезнь — предверие смерти. Но вот закрылись врата смерти, и никто уже более не войдет ими. Вырван корень смерти, и исчезло древо болезней. <br /><b>Ибо прежнее прошло</b>. Прошли слезы, смерть, плач, вопли и болезни. Прошел образ прежнего мира. “<i>И возвратятся избавленные Господом, придут на Сион с радостным восклицанием; и радость вечная будет над головою их; они найдут радость и веселье, а печаль и воздыхание удалятся</i>” (<a href=\"/bible-index/bible/?b=290&c=35&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возвратятся избавленные Господом, придут на Сион с радостным восклицанием; и радость вечная будет над головою их; они найдут радость и веселье, а печаль и воздыхание удалятся.</span></span>Ис. 35:10</a>).<br />Пакибытие вечности предваряется уже ныне в Церкви. Уже ныне в Церкви Христовой утешается плачущий, успокаивается вопиющий, исцеляется болящий, исчезает смерть, проходит образ грешного мира. Для этого обильно изливается благодать Божия. Душа, прошло ли твое прежнее? Исцеляешься ли от болезней греха, перешла ли ты от смерти в жизнь?<br />На этом кончаются слова небесного голоса, слышанного Иоанном. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Господь уже говорил об этом в Откровении: Он действительно утолит все печали, Бог Сам отрет слезу с каждого плачущего лица. Когда мы просим Богородицу, чтобы Она утолила все наши печали, мы, естественно, надеемся, что это сделает не Сама Дева Мария, а Ее молитва к Богу привлечет к нам руку Божию, которая и утешит нас. Третья личность Бога зовется Утешителем. Он утешает нас в скорбях и утешит окончательно во всяком несчастье, которое только может быть у людей. В Царстве Бога исцелимо всякое горе, Спаситель сотрет слезу со всякого плачущего ока. Как раз об этом говорит удивительный псалом, читаемый перед Причастием: «<i>Господь — Пастырь мой; я ни в чем не буду нуждаться: Он покоит меня на злачных пажитях и водит меня к водам тихим, подкрепляет душу мою, направляет меня на стези правды ради имени Своего. Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох — они успокаивают меня. Ты приготовил предо мною трапезу в виду врагов моих; умастил елеем голову мою; чаша моя преисполнена. Так, благость и милость [Твоя] да сопровождают меня во все дни жизни моей, и я пребуду в доме Господнем многие дни</i>» (<a href=\"/bible-index/bible/?b=230&c=22&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Господь - Пастырь мой; я ни в чем не буду нуждаться:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он покоит меня на злачных пажитях и водит меня к водам тихим,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> подкрепляет душу мою, направляет меня на стези правды ради имени Своего.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох - они успокаивают меня.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты приготовил предо мною трапезу в виду врагов моих; умастил елеем голову мою; чаша моя преисполнена.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Так, благость и милость [Твоя] да сопровождают меня во все дни жизни моей, и я пребуду в доме Господнем многие дни.</span></span>Пс. 22:1-6</a>). Милость Господа будет преследовать меня во все дни жизни моей, чтобы вселиться мне в Дом Господень в долготу дней. Дом Господень — это как раз тот самый дом, скиния с людьми, где смерти не будет уже, ни плача, ни вопля, ни болезней. Ибо прежнее прошло. Как и предсказано у пророка Исаии: «<i>И возвратятся избавленные Господом, придут на Сион с радостным восклицанием; и радость вечная будет над головою их; они найдут радость и веселье, а печаль и воздыхание удалятся</i>» (<a href=\"/bible-index/bible/?b=290&c=35&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возвратятся избавленные Господом, придут на Сион с радостным восклицанием; и радость вечная будет над головою их; они найдут радость и веселье, а печаль и воздыхание удалятся.</span></span>Ис. 35:10</a>). Это та самая обещанная Господом радость, которую никто и никогда не отнимет. И она будет дана. Ни плачу, ни воздыханию, ни болезни там места не будет. Причем процесс этот уже начался — изгнание болезни началось. Почему Господь уже сейчас изгоняет болезни? Чтобы показать людям, что никаких болезней больше у них не будет. Чтобы люди не думали, что болезнь — это нормальное состояние человека. И поэтому не правы люди, утверждающие, что болезни будут всегда и что нужно с этим смириться. Это неправославный подход. На это нужно всегда отвечать, что всегда болеть не будешь, максимум — до смерти, а может, и меньше, если Бог исцелит, но, когда будешь воскрешен, точно выздоровеешь.<br /><br />Господь продолжает совершать бесчисленное море чудес, как поется в акафисте святому Николаю Угоднику: «И неисчерпаемых чудес море». В Православной Церкви безмерное, немыслимое количество чудес. Именно о том, что болезней больше не будет, мы убеждаемся, читая в Новом Завете о чудесных исцелениях. Не будет слепых — Господь исцелял слепых, не будет больше хромых — мы знаем, что исцелялись хромые. Христос исцелял глухих, немых, прокаженных, кровоточивых (См.: Мк. 5), расслабленных (парализованных) и т. д. Господь восстановит всякого человека в совершенном виде. Почему в Евангелии описывается столько чудес? Для того чтобы убедить людей в реальности обновления. Ведь Евангелие — это Благая Весть. Новая Вселенная уже зародилась, Царство Божие началось с момента появления на земле Царя — Иисуса Христа. И вестниками этого Царства являются чудеса. Господь отправляет своих посланников — апостолов, дает им первый дар: «<i>Больных исцеляйте, прокаженных очищайте, мертвых воскрешайте, бесов изгоняйте; даром получили, даром давайте</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> больных исцеляйте, прокаженных очищайте, мертвых воскрешайте, бесов изгоняйте; даром получили, даром давайте.</span></span>Мф. 10:8</a>). Это как раз весть о восстановлении вселенной, и этот процесс изменения уже сейчас идет. Причем он виден даже невооруженным глазом: например, нетление мощей, от которых происходят чудеса. Процесс переплавки вселенной уже запущен. Заговор Троицы действует, и с каждым годом он все явственнее и явственнее.<br /><br />«<b>Ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло</b>» (<a href=\"/bible-index/bible/?b=730&c=21&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло.</span></span>Откр. 21:4</a>). Здесь идет речь о том, что закончится великое угнетение этого мира. Одно из проявлений христианства в мире заключается в том, что притеснения смягчились. Демократия имеет какие-то свои формы защиты от угнетения, но это результат ничего иного, как Евангелия. Даже среди неверующих Евангелие продолжает свою работу. Мы часто не задумываемся, почему возник так называемый гуманизм. Из гуманных отношений никаким образом нельзя вывести гуманное отношение к людям: если человек — животное, то к нему не надо гуманно относиться, к нему нужно относиться как к животному. Поэтому последовательные гуманисты были человеконенавистниками.<a href=\"#679205_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Так, современные «гуманисты», якобы заботясь об экологии, вместо, например, строительства очистных сооружений или снижения потребления ресурсов предлагают очищать планету от людей — убивать их. А как еще называть детоубийства — аборты? Но постепенно происходит так называемое смягчение нравов, и происходит не само по себе<a href=\"#679205_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, а потому, что моральные нормы совершенствуются. Взгляды и представления людей постепенно смягчаются. И нам уже кажется ненормальным то, что еще недавно считалось нормой. Эти перемены — показатель внутреннего тайного процесса переплавки человечества, который уже идет и воздействует даже на людей, отказывающихся служить Богу и почитать Его. Отблеск христианства есть везде, он всем бьет в глаза.<a href=\"#679205_3\" class=\"interpretation-note-link\"><sup>3</sup></a> За этой переплавкой стоит Бог, а не человек. Мы видим масонские проекты, но не замечаем проектов Бога, потому что они происходят органично, прямо у нас на глазах. А зло имеет тенденцию рекламировать себя, Бог же в рекламе не нуждается.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"679205_1\" class=\"note-item\" href=\"#679205_1\">1</a> И вот Откровение говорит, что в результате переплавки, обновления мира, наконец-то, исчезнут тираны, издевающиеся над людьми, никакая болезнь не будет мучить людей, никакое животное не будет терзать человека. Все это исчезнет. Бог обновит животный мир — воскресения животных не будет, поскольку у животных нет духа, нет личности. Весь мир изменится, прежнее отойдет, наступит Царство Божие. И все чистые станут жить в чистоте, а все злодеи получат воздаяние по делам своим.<br />Например, национал-социалисты, интернационал-социалисты, мусульмане и другие.<br /></li><li><a id=\"679205_2\" class=\"note-item\" href=\"#679205_2\">2</a> Не потому, что люди стали лучше. Нет, они стали во многом хуже: менее благородными, менее мужественными и так далее.<br /></li><li><a id=\"679205_3\" class=\"note-item\" href=\"#679205_3\">3</a> Простейший пример, даже в религиозном ракурсе: если сейчас любого человека спросить, сколько богов, что он ответит? Бог один. А вот представьте, что вы тот же самый вопрос задали бы русскому человеку в 1007 году. Однозначного ответа явно не было бы, хотя христианин смог бы правильно ответить, но христиан в то время было меньшинство. Подтверждение того, что Бог один, появилось именно из-за Креста. Святитель Григорий Палама говорил, что «даже мусульманский правитель, вероятно, и сам благосклонно отнесется к почитающим его символ и в высшей степени будет недоволен теми, кто оскорбляет его; трофеем же и символом Христа является крест».</li></ul></div></div></p>"}