{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>В надписании сего псалма, составляющем первый стих его, кроме обычных слов: <b>В конец, псалом Давиду</b> — прибавлено еще слово <b>изступления</b>. По свидетельству отцев Церкви, сего прибавления нет в еврейской Библии, а имеется оно только в некоторых списках перевода LXX толковников и внесено или самими переводчиками, или кем-либо из переписчиков. Можно думать, что оно заимствовано из 23-го стиха сего псалма, где составитель его говорит: Аз же рех во изступлении моем. В изданиях Псалтири на русском языке это слово (изступления) переведено с еврейского словами «во время смятения» а с греческого: «при исступлении». Исступление (греч. , лат. ecstasis) значит ужас, смятение. Давид написал сей псалом, когда был в ужасе, в смятенном состоянии по причине восстания против него сына его Авессалома, а с ним вместе и всего израильского народа, о чем повествуется в 15-й главе 2-й книги Царств. Находясь в таком ужасном состоянии и укрываясь бегством от нападения врагов, Давид выражает надежду на Бога и просит у Него помощи и заступления. Различные изречения сего псалма могут быть применимы в равной мере и вообще к Церкви Божией, претерпевающей гонения и нападения со стороны врагов, и к каждому христианину в отдельности, у которого всегда есть враги, видимые и невидимые. А потому псалом сейвесьма прилично введен в состав церковного богослужения и слышится нами во дни Великого поста наряду с другими молитвословиями великого повечерия, возбуждающими в сердцах христиан чувства сокрушения о грехах и надежду на милосердие Божие.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br />Ст. 1) <b>В конец, псалом давиду, изступления </b> (В Евр. <b>начальнейшему певцу песнь давидова</b>)<br /><br />В сем надписании нет ничего новаго, кроме онаго слова: <i>изступления</i> котораго в Еврейском тексте нет, но в переводе приложено или от седмидесяти толковников, или от иных. Ибо Феодорит свидетельствует, что нашел его в некоторых токмо экземплярах. Взято же, по видимому, из 23 стиха псалма сего, где сказано: <i>аз же рех во изступлении моем</i>.<br />Изступление же означает восхищение ума, что бывает тогда, когда дух так углубляется размышлением в некую вещь, что кажется, аки бы из тела выходит. Сие изступление иначе называется восторгом, который происходит или от Божественнаго некоего откровения, восхищающаго ум в таинственное некое видение, или от сильнаго ощущения страха или любви. Но в сем месте под именем изступления должно разуметь тот внезапный и великий страх, которым поражен был Давид, когда услышал, что сын его Авессалом, и с ним весь Израильский народ, против его взбунтовался, о чем повествуется во второй книге Царств, в гл. 2 Цар. 15.<br />СОДЕРЖАНИЕ.<br /><i>Давид, бегая от Авессалома, просит Бога о скорейшем от него защищении и прославляет Его к себе благость. Может приличествовать и церкви, в тесноте гонений воздыхающей к Богу.<br /></i></div></p>"}