{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>В Ветхом Завете заповедано было чрез Моисея пророка, чтобы священники передавали благословение Господне, а с ним вместе и милость Божию людям, чрез возложение на них имени Божия, с произнесением слов: «Да благословит тя Господь и сохранит тя: да просветит Господь лице Свое на тя и помилует тя...» (<a href=\"/bible-index/bible/?b=40&c=6&s=24&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> да благословит тебя Господь и сохранит тебя!</span><span class=\"verse-text\"><span class=\"align-super\">25</span> да призрит на тебя Господь светлым лицем Своим и помилует тебя!</span><span class=\"verse-text\"><span class=\"align-super\">26</span> да обратит Господь лице Свое на тебя и даст тебе мир!</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Так пусть призывают имя Мое на сынов Израилевых, и Я [Господь] благословлю их.</span></span>Чис. 6:24-27</a>; <a href=\"/bible-index/bible/?b=280&c=50&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Тогда он, сойдя, поднимал руки свои на все собрание сынов Израилевых, чтобы устами своими преподать благословение Господа и похвалиться именем Его;</span></span>Сир. 50:22</a>). Поэтому и изречение псалмопевца: просвети лице Твое на раба Твоего – выражает моление его о том, чтобы Господь благословил его и явил милость Свою к нему; на что указывает и следующее затем изречение: спаси мя милостию Твоею. Давид, как и другие псалмопевцы, нередко обращается в псалмах своих к милости Господней, которая постоянно предносится пред очами его (<a href=\"/bible-index/bible/?b=230&c=25&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо милость Твоя пред моими очами, и я ходил в истине Твоей,</span></span>Пс. 25:3</a>), на нее он постоянно уповает (<a href=\"/bible-index/bible/?b=230&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я же уповаю на милость Твою; сердце мое возрадуется о спасении Твоем; воспою Господу, облагодетельствовавшему меня [и буду петь имени Господа Всевышнего].</span></span>Пс. 12:6</a>, <a href=\"/bible-index/bible/?b=230&c=51&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А я, как зеленеющая маслина, в доме Божием, и уповаю на милость Божию во веки веков,</span></span>Пс. 51:10</a>), от нее ожидает себе спасения от окружающих бедствий (<a href=\"/bible-index/bible/?b=230&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Обратись, Господи, избавь душу мою, спаси меня ради милости Твоей,</span></span>Пс. 6:5</a>, <a href=\"/bible-index/bible/?b=230&c=142&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И по милости Твоей истреби врагов моих и погуби всех, угнетающих душу мою, ибо я Твой раб.</span></span>Пс. 142:12</a>) и помилования от грехов, смущающих его чистую совесть (<a href=\"/bible-index/bible/?b=230&c=50&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. Псалом Давида,</i></span></span>Пс. 50:1</a>), вообще нравственного и физического оживления (<a href=\"/bible-index/bible/?b=230&c=118&s=88\"><span><span class=\"verse-text\"><span class=\"align-super\">88</span> По милости Твоей оживляй меня, и буду хранить откровения уст Твоих.</span></span>Пс. 118:88</a>, 159). Он даже и называет Бога милостью, как бы олицетворяет Его в виде милости: «Боже мой, Милость моя!» (<a href=\"/bible-index/bible/?b=230&c=58&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Сила моя! Тебя буду воспевать я, ибо Бог - заступник мой, Бог мой, милующий меня.</span></span>Пс. 58:18</a>). Призвав на помощь себе милость Божию, Давид выражает уверенность, что он не постыдится чрез это призвание: да не постыжуся, яко призвах Тя, – что помощь Божия, на которую он надеется, скоро придет к нему. Но да постыдятся, говорит, нечестивые и да снидут во ад. Под нечестивыми разумеет псалмопевец злых советников Авессаломовых, особенно же Ахитофела, который подал злодейский совет об умерщвлении Давида. Последние слова Давида имеют значение не зложелательства или клятвы, а пророчества: они предсказывают злосчастную судьбу Ахитофела. Этот поистине нечестивый человек не имел ни веры в Бога как всесильного Мироправителя, ни любви к закону Его, ни чувства почтения к царю как помазаннику Божию, а потому, как имеющий власть и влияние при дворе царя, он употребил во зло эти преимущества и вместо того, чтобы отговорить и удержать от противозаконного увлечения сына царева, он, напротив, поддерживал это неразумное и беззаконное увлечение и стал первым советником Авессалому на разные злодеяния; а когда, по устроению воли Божией, его злому совету предпочтен был совет другого (Хусия), он, не стерпев стыда и унижения от сильной злобы и гордости, пришел в отчаяние, уединился в доме своем и чрез повешение лишил себя жизни (<a href=\"/bible-index/bible/?b=100&c=17&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И увидел Ахитофел, что не исполнен совет его, и оседлал осла, и собрался, и пошел в дом свой, в город свой, и сделал завещание дому своему, и удавился, и умер, и был погребен в гробе отца своего.</span></span>2 Цар. 17:23</a>). Не менее печальная участь постигла и самого Авессалома (<a href=\"/bible-index/bible/?b=100&c=18&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И встретился Авессалом с рабами Давидовыми; он был на муле. Когда мул вбежал с ним под ветви большого дуба, то <i>Авессалом</i> запутался волосами своими в ветвях дуба и повис между небом и землею, а мул, бывший под ним, убежал.</span></span>2 Цар. 18:9</a>, 15, 17). Таким образом, эти нечестивые были постыжены перед Богом и людьми и сами себе открыли дорогу во ад.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Паки ту же самую просьбу повторяет, но присовокупя другие доводы, дабы лучше преклонить Бога на милость. <i>Просвети лице Твое на раба твоего</i>, то есть, яви лице Твое, или воззри на мя: ибо и то и другое одно означает. Якоже бо грехов ради гневается Бог на нас, и по выражению Писания, отвращает лице Свое, или аки облак некий междуполагая не зрит на нас: тако вопреки (по выражению того же Писания), когда примиряется, тогда просвещает лице свое, то есть, взирает на нас, дабы просветить, или радостными и благодушными соделать. Итак во первых просит примирения с Богом, ежели в чем раздражил Его, и причину тому приводит, что он раб Его, всегда готовый к покорности и повиновению. За сим присовокупляет: <i>спаси мя</i>; ибо за примирением следует спасение и избавление того, с кем Бог примирился. К сему присовокупляет другий довод, глаголя: <i>милостию Твоею</i>, то есть, не ради заслуг моих, но ради милости Твоея. Наконец присовокупляет третий довод: <i>да не постыжуся, яко призвах Тя</i>. Ибо благому и истинному Владыке, обещавшему помощь надеющимся на Него, не свойственно посрамлять того, кто благонадежно и непрестанно призывает Его.<br /> <i>Да постыдятся нечестивии, и снидут во ад</i>.</div></p>"}