{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Получив избавление от опасности вражеских нападений во время восстания Авессалома и восчувствовав новое проявление к нему милости Божией, Давид спешит излить свои благодарные чувства к Богу за многократно испытанную им благость Божию, и как бы не находя слов для выражения этих чувств, он приходит в восторг от удивления таковой благостью и восклицает: о Господи, какое множество у Тебя благ духовных, благодатных, которые сокрываешь и хранишь Ты у Себя для людей, боящихся Тебя, и которые приготовил, чтобы даровать их уповающим на Тебя пред сынами человеческими. По мнению св. отцов, в этих словах заключается пророчество о тех неизреченных благах, которые уготованы в воздаяние любящим Бога в будущей жизни (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). Слова: соделал еси уповающим на Тя пред сыны человеческими показывают, что благость Божия, которою наслаждаются люди, уповающие на Бога в настоящей жизни, бывает явна и для самих нечестивых. Господь Бог Щедр и Милостив для всех: солнце Его сияет одинаково всем – и добрым, и злым; «дождит (Он) на праведных и неправедных» (<a href=\"/bible-index/bible/?b=470&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>), щедроты Свои изливает даже на неразумные твари; но духовными благами Его, дарами благодати Святого Духа пользуются одни верные и боящиеся Бога. И хотя сынове человечестии, т.е. люди плотские, и понятия не имеют о благах духовных и принять их не могут по неверию и по испорченности своей духовной природы, однако они не могут не видеть благотворного действия благодатных даров, не без удивления смотря на терпение и кротость, на веселое и спокойное состояние благочестивых. Словами: скрыеши их в тайне лица Твоего от мятежа человеческа – пророк дает понять, что благочестивые, боящиеся Бога и уповающие на милость Его, таинственно наслаждаются духовными благами, и духовная жизнь их, незримо для людей плотских, проходит под покровом благодати Божией. Суетная, мятежная жизнь человеческая как бы не касается их, они, находясь «в крове Бога Небеснаго» (<a href=\"/bible-index/bible/?b=230&c=90&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида.] Живущий под кровом Всевышнего под сенью Всемогущего покоится,</span></span>Пс. 90:1</a>), сокрыты от мятежа человеческого, и потому «не приидет (к ним) зло, и рана не приближится телеси их» (<a href=\"/bible-index/bible/?b=230&c=90&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> не приключится тебе зло, и язва не приблизится к жилищу твоему;</span></span>Пс. 90:10</a>). Живя под покровом Божиим, они избавлены от всякого зла, причиняемого не только делами со стороны мятежных сынов человеческих, но и словами, происходящими от враждебных, злоречивых языков, – от пререкания язык.</div></p>"}