{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Показывает способ, каким образом святые мужи вкушают сладость будучи в скорби: ибо сие тогда бывает, когда святые любовию и умозрением восхищаются к Богу и в Нем обретают себе дом и убежище, как в сем же псалме выше сказал: <i>буди ми в Бога защитителя, и в дом прибежища</i>. Почему и здесь глаголет: <i>скрыеши их в тайне лица Твоего</i>. Хотя метафора <i>тайны</i> при первом виде покажется иным неприлична, однако она весьма прекрасно изображает ту мысль, что святые потому безопасны и невредимы пребывают, поелику Господь как бы сокровенно зрит на них. Итак величественно сим выражением превозносится сила Божественнаго промысла, потому что одна довлеет ко отражению всякаго рода зол: она лучами своими ослепляет очи всех нечестивых, а действием своим связывает руки их. Некоторые относят слова сии к святилищу или ко храму, что хотя месту сему и не противно, однако не довольно твердо. Ибо кто восхищается умом в созерцание Божия лица, и кто размышляет, что Бог на него с великим вниманием зрит; кто паки наблюдает все мановения Божии, и кто, разсматривая красоту Его, воспламеняется любовию к Нему: тот уже не в храме, но в Самом Боге живет, яко в безопасном убежище сокрыт <i>от мятежа человеческаго</i>, то есть, от всякаго зла приводящаго в мятеж. <i>Сокрыеши их</i>, то есть людей, боящихся Тебя, <i>в тайне лица Твоего</i>, то есть в Тебе Самом, в немже Ты живеши; ибо Бог не имеет другаго дому или другаго жилища, в котором бы мог вместиться, кроме Себя Самаго. Почему и те, которые любовию и умозрением в Боге живут, <i>полагают Вышняго прибежищем своим</i>, и потому <i>не приидет к ним зло, и рана не приближится телеси</i> (в Евр. <i>селению</i>) <i>их</i>, как сказано во псалме <a href=\"/bible/?b=230&c=90&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> не приключится тебе зло, и язва не приблизится к жилищу твоему;</span></span>Пс. 90:10</a>. В сем то селении скрываются святые от всякаго зла, причиняемаго не токмо делами, о которых сказано в предъидущем стихе, но и словами, о которых говорится здесь под именем <i>пререкания </i>или злоречия <i>язык</i>. Ибо те ни мало не пекутся о словах человеческих, которые имеют свидетеля Бога. Ежели же лице Господне в жизни сей служит толико изящным и толико благонадежным убежищем для людей, боящихся Бога, где зрится Он чрез зерцало, и аки в гадании: то что будет, когда узрим Его, якоже есть?<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div>Выражение, скрывши в тайне лица кажется довольно темным. Но темнота сего изречения сама собою исчезает, когда объясним себе, что такое лицо Божие? Существо Божие бесконечно и непостижимо; но Бог открыл нам Себя в Единородном Сыне Своем, Господе нашем Иисусе Христе. <i>Видевый Мене, виде Отца,</i> говорит Спаситель (<a href=\"/bible/?b=500&c=14&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>). Он есть лицо Божие; Он – <i>образ Ипостаси Его</i> (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>); чрез Него говорит нам бесконечный Бог. Его св. Давид называет лицом Божиим:<i> лица Твоего Господи взыщу</i> (<a href=\"/bible/?b=230&c=26&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не скрой от меня лица Твоего; не отринь во гневе раба Твоего. Ты был помощником моим; не отвергни меня и не оставь меня, Боже, Спаситель мой!</span></span>Пс. 26:9</a>). Сие лицо есть самая высокая тайна, ибо как непостижима тайна в Троице, так велика и тайна воплощения Сына Божия.<br /> В сей-то тайне лица Христова, или в тайне воплощения, скрываются благочестивые от мятежа человеческого.<br /> Сильно мятется ум от недоумений и различных сомнений, беспрестанный мятеж ощущается в сердце от суетных исканий и пристрастий; не менее или даже более, мятежи происходят в совести, доколе человек не преклонился пред тайною лица Божия, или пред лицом Иисус Христовым. Напротив, как скоро ум смирится и сердце с любовью и смирением преклонится пред сею тайною, тогда и ум, и сердце избавляются от всякого мятежа, и совесть наслаждается самым глубоким миром.<br /> Много мятежа подымает против верующих диавол, возбуждая к ним зависть и враждебные чувства и подвергая их гонениям; но от сего мятежа они скрываются в тайне лица Божия, ибо Господь особенно хранит своих верных и печется о них.<br /> Тайна лица Божия, или тайна воплощения и искупления, прежде, нежели открылась в действительном явлении на земле Сына Божия – в естестве человеческом, была открыта в сенях и гаданиях Ветхозаветного богослужения. Отсюда Ветхозаветная скиния была убежищем, в котором верующие находили успокоение не только от внутренних мятежей, но и от преследований человеческих. Так, св. Давид, возмущаясь благополучием нечестивых, входил во святилище, и здесь разрешались его недоумения и утихал смущенный дух его; так, когда ему угрожало и гонение от врагов, он находил пристанище и покров в тайне лица Божия (<a href=\"/bible/?b=230&c=26&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо Он укрыл бы меня в скинии Своей в день бедствия, скрыл бы меня в потаенном месте селения Своего, вознес бы меня на скалу.</span></span>Пс. 26:5</a>). Но скиния отжила свой век, а тайна лица Божия –<i> Иисус Христос вчера и днесь, тойже и во веки</i> (<a href=\"/bible/?b=650&c=13&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иисус Христос вчера и сегодня и во веки Тот же.</span></span>Евр. 13:8</a>); и верующий в Него всегда имеет надежду, что от всех мятежей будет сокрыт Его милосердием.</div></p>"}