{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Выражение буди ми в Бога Защитителя в переводе с еврейского читается так: «Будь мне каменною твердынею». Так как Давид, узнав своевременно о заговоре против него Авессалома и о том, что этот сын его с войском идет из Хеврона на Иерусалим, чтобы овладеть царским престолом, поспешно со своими приближенными оставил свою столицу и чрез поток Кедрон и гору Елеонскую направился на восток, в места пустынные, где не было ни городов, ни домов или других каких-либо построек, куда бы можно было пристать хотя для временного отдыха, то, продолжая свое молитвенное обращение к Богу, просит, чтобы Господь приклонил с высоты Небесной слух Свой к его молению к ускорил бы Своею помощью. Так как ему угрожала близкая и скорая опасность, то просит поспешить на избавление от этой опасности: ускори изъяти мя. Будь мне, говорит, Господи, вместо твердейшей крепости, вместо укрепленного дома, в котором я мог бы безопасно укрыться, чтобы спастись от вражеских нападений.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Понеже гонение продолжалося, и друзья Давидовы чрез вестников о том уведомляли его (2 Цар. 17), дабы не терял напрасно времени, но продолжал свое бегство, ежели не хощет погибнуть: сего ради просит, дабы Господь ускорил услышать его и от надлежащия опасности исхитил. Следующия слова: <i>буди ми в Бога защитителя</i>, в Еврейском тексте читаются так: <i>буди ми в камень крепости</i>, и положены весьма прилично к настоящей материи. Ибо как Давид бежал чрез места пустыя, где не было никакого домика, кольми паче крепости, куда бы он прибегнуть мог: сего ради нарицает Бога каменем, или каменною стеною, на высоком месте стоящею, или крепостию из твердейших камней устроенною, аки бы сказал: О Боже! буди ми вместо крепчайшаго камене, вместо желаемаго дому, вместо преогражденныя крепости, в которой бы я безопасно укрыться мог.<br /></div></p>"}