{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Смирение иногда означает отсутствие, неимение гордости, изгоняемой из сердца самим человеком; иногда же под словом смирение разумеется злострадание, униженное или бедственное, угнетенное состояние, в которое человек поставляется обстоятельствами или другими людьми по допущению Божию. Здесь, в выражении: яко призрел ecи на смирение, – это слово имеет и то, и другое значение, особенно же последнее, т.е. «злострадание» (<a href=\"/bible/?b=100&c=16&i=5&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда дошел царь Давид до Бахурима, вот вышел оттуда человек из рода дома Саулова, по имени Семей, сын Геры; он шел и злословил,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и бросал камнями на Давида и на всех рабов царя Давида; все же люди и все храбрые были по правую и по левую сторону [царя].</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Так говорил Семей, злословя его: уходи, уходи, убийца и беззаконник!</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господь обратил на тебя всю кровь дома Саулова, вместо которого ты воцарился, и предал Господь царство в руки Авессалома, сына твоего; и вот, ты в беде, ибо ты - кровопийца.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Авесса, сын Саруин, царю: зачем злословит этот мертвый пес господина моего царя? пойду я и сниму с него голову.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал царь: что мне и вам, сыны Саруины? [оставьте его,] пусть он злословит, ибо Господь повелел ему злословить Давида. Кто же может сказать: зачем ты так делаешь?</span></span>2 Цар. 16:5-10</a>), которому подвергся Давид вследствие заговора от Авессалома. В изречении: неси мене затворил – слово неси составлено из отрицательной частицы не и вспомогательного глагола еси (не еси – неси), и самое изречение может быть иначе выражено так: не затворил еси мене. Выражение поставил ecи на пространне нозе мои означает то, что Давид, помощью Божией освободившись от утеснения врагов, получил покой и простор для своей деятельности, что он и приписывает всецело милости и помощи Божией, и по сему случаю спешит выразить свои радостные чувства: хотя и многие скорби претерпел я, говорит он, подвергшись уничижению и изгнанию от врагов, но уповая на Тебя, Господи, я сподобился от Тебя великой милости, за которую мне остается только радоваться и веселиться, потому что Ты призрел на мое уничижение во время гонений, сохранил жизнь мою и избавил ее от всех бедствий и мучений, не попустил мне впасть в руки врагов моих, хотя я и много раз был в такой опасности, освободил от стесненных обстоятельств и дал мне возможность спокойной жизни и свободной деятельности.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Исчисляет прошедшия благодеяния Божии, дабы показав свою благодарность, преклонить Бога ко оказанию подобных же благодеяний. <i>Возрадуюся</i>, глаголет, <i>и возвеселюся о милости Твоей</i>. Ибо имею залог милосердия, — избавление от гонения Саулова. Тогда бо <i>призрел еси на смирение мое, и спасл еси от нужд душу мою</i>, то есть: избавил жизнь мою от крайних опасностей, которых не мог я сам собою избежать. В следующем стихе то же самое повторяется и изъясняется: <i>и неси мене затворил в руках вражиих</i>. То есть, не попустил еси, дабы Саул, искавший меня убить, желание свое получил: <i>но поставил еси на пространне нозе мои</i>. То есть, сделал то, что я, избегши тесноты, в которой находился, мог идти куда хотел, как бы на открытом и свободном поле будучи поставлен.</div></p>"}