{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Почему велено не измерять двор храма? Потому что время внешних закончилось, как говорит Господь. К моменту прихода антихриста миссия Церкви будет завершена, Евангелие будет проповедано всем народам земли. Проповедь Церкви будет обращена уже не к язычникам, а только к одному народу на земле — еврейскому. Внешний двор Храма, притвор, будет отдан язычникам — тем людям, которые не захотели до воцарения антихриста прийти ко Христу. Они уже не смогут прийти к Нему никогда, потому что время заканчивается, двери закрываются, как и во дни Всемирного потопа: люди ели, пили, женились, выходили замуж, пока не вошел Ной в ковчег и Бог не закрыл за ним дверь, и пришел потоп, истребивший всех. Так и в конце времен, после того, как двери будут закрыты, двор Церкви — внешнее убранство Церкви — будет отдан язычникам на попрание. Они станут топтать его и разгромят все внешние святыни (все храмы). Все православные храмы будут захвачены, враг станет глумиться над святынями, над мощами святых. Это продлится сорок два месяца, то есть три с половиной года. Здесь речь идет о времени последнего врага — антихриста. Святая Евхаристия, конечно, сохранится до конца мира, но она будет совершаться в подполье. Как была катакомбная Церковь в начале, такой она будет и в конце.<br /><br />Иоанну сказано: «<b>Внешний храм исключи</b>». А те, кто не захотел войти вовремя, для Бога станут отбросами: они не хотели знать Бога, и Он отбрасывает их вон, потому что время истекло.<br /><br />Святой город Иерусалим станет центром зла в течение сорока двух месяцев, потому что царство сатаны, царство антихриста будет располагаться вокруг этого города, поставленного в центре мира по Промыслу Божиему, по Его великой воле. Так что мировое зло в конце времен воцарится в самом центре мира. Господь, говоря о последних временах, предсказывал, что на святом месте люди увидят мерзость запустения.<br /><br />Великое разделение конца времен начнется с воцарением антихриста. И все образы Апокалипсиса станут реальностью. Недаром Писание говорит о том, что антихристу Бог позволит прийти на землю для того, чтобы произошло последнее разделение. Он выявит сердечные желания людей. Как говорил святитель Андрей Кесарийский, если бы люди сказали, что не поверили Христу, потому что чудес не бывает, им было бы хоть какое-то оправдание, а так как они поверили антихристу из-за его ложных чудес, они останутся безответными на Страшном Суде.<a href=\"#676969_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Разделение конца времен — это часть домостроительства Божиего, часть строительства Царства Бога. Вместо разрушенных храмов в конце концов возникнет единый живой Храм Бога — Святая Церковь, в которой Господь будет обитать уже без зданий, поскольку в них уже не будет нужды.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a href=\"#676969_1\" class=\"interpretation-note-link\"><sup>1</sup></a> «Они не уверовали бы во Христа, хотя бы сей антихрист и не пришел; но он придет с тою целью, чтобы изобличить их. Для того, чтобы они тогда не сказали, что так как Христос называл Себя Богом, — хотя Он Сам никогда не сказал этого ясно, а только проповедали те, которые после Него были, — то мы по этой именно причине и не уверовали в Него; потому что мы слышали, что Бог Един, от Которого все, и вследствие того мы не поверили: этот их предлог к оправданию отымет у них антихрист. Ибо, когда он придет, и, несмотря на то, что он не заповедует ничего праведного, а только одно беззаконие, они уверуют в него, единственно ради ложных его чудес, когда заградятся их уста. Ибо если ты не веруешь Христу, то тем более ты не должен верить антихристу. Первый говорил, что Он послан Отцом, а сей последний будет говорить совсем другое. Посему-то Христос и говорит: <i>Аз приидох во имя Отца Моего, и не приемлете Мене: аще ин приидет во имя свое, того приемлете</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>). Но мы, скажут, видели знамения? И от Христа совершено было много великих чудес; поэтому скорее следовало уверовать в Него. Кроме того, об антихристе много было предсказано, что он беззаконник, что он сын погибели, что пришествие его по действу сатанину; тогда как, напротив, о Христе, — что Он есть Спаситель и принесет бесчисленные блага». — Ред.</li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090\">Макарий (Булгаков) митр.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=730&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И даны были ему уста, говорящие гордо и богохульно, и дана ему власть действовать сорок два месяца.</span></span>Откр. 13:5</a></div></p>"}