{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>И трупы их будут брошены на улицах великого города, <b>«который духовно называется Содом и Египет, где и Господь наш распят»</b>, то есть, по-видимому, города Иерусалима, где антихрист обоснует свое царство, выдавая себя за Мессию, предсказанного пророками. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>Слова «<b>Содом и Египет, где и Господь наш распят»</b>, указывают на город Иерусалим, в котором пострадал Господь Иисус Христос, многие пророки и первые христиане. (Некоторые предполагают, что во времена антихриста Иерусалим станет столицей всемирного государства. При этом приводят экономическое обоснование такого мнения).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1335&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Анфим Иерусалимский патр.</a><div> Тела этих проповедников пришествия Праведного Судии, после того как они будут убиты, пребудут непохороненными 3,5 дня, по числу лет их пророчества, лежащими во дворе Иерусалима. Это же пребывание тел их непохороненными, лежащими во дворе города, это есть Божие домостроительство (Божий замысел), чтобы извлекли плод утешения и ободрения те, которые ради Христа терпят зло по отношению к себе, видя таких Божиих Пророков, от людей так умерщвлённых и лишённых чести за любовь Божию, от Мздовоздаятеля же прославленных, и Дух Божий принявших, и на небеса взятых. Это есть доказательство грехов нечестивых людей, чтобы многие увидев их (пророков) в таком безчестии, видя их (потом) в почтении и славе пребывающих соблазнились ради веры к Богу. Ещё же ради этого показывается и непримиримость злоумышляющих по отношению к верным (Богу), что и после смерти не помиловали их. Иерусалим же есть святой город, потому что согласно пророку Исайе почил в нём мир, а именно всемирного мира Владыка Христос Бог, в последнее же время развратом антихристовым (Иерусалим) уподобится Содому, и насилием сторонников его - Египту. Кроме того, Иерусалим надо понимать и синагогой иудеев, из которых и в которых царствует антихрист, и примут его, как предсказал Господь: \"<i>Я пришёл во имя Отца Моего, и не принимаете Меня, а если иной придёт во имя своё (то есть Христом назовёт сам себя), его примете</i>\" (<a href=\"/bible/?b=500&c=5&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Это город центра мира — Иерусалим, духовно он сейчас называется «<b>Содом и Египет</b>». Потому что по развращенности своей этот город стал новым Содомом, а по богоборчеству — новым Египтом времен фараона, упорно восстававшего против Бога. В Иерусалиме Господь наш распят — в этом, собственно, и проявилось отступничество этого города. Когда бываешь в Иерусалиме, очень явно чувствуешь напряженность: с одной стороны, в этом городе присутствует удивительная сила Божией благодати, а с другой — потрясающая ненависть. Там как бы все сразу: храм Божий, а в двух шагах от него — мерзость, стоящая на месте святом, мечеть Омара, находящаяся на Храмовой горе. На этой горе раньше Богу приносили жертву, а сейчас там совершаются нечистые жертвоприношения мусульманами. В этом великом городе, прямо на улице, будут лежать трупы двух пророков, и не дадут их погребать. Некоторые спрашивают, каким образом время проповеди этих пророков может совпадать со временем антихриста? Но ведь никто не говорит, что они придут в день воцарения антихриста. Они придут раньше, чтобы предотвратить совращение антихристом всех верных, которые еще могут быть спасены. Господь и тогда, во время гибели мира, даст возможность избавления тем, кто захочет ею воспользоваться.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div> <b>Нарицается духовне Содом и Египет, идеже и Господь наш распят бысть</b>. Это последнее определение заставляет прямо видеть здесь Иерусалим. Но толкователи Римские относят это выражение к Риму, в области которого был распят Иисус Христос, или распинаем был в членах Своих, Христианах. Но твёрдых оснований для того, чтобы ставить Рим на место Иерусалима, не приводится.<br /></div></p>"}