{"xml":"<p ><div>Апостол указал на естественный закон, написанный в сердцах, а также на обвинение и оправдание совести, отличающееся истиною. Не излишним же почитаю объяснить слово сие каким-либо примером. Когда чудный Иосиф приводил в действие составленный им замысел над Вениамином и покушался взять его в рабы, как будто укравшего чашу, и тем, как огнем, искушал расположение братьев, тогда ясно открылась сила свидетельства совести. Ибо тогда, именно тогда, меньше занялись настоящим горестным событием, вспомнили же о преступлении, совершенном за двадцать два года, и одни сказали: «<i>Кровь брата нашего юнейшего взыскуется от рук наших</i>», а Рувим припоминал сделанные им увещания (<a href=\"/bible-index/bible/?b=10&c=42&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Рувим отвечал им и сказал: не говорил ли я вам: не грешите против отрока? но вы не послушались; вот, кровь его взыскивается.</span></span>Быт. 42:22</a>). Поэтому надобно представить себе и будущий суд, и то, как совесть живших вне закона будет то оправдываться, выставляя в предлог неведение, то принимать обвинение и провозглашать справедливость произнесенного приговора. Так и Авимелех, имея в себе свидетельство совести, сказал Богу: <i>Господи, язык неведущий и праведен погубиши ли? Не сам ли ми рече: сестра ми есть? и сия ми рече: брат ми есть. Чистым сердцем сотворих сие </i>(<a href=\"/bible-index/bible/?b=10&c=20&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Авимелех же не прикасался к ней и сказал: Владыка! неужели ты погубишь [не знавший <i>сего</i>] и невинный народ? </span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не сам ли он сказал мне: она сестра моя? И она сама сказала: он брат мой. Я сделал это в простоте сердца моего и в чистоте рук моих.</span></span>Быт. 20:4-5</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}