{"xml":"<p ><div>Апостол говорит как бы: но что я хвалюсь?! Ведь я же у вас был и действовал; и среди вас показал знамения моего апостольства не меньше, чем в других Церквах, не меньше, чем показывают то первые Апостолы. Все это вы знаете. Вам бы самим следовало защитить мое достоинство, когда лжеучители стали наводить тень на него, а вы этого не сделали. Когда бы вы это сделали, не было бы мне никакой нужды говорить о себе с похвалою. Вы виноваты сами в том, что я так делаю. Когда вы не защитили меня, нечего было делать, надо было взяться самому себя защитить. И хоть вижу, что это несмысленно, делаю, потому что это необходимо для вас. <br />Святой Златоуст говорит: «Окончив речь о похвалах себе самому, Апостол не останавливается на нем, но снова защищается и просит извинения в сказанном, потому что сказано по необходимости, а не по собственному произволению. Впрочем, несмотря и на необходимость, называет себя несмысленным. Ибо, достигнув своею речью желаемого, он уже смело и нещадно нападает на сей недостаток, научая всех никак не хвалиться без нужды, когда и Павел, похвалившись по нужде, назвал себя за то несмысленным. Потом и всю вину сказанного слагает не на лжеапостолов уже, но на учеников: вы, говорит, мя понудисте. Если бы лжеапостолы хвалились, но тем не вводили вас в заблуждение и погибель, то я не дошел бы до того, чтобы дозволить себе такие слова. Но поелику они растлили всю Церковь, то, заботясь о пользе вашей, я принужден был сделаться несмысленным». <br /><b>Ничимже бо лишихся первейших Апостол</b>. Ничего такого не лишен я, говорит, что есть у первейших Апостолов. Все то есть и во мне, что есть у них; или вообще, что должен иметь всякий Апостол яко Апостол, все то имею я. Но мысль Апостола не та, чтобы показать, что он есть сам по себе, а та, чтоб напомнить им, каким он явился среди них. Причину представляет, почему они сами должны бы были защищать его пред другими и пред собою. Это должны были вы сделать, говорит, потому что я среди вас таким явился, каким мог явиться и кто-нибудь из первых Апостолов. Но, сказавши так, Апостол опять подумал, как бы не стали считать его большим, нежели сколько он есть, и потому поспешил прибавить: аще и ничтоже есмь. «Все же не отступает от умеренности и от своего обычая; но, как будто сказавший нечто необычайное и высшее своего достоинства тем, что сопричислил себя к первейшим Апостолам, опять употребил это скромное о себе выражение» (святой Златоуст). Он хочет, чтоб они признали необычайности, в нем открывавшиеся, но вместе научает их понимать их так, чтоб на нем самом не останавливались они вниманием, а от него восходили к источнику таких проявлений и из сего извлекали выводы не в его восхваление, а в отдание должной веры и чести делу, которому он служит. Я ничем, говорит, не меньше других, но все это не мое. Я тут ничто. Я служу делу Божию и сила на то у меня есть – сила Божия. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=12&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}