{"xml":"<p ><div><b>Вем человека о Христе</b>. Как будто о другом говорит, хотя очевидно, говорит о себе, – это потому, что он при этом был не действующим, а действуемым. Сознавал себя определенно и видел ясно все, что с ним делается; но как не сам действовал, а был действуем высшею силою, то ставит себя только в ряд наблюдателя, а то, что совершалось в нем и с ним, считает предметом или лицом наблюдаемым, будто отличным от себя. Слово Божие отличает в человеке особого некоего человека, внутреннего, или потаенного в сердце. Сей человек и был введен в видение, а обыкновенный человек только помнит то. При всем том ничто не препятствовало бы сказать: я восхищен был, вместо того, как сказал: вем человека восхищенна. Если сказал так, верно, имел разумные причины. Мы можем только гадать, что ход речи расположил его к тому, ибо во всем этом отделении Апостол и вынужден говорить о себе нечто необыкновенное, и хочет прикрыть себя. Так и здесь, – и говорит, и будто не говорит. Святой Златоуст говорит: «Скажет кто: если Павел хотел скрывать, то ему надлежало вовсе и намека не делать, и не говорить чего-либо подобного. А если хотел сказать, надлежало говорить ясно. Итак, для чего же и ясно не сказал, и не умолчал? – Для того, чтобы и сим показать, как неохотно приступает к делу». <br />Слова: <b>о Христе </b>можно сочетавать различно: и человека о Христе, и – вем о Христе, и – о Христе восхищена. Человек о Христе есть верующий во Христа, облеченный во Христа, ставший едино со Христом. Если б не был таков восхищенный сей, то не был бы и восхищен. – Вем о Христе, ибо если Апостол о себе говорит, то вем человека будет то же, что: я испытал вот что; испытал же не своими силами или какими-либо умовыми изворотами, но о Христе. Но очевидно, что в таком случае – вем о Христе будет сливаться с: восхищена о Христе. Будет: как сочетавшийся со Христом и ставший едино с Ним, я восхищен был силою Его, по благоволению Его, во славу Его, в поспешество делу Его. Экумений и Феофилакт пишут: «Прибавил о Христе, чтоб лжеапостолы, от дерзости которых всего можно ожидать, не сказали, что он был взят демонами, подобно Симону волхву». <br /><b>Прежде лет четыренадесяти</b>. Если послание писано в 58-м году, то видение падает на 44-й год голода, когда святой Павел с Варнавою носили милостыню в Иерусалим, а по возвращении оттуда Духом Божиим отделены были на проповедь. Итак, это видение было или в Иерусалиме, в бытность святого Павла с милостынею, или в Антиохии, пред отбытием в первый раз на проповедь языкам. То восхищение, о коем говорит святой Павел в речи к народу, когда схватили его в Иерусалиме и хотели убить (<a href=\"/bible-index/bible/?b=510&c=22&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда же я возвратился в Иерусалим и молился в храме, пришел я в исступление,</span></span>Деян. 22:17</a>), не сходно с этим по содержанию и было раньше его двумя или тремя годами,– именно по возвращении святого Павла из Дамаска в Иерусалим.– Чего ради помянул о времени Апостол, святой Златоуст и все наши объясняют так: «Определил и время, – за четырнадцать лет, ибо не без причины упомянул о сем, но желая показать, что, молчавши столько времени, и теперь не сказал бы, если бы не было великой нужды. Напротив, умолчал бы, если бы не видел погибающих братий.– А если Павел был таков, что в самом начале, когда не имел еще таких заслуг, удостоился великого откровения, то помысли, каков он стал чрез четырнадцать лет?» – Такое наведение и желательно было Апостолу восставить в умах коринфян, как догадывается Экумений: «Поелику же лжеапостолы казались чем-то великим и тем влекли к себе всех, вынужден был и Апостол показать, что он гораздо больше их, чтоб убедить не им, а его словам внимать. Для того и внушает: прежде четыренадесяти лет удостоившийся таких откровений, каков есть теперь, после стольких трудов, поднятых Христа ради?» <br /><b>Аще в теле, не вем, аще ли кроме тела, не вем. Бог весть</b>. – Не могу сказать, говорит, душа ли одна была взята на небо, а тело оставалось на земле, или и тело туда же было вземлемо. Внимание было занято не этим; оно все было поглощено виденным и на себя не обращалось. После видения вопрос мог родиться и, вероятно, был; но прошло четырнадцать лет, и он остался нерешенным. Если же и для самого святого Павла осталось это нерешенным, то, верно, это такого рода дело, что его решить нельзя, или не следует решать. Святой Златоуст говорит: «Смотри, как и, всем самом скромен: об одном говорит, а о другом сознается, что не знает. Сказал, что был восхищен; а в теле или вне тела, того, говорит, не знаю. Довольно было бы сказать о восхищении, умолчав о прочем, но он по скромности и то присовокупляет. Итак, что же? Ум ли только и душа были восхищены, а тело оставалось мертвым? Или и тело было восхищено? – Сего нельзя определить. Ибо если не знает сам Павел, который был восхищен и удостоился столь многих и столь неизреченных откровений, то тем паче не можем знать мы. Что был он в раю, это знает; что был на третьем небе, и то ему не безызвестно, но как был восхищен, того не знает ясно». <br /><b>Восхищена бывша таковаго до третияго небесе</b>. Чтобы это сказать, надлежало раздельно видеть, как проходятся небеса – одни за другими – второе после первого и третье после второго. Как все видение было видение того, чего не видит телесный глаз, то и небеса сии нельзя определять по соответствию чему-либо, видимому горе для телесного глаза, простого ли или вооруженного. Небеса сии сокровенны, хотя для способного видеть различны одни от других, разные содержат предметы и разное имеют значение. Внутри, или во глубине, видимого нами мира, сокрыт другой мир, столько же действительный, как и этот, – духовный, или тонко вещественный, Бог весть; но то несомненно, что в нем витают Ангелы и святые. По степени сих последних и степени небес. Как этих степеней много, то и небес, вероятно, много. Апостол был восхищен до третьего неба; но не говорит, что оно последнее. Притом смысл его слов такой, что он миновал два неба и на третьем остановился; но возможно миновать не только два, а пропустить десятки и остановиться на двадесятом. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}