{"xml":"<p ><div><b>Аще бо восхощу похвалитися</b>, то есть сказанное будто о другом к себе отнести, не буду безумен, то есть не безумное дело сделаю, не ложь скажу, не введу в обман; истину бо реку, ибо так воистину было. И прямо говорит наконец, а все еще прикрывает себя и старается держать себя в тени. Так не хотелось ему окружить главу свою таким ореолом славы! <br />Прежде говорил, что похвала безумие, а теперь говорит, что похваляясь не буду безумен. «Сие надобно разуметь не в отношении к похвале, но в отношении к справедливости того, чем хвалится. В сем последнем отношении и говорит: не буду безумен. Почему присовокупляет: истину бо реку» (святой Златоуст). И в том отношении не буду безумен, что делаю это наперекор своему нраву, вынуждаемый пользою, какая отсюда проистекает для вас. «Ибо не безумен тот, кто ради спасения и созидания душ, вынуждаемый необходимостию, возвещает о благодати, от Бога ему ниспосланной. Напротив, благоумному и человеколюбивому свойственно для спасения других пренебрегать даже подозрением в самовозношении» (Экумений). <br /><b>Щажду же</b>. Однако ж, хоть и нужда належит, и польза есть, все я скуп на похвалы себе, боюсь выставлять себя так светло. Да не како вознепщует кто о мне паче. «Не сказал: да не скажет кто паче, но: да не вознепщует, даже да не подумает о мне больше, чем я достоин. Вот настоящая причина, почему он все умалчивает о себе и скрывает свое; и даже когда нужда заставляет сказать что, говорит прикровенно, ставя себя в тени! Боится, как бы не подумали о нем больше, нежели что он есть. Ибо уже было однажды, что знамений ради сочли его и Варнаву за богов и собрались закалать в честь их волов. Чтобы не придумали, если бы он объявил все свои откровения и выставил на вид все славное?» (Экумений). <br /><b>Паче, еже видит мя, или слышит что от мене</b>. Стань все рассказывать, раздражится воображение и станет представлять больше, нежели что говорят слова; а по причине разгорячения воображения и глаза будут видеть во мне больше, нежели что есть. «Поэтому боюсь сказывать все, чтобы не составил кто о мне большего, нежели о человеке мнения» (Феодорит). Святой Златоуст говорит: «Как стихии мира создал Бог и немощными и блистательными, чтоб они чрез одно проповедали Его могущество, а чрез другое удерживали людей от заблуждения; так и Апостолы были вместе и чудны и немощны, дабы самыми делами могли научать неверных. Ибо если бы они, пребывая всегда чудными и не показывая в себе примеров немощи, стали одним словом убеждать людей, чтобы не думали о них больше надлежащего, то не только не успели бы в сем, но еще произвели бы противное. Ибо одни словесные отговорки скорее были бы причтены смирению и заставили бы еще больше им удивляться. Потому-то немощь нередко действительно обнаруживалась и в самых делах их. Примеры сему всякий может видеть и в ветхозаветных святых мужах. Илия был человек чудный, но некогда изобличил себя в боязливости (3 Цар. 19). Велик был и Моисей, но он по той же самой немощи предался некогда бегству (Исх. 2). А подвергались они сему, когда Бог отступал от них и попускал, чтоб изобличалась в них немощь человеческой природы. Когда Моисей вывел израильтян из Египта, они говорили: где Моисей? Чего же бы не сказали они, когда бы он ввел их в землю обетованную? По сей же причине и Павел говорит: щажду же, да не како кто вознепщует о мне паче». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=12&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=12&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}