{"xml":"<p ><div><b>И за премногая откровения</b>, τη υπερβολη των αποκαλυψεων, – преизбытком откровений да не превозношуся, дадеся ми пакостник плоти, σκολοψ τη σαρκι, рожон в плоть, или для плоти, плоть поражающий и бодущий, – да ми пакости деет ινα με κολαφιζη, чтоб по щекам бил меня, давал мне пощечины, унижая и посрамляя меня. <br />Обыкновенно думалось, что пакостник плоти, ангел сатанин, есть нечто смущавшее и беспокоившее святого Павла со стороны плоти и находившееся в самой плоти. Новые толковники признали, что святой Павел говорит здесь о движениях похоти плотской. Но похоть плотская что за особенность? Ее испытывают все, и не только безбрачные, но и брачные. А святой Павел образом выражения своего дает мысль, что ему дано нечто особенное, что не всем обще. К тому же данный ему пакостник, κολαφιζει, бьет по щекам, немилостиво, жестоко действует, а похоть плотская есть самый льстивый и вкрадчивый враг. Потому эту мысль принять нельзя. Наши толковники полагают, что святой Павел говорит здесь, так же как, и прежде, о внешних бедствиях и о неприязненности со стороны врагов Евангелия, кои суть орудия сатаны. Так святой Златоуст говорит: «Что значат эти слова Апостола, определится само собою, когда откроем, кто пакостник и кто ангел сатанин. Некоторые говорили, что сие означало какую-то головную боль, производимую диаволом. Но сие невозможно. Ибо тело Павлово не могло быть отдано в руки диавола, потому что сам диавол уступал Павлу, по одному его повелению. Павел назначал ему законы и пределы, когда, например, предавал ему блудника во измождение плоти, и диавол не смел преступать оных. Итак, что же значит сказанное? Сатана на еврейском языке значит противник. И Святое Писание в третьей книге Царств (<a href=\"/bible-index/bible/?b=110&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ныне же Господь Бог мой даровал мне покой отовсюду: нет противника и нет более препон;</span></span>3 Цар. 5:4</a>) называет сим именем противников. Повествуя о Соломоне, говорит: не было сатаны во дни его, то есть соперника, который бы воевал с ним или беспокоил его. Посему слова Апостола имеют такой смысл: Бог не благоволил, чтобы проповедь наша распространялась беспрепятственно, желая смирить наше высокое о себе мнение, но попустил противникам нападать на нас. Ибо сего достаточно было к низложению гордых помыслов а головная болезнь не могла сего произвесть. Таким образом, под ангелом сатаниным разумеет он Александра ковача, сообщников Именея и Филита, и всех противников слова, которые вступали с ним в состязания и противоборствовали ему, ввергали его в темницу, били и влачили. Ибо они делали дела сатанинские. Так Священное Писание и иудеев называет сынами диавола, потому что они ревновали делам его, так и ангелом сатаны называет всякого соперника. Посему слова: дадеся ми пакостник плоти, да ми пакости деет означают не то, что Бог Сам вооружал противников, или наказывал и обуздывал чрез них Апостола,– да не будет сего! – а только, что он дозволял и попускал им на время». Феофилакт решает притом вопрос: почему говорится: ангел сатанин, когда восстававших было много? – «Почему Апостол не сказал: ангелы сатаны, а – ангел? – Потому что в каждом месте обычнее один какой-либо восставал против Павла супостат и поднимал против него народ, по его началу восставали и прочие. Или, что и гораздо лучше, Апостол назвал ангелом сатаны самое это дело, то есть сопротивление проповеди и причинение бед проповедникам. («Ангелом сатаны назвал обиды, поругания, народные восстания». Феодорит). А слова: да не превозношуся некоторые поняли в смысле: да не славим буду от людей. Но не это говорит здесь Павел, хотя выше и сказал так, но то именно, да не востщеславлюсь, говорит, ибо и он был человек». Так Феодорит, Экумений, святой Дамаскин и Амвросиаст, так и Фотий у Экумения. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=12&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=12&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}