{"xml":"<p ><div><br />Будем же следовать за Ним [Христом] днем. В Церкви есть день, который видел Авраам и возрадовался (<a href=\"/bible/?b=500&c=8&i=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>). Итак, последуем за Христом во время дня; ведь в ночное время Его не найти. <b>«На ложе моем, — сказано, — ночью искала я того, кого возлюбила душа моя: искала Его, и не нашла Его»; звала Его и не услышал меня</b> (<a href=\"/bible/?b=260&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На ложе моем ночью искала я того, которого любит душа моя, искала его и не нашла его.</span></span>Песн. 3:1</a>; LXX).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>О девстве, 8.45</i><br />Сl. 0147, 8.45.1.</span></div><br />***<br />Но так как мы всегда должны беспокоиться и всегда быть в напряжении и так как Слово Божие как серна скачет или как молодой олень (<a href=\"/bible/?b=260&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Друг мой похож на серну или на молодого оленя. Вот, он стоит у нас за стеною, заглядывает в окно, мелькает сквозь решетку.</span></span>Песн. 2:9</a>), душа всегда бодрствует и стремится впе­ред, та душа, которая Его ищет и которая желает удержать. Поэтому, словно случайно, вырвалось:<b> На ложе моем, ночью искала я Того, Кого возлюбила душа моя.</b> Тот, кто хорошо ищет, пусть ищет на ложе, пусть ищет по ночам. Ни празднич­ный день, ни ночи, никакое время суток да не будет несвободно от благочестивого служения, и если сразу кто не найдет, пусть будет настойчивым в поисках.<br />Мы можем понять это таким образом: на ложе ищет Христа та душа, которая взыскует Его в тишине, в мире; она ищет Его по ночам, потому что Он говорил в притчах. Ведь Он <i>положил тьму в покров Себе </i>(<a href=\"/bible/?b=230&c=17&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И мрак сделал покровом Своим, сению вокруг Себя мрак вод, облаков воздушных.</span></span>Пс. 17:12</a>), и <i>ночь ночи возвещает знание </i>(<a href=\"/bible/?b=230&c=18&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> День дню передает речь, и ночь ночи открывает знание.</span></span>Пс. 18:3</a>). Поэтому то, что мы говорим в сердце своем, нас должно терзать на ложах наших. Но однако, и так она не находит и поэтому гово­рит: <i>Восстану</i>...<br />И так как в Евангелии на земле мы видим прообразы небесных тайн, пойдем к той Марии, пойдем к Магдалине (<a href=\"/bible/?b=470&c=28&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.</span></span>Мф. 28:1</a>). Давайте рассмотрим, как ночью они искали Христа на ложе Тела Его, на котором лежал Погребенный, когда ангел сказал им:<i> Иисуса распятого ищете? Его нет здесь, Он воскрес </i>(<a href=\"/bible/?b=470&c=28&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ангел же, обратив речь к женщинам, сказал: не бойтесь, ибо знаю, что вы ищете Иисуса распятого;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Его нет здесь - Он воскрес, как сказал. Подойдите, посмотрите место, где лежал Господь,</span></span>Мф. 28:5-6</a>).<i> Что вы ищете живого между мертвыми</i> (<a href=\"/bible/?b=490&c=24&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И когда они были в страхе и наклонили лица <i>свои</i> к земле, сказали им: что вы ищете живого между мертвыми?</span></span>Лк. 24:5</a>)? Что вы ищете в гробе Того, Кто уже на небе? Что вы ищете в гробовых оковах Того, Кто разрушил всеобщие узы? Его престол не гроб, по небеса! И поэтому говорит одна из них: <b>Искала Его и не на­шла Его.</b><br />Иной перевод<br />Тот, кто хорошо ищет, будет искать и на ложе, и в ночи. И нет для такого человека дня отдохновения, и ночи нет для него, и нет времени, не заполненного делом благочестия; и если не обрел он сразу, будет упорствовать в поиске. ‹…› И, поскольку в Евангелии на земле мы видим иносказание о таинствах небесных, перейдем к Марии сей, перейдем к Магдалине. Помыслим о том, как искали они в ночи Христа на ложе тела Его, где лежал Он мертвый, когда рек им ангел: <i>Вы ищете Иисуса распятого; Его нет здесь - Он воскрес, как сказал</i> (<a href=\"/bible/?b=470&c=28&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ангел же, обратив речь к женщинам, сказал: не бойтесь, ибо знаю, что вы ищете Иисуса распятого;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Его нет здесь - Он воскрес, как сказал. Подойдите, посмотрите место, где лежал Господь,</span></span>Мф. 28:5-6</a>). <i>Что вы ищете живого между мертвыми?</i> (<a href=\"/bible/?b=490&c=24&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И когда они были в страхе и наклонили лица <i>свои</i> к земле, сказали им: что вы ищете живого между мертвыми?</span></span>Лк. 24:5</a>). Зачем ищите в могиле Того, Кто уже на небесах? Зачем ищете в узах гроба Разрешающего всяческие узы? Место Его - не гроб, но небеса. И потому сказала одна из них: <b>Искала его и не нашла его</b> (<a href=\"/bible/?b=260&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На ложе моем ночью искала я того, которого любит душа моя, искала его и не нашла его.</span></span>Песн 3:1</a>). <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Об Исааке, или о душе</i> 5.38, 42<br />Сl. 0128, 5.38.664.19. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}