{"xml":"<p ><div> И когда отвели невесту к покою жениха, они воспели брач­ную песнь, говоря о любви дочерям иерусалимским: <b>Пойдите и посмотрите на царя Соломона в венце, которым увенчала его мать его в день бракосочетания его.</b> Они поют брачную песнь<a href=\"#680949_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и призывают прочие силы небесные или души, чтобы те увидели любовь, которую питает к дочерям Иерусалима Христос. Поэтому и заслужил Он увенчания от Матери, как Сын любви, как показывает Павел, говоря, что Бог<i> избавил нас от власти тьмы и ввел в Царство Сына любви Своей </i>(<a href=\"/bible-index/bible/?b=580&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> избавившего нас от власти тьмы и введшего в Царство возлюбленного Сына Своего,</span></span>Кол. 1:13</a>). Следовательно, Он – Сын любви, и Сам – любовь, имеющий любовь не как что-то внешнее или случайное<a href=\"#680949_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, но содержа ее в Своей сущности, как царство, о котором говорит: <i>Я на то родился </i>(<a href=\"/bible-index/bible/?b=500&c=18&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего.</span></span>Ин. 18:37</a>). Поэтому они говорят: <b>Пойдите</b>, – то есть избавьтесь от забот и помышле­ний о веке сем, выйдите из телесных теснин, выйдите из мирс­кой тщеты и увидите, сколь великую любовь Царь-Миротворец<a href=\"#680949_3\" class=\"interpretation-note-link\"><sup>3</sup></a> в день бракосочетания Своего, увидите, сколь Он славен, потому что Он дал телам воскресение и соединил души Себе. Это венец великого состязания, это преславный брачный дар Христа – Его кровь и страдание. Что еще мог дать Он, Который не пощадил Себя, но принял смерть за нас?<br />Иной перевод.<br />Итак, когда невеста приведена в брачный покой жениха, ведущие поют приветствие от дочерей Иерусалима: <b>Пойдите и посмотрите на царя Соломона в венце, которым увенчала его мать его в день бракосочетания его</b>. Поют эпиталамий и призывают прочие силы небесные и души: да видят любовь, каковую имеет Христос в дочерях Иерусалима. Потому и заслужил корону от матери, как сын любви, как Павел показывает, говоря, что Бог <i>избавил нас от власти тьмы и введшего в Царство возлюбленного Сына Своего</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> избавившего нас от власти тьмы и введшего в Царство возлюбленного Сына Своего,</span></span>Кол. 1:13</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"680949_1\" class=\"note-item\" href=\"#680949_1\">1</a> Вслед за Оригеном (1.1) свт. Амвросий употребляет греческое слово «эпиталама», свадебная песнь, исполняемая перед покоями новобрачных.<br /></li><li><a id=\"680949_2\" class=\"note-item\" href=\"#680949_2\">2</a> Букв. акциденция – привходящий признак.<br /></li><li><a id=\"680949_3\" class=\"note-item\" href=\"#680949_3\">3</a> Такое имя Бог дал Соломону, см.: <a href=\"/bible-index/bible/?b=130&c=22&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вот, у тебя родится сын: он будет человек мирный; Я дам ему покой от всех врагов его кругом: посему имя ему будет Соломон. И мир и покой дам Израилю во дни его.</span></span>1 Пар. 22:9</a>. </li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Об Исааке, или о душе</i> 5.46<br />Сl. 0128, 5.46.670.4. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}