{"xml":"<p ><div>Дивно попечение Провидения Божия о человеке: «<i>Очи всех на Тя уповают, Господи</i>, - говорит царственный Пророк, - <i>и Ты даеши им пищу во благовременъе: отверзаеши Ты руку Твою, и исполнявши всякое животно благоволения</i>» (<a href=\"/bible-index/bible/?b=230&c=144&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Очи всех уповают на Тебя, и Ты даешь им пищу их в свое время;</span></span>Пс. 144:15</a>, 16). Божественное Провидение действует непрестанно. Оно произращает плоды на полях, оно одевает волною овец: а между тем как часто пользующиеся сими благодеяниями бывают неблагодарны и не помышляют о той руке, которая каждый день изводит солнце на горизонт для того, чтобы снова осыпать их благодеяниями!<br />Чудесная манна, которой Господу угодно было питать народ Свой в пустыне, есть удивительный образ разнообразной духовной пищи, которую Господь Иисус Христос дает в изобилии верующей душе для освящения ее. Сей-то пищи искать и просить у Бога заповедовал нам Иисус Христос, говоря: «<i>Делайте не брашно гиблющее, на брашно прибывающее в живот вечный, еже Сын Человеческий вам даст</i>» (<a href=\"/bible-index/bible/?b=500&c=6&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Старайтесь не о пище тленной, но о пище, пребывающей в жизнь вечную, которую даст вам Сын Человеческий, ибо на Нем положил печать Свою Отец, Бог.</span></span>Ин. 6:27</a>). Манна есть также символ слова Божия, которое по словам Бл. Августина, должно быть для наших душ в плане промышления Божия о нас тем же, чем манна в пустыне была для тела. Кто ходит по путям Божиим, тот с охотой и жаждой слушает Его и ощущает в себе Его сокровенную силу, которая его поддерживает и утешает, соответственно его разнообразным духовным нуждам и его состоянию. <br />Наконец, манна, по изъяснению Спасителя, есть образ Святой Евхаристии, этого брашна по превосходству, которое есть для нас источник благодати и залог бессмертия: это пища пустынная — ее вкушает душа, удалившаяся от мира своими чувствованиями и здесь долу поставляющая свое величайшее блаженство в том, чтобы воздыхать о земле обетованной - о небе, нашем истинном и вечном отечестве (<a href=\"/bible-index/bible/?b=500&c=6&s=47&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Истинно, истинно говорю вам: верующий в Меня имеет жизнь вечную.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Я есмь хлеб жизни.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Отцы ваши ели манну в пустыне и умерли;</span><span class=\"verse-text\"><span class=\"align-super\">50</span> хлеб же, сходящий с небес, таков, что ядущий его не умрет.</span></span>Ин. 6:47-50</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=20&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}