{"xml":"<p ><div>Когда Иов утратил имущество и потерял своих детей, все, казалось бы, было против него (См. <a href=\"/bible/?b=220&c=1&i=13&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был день, когда сыновья его и дочери его ели и вино пили в доме первородного брата своего.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И <i>вот</i>, приходит вестник к Иову и говорит:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> волы орали, и ослицы паслись подле них, как напали Савеяне и взяли их, а отроков поразили острием меча; и спасся только я один, чтобы возвестить тебе.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще он говорил, как приходит другой и сказывает: огонь Божий упал с неба и опалил овец и отроков и пожрал их; и спасся только я один, чтобы возвестить тебе.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Еще он говорил, как приходит другой и сказывает: Халдеи расположились тремя отрядами и бросились на верблюдов и взяли их, а отроков поразили острием меча; и спасся только я один, чтобы возвестить тебе.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Еще этот говорил, приходит другой и сказывает: сыновья твои и дочери твои ели и вино пили в доме первородного брата своего;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и вот, большой ветер пришел от пустыни и охватил четыре угла дома, и дом упал на отроков, и они умерли; и спасся только я один, чтобы возвестить тебе.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Тогда Иов встал и разодрал верхнюю одежду свою, остриг голову свою и пал на землю и поклонился</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и сказал: наг я вышел из чрева матери моей, наг и возвращусь. Господь дал, Господь и взял; [как угодно было Господу, так и сделалось;] да будет имя Господне благословенно!</span></span>Иов. 1:13-21</a>). Но так как он чтил Господа, претерпленное зло содействовало ему ко благу (См. <a href=\"/bible/?b=220&c=42&i=9&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И пошли Елифаз Феманитянин и Вилдад Савхеянин и Софар Наамитянин, и сделали так, как Господь повелел им, - и Господь принял лице Иова.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возвратил Господь потерю Иова, когда он помолился за друзей своих; и дал Господь Иову вдвое больше того, что он имел прежде.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Тогда пришли к нему все братья его и все сестры его и все прежние знакомые его, и ели с ним хлеб в доме его, и тужили с ним, и утешали его за все зло, которое Господь навел на него, и дали ему каждый по кесите и по золотому кольцу.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И благословил Бог последние дни Иова более, нежели прежние: у него было четырнадцать тысяч мелкого скота, шесть тысяч верблюдов, тысяча пар волов и тысяча ослиц.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И было у него семь сыновей и три дочери.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И нарек он имя первой Емима, имя второй - Кассия, а имя третьей - Керенгаппух.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И не было на всей земле таких прекрасных женщин, как дочери Иова, и дал им отец их наследство между братьями их.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> После того Иов жил сто сорок лет, и видел сыновей своих и сыновей сыновних до четвертого рода;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и умер Иов в старости, насыщенный днями. <i>//В Славянской Библии к книге Иова имеется следующее добавление:</i> «Написано, что он опять восстанет с теми, коих воскресит Господь. О нем толкуется в Сирской книге, что жил он в земле Авситидийской на пределах Идумеи и Аравии: прежде же было имя ему Иовав. Взяв жену Аравитянку, родил сына, которому имя Еннон. Происходил он от отца Зарефа, сынов Исавовых сын, матери же Воссоры, так что был он пятым от Авраама. И сии цари, царствовавшие в Едоме, какою страною и он обладал: первый Валак, сын Веора, и имя городу его Деннава; после же Валака Иовав, называемый Иовом; после сего Ассом, игемон из Феманитской страны; после него Адад, сын Варада, поразивший Мадиама на поле Моава,- и имя городу его Гефем. Пришедшие же к нему друзья, Елифаз (сын Софана) от сынов Исавовых, царь Феманский, Валдад (сын Амнона Ховарского) савхейский властитель, Софар Минейский царь. (Феман сын Елифаза, игемон Идумеи. О нем говорится в книге Сирской, что жил в земле Авситидийской, около берегов Евфрата; прежде имя его было Иовав, отец же его был Зареф, от востока солнца.)»</span></span>Иов. 42:9-17</a>). Телесные недуги готовили ему небесный венец (См. <a href=\"/bible/?b=220&c=7&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тело мое одето червями и пыльными струпами; кожа моя лопается и гноится.</span></span>Иов. 7:5</a>). До искушения Бог никогда не беседовал с ним; после же искушения Он явился к нему и беседовал с ним, как друг беседует с другом (См. <a href=\"/bible/?b=220&c=38&i=1&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Когда Елиуй перестал говорить,] Господь отвечал Иову из бури и сказал:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> кто сей, омрачающий Провидение словами без смысла?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Препояшь ныне чресла твои, как муж: Я буду спрашивать тебя, и ты объясняй Мне:</span><span class=\"verse-text\"><span class=\"align-super\">4</span> где был ты, когда Я полагал основания земли? Скажи, если знаешь.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто положил меру ей, если знаешь? или кто протягивал по ней вервь?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> На чем утверждены основания ее, или кто положил краеугольный камень ее,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> при общем ликовании утренних звезд, когда все сыны Божии восклицали от радости?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто затворил море воротами, когда оно исторглось, вышло как бы из чрева,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> когда Я облака сделал одеждою его и мглу пеленами его,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и утвердил ему Мое определение, и поставил запоры и ворота,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и сказал: доселе дойдешь и не перейдешь, и здесь предел надменным волнам твоим?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Давал ли ты когда в жизни своей приказания утру и указывал ли заре место ее,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> чтобы она охватила края земли и стряхнула с нее нечестивых,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> чтобы <i>земля</i> изменилась, как глина под печатью, и стала, как разноцветная одежда,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и чтобы отнялся у нечестивых свет их и дерзкая рука их сокрушилась?</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Нисходил ли ты во глубину моря и входил ли в исследование бездны?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Отворялись ли для тебя врата смерти, и видел ли ты врата тени смертной?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Обозрел ли ты широту земли? Объясни, если знаешь все это.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Где путь к жилищу света, и где место тьмы?</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ты, конечно, доходил до границ ее и знаешь стези к дому ее.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ты знаешь это, потому что ты был уже тогда рожден, и число дней твоих очень велико.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Входил ли ты в хранилища снега и видел ли сокровищницы града,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> которые берегу Я на время смутное, на день битвы и войны?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> По какому пути разливается свет и разносится восточный ветер по земле?</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Кто проводит протоки для излияния воды и путь для громоносной молнии,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> чтобы шел дождь на землю безлюдную, на пустыню, где нет человека,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы насыщать пустыню и степь и возбуждать травные зародыши к возрастанию?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Есть ли у дождя отец? или кто рождает капли росы?</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Из чьего чрева выходит лед, и иней небесный, - кто рождает его?</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Воды, как камень, крепнут, и поверхность бездны замерзает.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Можешь ли ты связать узел Хима и разрешить узы Кесиль?</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Можешь ли выводить созвездия в свое время и вести Ас с ее детьми?</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Знаешь ли ты уставы неба, можешь ли установить господство его на земле?</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Можешь ли возвысить голос твой к облакам, чтобы вода в обилии покрыла тебя?</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Можешь ли посылать молнии, и пойдут ли они и скажут ли тебе: вот мы?</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Кто вложил мудрость в сердце, или кто дал смысл разуму?</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Кто может расчислить облака своею мудростью и удержать сосуды неба,</span><span class=\"verse-text\"><span class=\"align-super\">38</span> когда пыль обращается в грязь и глыбы слипаются?</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Ты ли ловишь добычу львице и насыщаешь молодых львов,</span><span class=\"verse-text\"><span class=\"align-super\">40</span> когда они лежат в берлогах или покоятся под тенью в засаде?</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Кто приготовляет ворону корм его, когда птенцы его кричат к Богу, бродя без пищи?</span></span>Иов. 38:1-42</a>:9). Пусть постигнут нас невзгоды и всевозможные кары - лишь бы после невзгод явился Христос.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Иероним Стридонский, <i>Трактат на Псалмы .Cl. 0592, 66.154 [CCSL 78:39].</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=9&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}