{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1205&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Юлий Африкан</a><div>О родословиях Иисуса Христа, записанных в святых Евангелиях<br /><br />1.<br />Некоторые ошибочно предполагают, будто два отличающихся друг от друга родословия Иисуса следует толковать не буквально (они, мол, не сходятся между собой), а аллегорически: в них якобы перемешаны имена священников и царей, и сделано это для того, чтобы показать Иисуса как Царя и как Священника. Можно подумать, будто кто-то сомневается в том, что Иисус есть великий Первосвященник, предстоящий перед Богом за нас и представляющий Ему наши молитвы! Можно подумать, будто кто-то не верит, что Иисус есть Царь, Который превыше всех земных правителей, Который Духом Своим Святым царствует над всеми верующими, разделяющими Его спасение, и вместе с Отцом руководит порядком вещей во всем мире! Ведь никто не сомневается в этом, и не полагает надежду свою ни в чем другом, как только в ходатайстве и царстве Иисуса Христа. И открыли это нам не древние переписи, и не перемешанные родословия – об этом учили пророки и патриархи. Поэтому не нужно нам вдаваться в религиозные домыслы, выводя священство и царственность Иисуса из перепутанных имен в родословиях!<br />Если для доказательства священства Иисуса потребовалось какое-то родословие, то его могли бы предъявить без труда. Ведь священническое колено Левия породнилось с коленом Иуды, когда Аарон взял в жены Елизавету, сестру Наассона, а сын его Елеазар – одну из дочерей Футииловых (<a href=\"/bible/?b=20&c=6&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Аарон взял себе в жену Елисавету, дочь Аминадава, сестру Наассона, и она родила ему Надава и Авиуда, Елеазара и Ифамара.</span></span>Исх. 6:23</a>, 25). Получается, что евангелисты лгали, выдавая привлекательные фантазии за истину? Этого быть не может, да и не могли они не знать, что Иисус (а значит, и его предки) были из царского дома Давида, который был из колена Иуды. И если Нафан был пророком, и Соломон, и Давид, то пророки могли быть из разных колен и разных племен. Священники же могли происходить только лишь из колена Левия. Поэтому даже если бы евангелисты и пытались подтасовать имена в свою пользу, это не имело бы никакого смысла, и не принесло никакой пользы.<br />Поэтому такое толкование Господних родословий не может иметь место в Христовой Церкви так же, как не может быть лжи в Христовом учении, даже если ложь эту и придумали для славы Божьей. Вспомните слова апостола, который, с уверенностью проповедуя воскресение Христово, в страхе и трепете говорил: <i>«А если Христос не воскрес, то и проповедь наша тщетна, тщетна и вера ваша. Притом мы оказались бы и лжесвидетелями о Боге, потому что свидетельствовали бы о Боге, что Он воскресил Христа, Которого Он не воскрешал» </i>(1 Кор. 15). И если апостол, посвятивший жизнь свою прославлению Бога, боится оказаться лжецом, проповедуя столь великое событие, то тем более мы должны бояться погрешить против истины, пытаясь подтвердить ее ложными доводами.<br />Ведь если бы Христовы родословия лгали, и не показывали бы Его земных предков по линии Иосифа, если бы все это делалось только для того, чтобы утвердить Его служение Царя и Священника, то Слово Божье унизилось бы до простых опытов стихотворцев, а потому не давало бы никаких подтверждений в пользу служения Иисуса, и вообще не служило бы для славы Божьей. Не может обман служить славе Божьей, и Божий суд скорее обрушится на тех, кто верит в символичность родословий, поскольку он говорит то, чего нет, и выдает ложь за правду. Нам же надлежит показать ошибочность их мнения, тем самым предотвратив других от следования подобным заблуждениям. Для этого я и изложу историю евангельских родословий – как все было на самом деле.<br />2.<br />Почему в Евангелиях записаны разные родословия Иисуса? Дело в том, что у евреев родословные записи велись либо по естественному родству, либо по законному порядку. Поясню: если в семье умирал глава, то его брат входил к вдове и рождал от нее детей, которые считались детьми умершего. Это называлось «восстановление семени» (<a href=\"/bible/?b=50&c=25&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если братья живут вместе и один из них умрет, не имея у себя сына, то жена умершего не должна выходить на сторону за человека чужого, но деверь ее должен войти к ней и взять ее себе в жену, и жить с нею, -</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и первенец, которого она родит, останется с именем брата его умершего, чтоб имя его не изгладилось в Израиле.</span></span>Втор. 25:5-6</a>). Так вот, когда родословие велось по естественному родству, то отцом ребенка считался живой отец (который и был ему отцом по природе), а если по законному порядку – то умерший. Поэтому у одного отца могло быть несколько детей, притом одни считались его детьми, как и положено, другие же относились к семье его умершего старшего брата и носили его имя. Делали они это потому, что им не была в полной мере открыта надежда на воскресение мертвых. Их понимание воскресения и бессмертия было связано с именем человека – человек живет, пока живо его имя – поэтому евреи старались увековечить свое имя таким образом. Оттого в родословных записях «отец» мог быть и отцом по природе, и отцом по закону, хотя по природе и не быть им. Поэтому-то евангелисты и не допустили ошибки, записывая разные родословия Иисуса – просто один из них вел запись по естественному родству, а другой – по законному порядку. Среди земных предков Господа нашего две линии (а именно – те, которые происходили от Соломона, и те, которые происходили от Нафана) смешивались из-за того, что один из родственников восстанавливал семя другому, и поэтому в двух родословиях мы можем найти несколько имен, относящихся и к одной, и к другой семье, то есть, и к законному отцу, и отцу по природе. Поэтому обе родословных записи вполне историчны и достоверны, обе восходят к Иосифу, и сделаны, хоть и не вполне ясно, зато вполне достоверно и аккуратно.<br />3.<br />Но чтобы показать правильность моих слов, я хочу показать на примере, как пересекались родословия в Евангелиях. Если мы сосчитаем предков Иисуса у Матфея – от Давида через Соломона и до Иосифа, третьим с конца стоит Матфан, который родил Иакова, а Иаков в свою очередь родил Иосифа. Но если мы заглянем в Евангелие от Луки, где родословие идет от Давида через Нафана, то здесь третьим с конца стоит не Матфан, а Матфат, который родил Илия, а Илий уже родил Иосифа. Получается, по Луке Иосиф был сыном Илии и Матфата, а по Матфею – сыном Иакова и Матфана. Значит, у Иосифа было два отца – один по линии Соломона, другой – по линии Нафана! Как это объяснить? Чтобы Илий и Иаков в равной мере могли считаться отцом Иосифа, нужно, чтобы они были братьями (этого требовал закон восстановления семени). В таком случае перед нами встанет два вопроса: во-первых, как Илий и Иаков оказались братьями, происходя из разных семей, и во вторых – какое участие во всем этом приняли Матфат и Матфан.<br />Нам известно, что Матфан ведущий свое происхождение от Соломона, женился на женщине по имени Есфа, и родил от нее Иакова. Затем он умер. Закон же не запрещал вдове или разведенной женщине снова выходить замуж, и потому на Есфе женился Матфат, который, как сказано уже в Евангелии, родил от нее Илия. Так Иаков и Илия стали сводными братьями, хотя один происходил от Соломона, а другой – от Нафана. Братья выросли, и Илий женился, но, к несчастью, умер бездетным, и Иаков, чтобы восстановить брату семя, женился на его вдове, и родил Иосифа, который был ему сыном по природе, да и все считали так. поэтому Матфей и написал, что <i>«Иаков родил Иосифа</i>». Но по еврейскому закону Иосиф считался сыном Илии, потому что Иаков родил его, восстанавливая семя умершему брату, и вести родословие Иосифа через Илию не было ни ошибкой, ни неграмотностью, ни обманом. Поэтому и написал Лука, что Иисус <b>«был, как думали </b>(именно, «как думали»), <b>сын Иосиев, Илиев, Матфатов</b>». Поэтому он и избегал, в отличие от Матфея, слово «родил», возводя родословие Иисуса к Адаму и Богу. Яснее указать на то, что родословие ведется не по естественному родству, а по законному порядку еврейских традиций нельзя.<br />4.<br />События, о которых я говорю – это не смелая гипотеза, и не теория, которую невозможно доказать. Кое-что я знаю от потомков земных братьев нашего Спасителя – не знаю, то ли ради торжества истины, то ли чтобы возвеличить себя рассказали они мне это, но что они не солгали – это правда. А было все так: однажды во времена Селевкидов идумейские разбойники совершили набег на палестинский город Аскалон, и, помимо прочего, разграбили храм Аполлона, построенный возле городских стен, уведя также в плен Антипатра, сына некоего Ирода, жреца в этом храме. Поскольку Ирод не имел возможности выкупить сына, то Антипатр вырос среди идумеев и был воспитан в их обычаях, а впоследствии познакомился с иудейским первосвященником Гирканом. Когда в Иудею пришел Помпей, Антипатр отправился к нему с посольством – замолвить слово за Гиркана, а позже – еще и вернул под власть Гиркана царство, которое в свое время утратил брат первосвященника Аристобул.<br />Благодаря своей удаче Антипатр выбился в прокураторы Палестины, а когда завистники предательски убили его – власть наследовал его сын Ирод – тот самый царь Ирод Великий или Ирод Идумеянин, как его еще называли, которого поставили правителем триумвир Марк Антоний, а затем – и император Октавиан Август. Детьми этого Ирода были Ирод Антипа и другие тетрархи – соправители тех областей. Я это не придумал, и прочесть об этом можно не только у меня, а и в греческих книгах по истории.<br />5.<br />Зачем я это говорю? А затем, что до этого времени еврейские родословия записывались в государственных архивах, и в них не упускалось ничего. Записаны там были даже те, кто вел свое происхождение от язычников, обратившихся в иудейскую веру – таких, как Руфь моавитянка, Целек Аммонитянин, служивший в Давидовом войске, или те, кто вышел вместе с евреями из Египта. Ирод же, зная, что родства он вовсе не царского, и что еврейские родословия не помогут ему поднять свой авторитет в народе, решил сжечь эти архивы. Так он надеялся выдать себя за царя с подобающим происхождением, поскольку никто не мог доказать обратное, раз все архивы уничтожены. Но были и такие семьи, которые вели записи самостоятельно. Кое-что они помнили, остальное каким-то образом почерпнули из архивов. Естественно, что те счастливцы, которые вели свой род от Давида, Соломона и других древних царей, весьма гордились этим. Были такие и в Назарете, и в других еврейских селениях. Среди них оказались и те, кого мы называем детьми Господними за их родственные связи с земной семьей Спасителя нашего. Они и рассказали евангелистам (а несколькими поколениями позже – и мне) свои родословные, сверяясь, насколько возможно, с хрониками.<br />Возможно, мои аргументы можно оспорить, однако более достоверное объяснение найти невозможно – это не только мое мнение, но с ним согласится всякий, в ком жив еще здравый смысл. И даже если никто не может подтвердить мое свидетельство, пусть это объяснение удовлетворит любопытство читателей, потому что более истинного, достоверного и удовлетворительного ответа дать на поставленный вопрос – в чем причина несогласия между родословиями – дать нельзя.<br />В любом случае, Евангелия говорят истину.<br />6.<br />Итак, Матфан, происходивший от Соломона, сына Давида, родил Иакова. Потом он умирает, и его вдова выходит замуж за Матфата, происходившего от Нафана, сына Давида. Матфат от нее рождает Илия. Поэтому Илий и Иаков – сводные братья. Илий женится, но умирает бездетным, и Иаков восстанавливает ему семя, рождая Иосифа – по природе своего собственного сына, но по еврейскому закону сына Илия. Поэтому Иосиф мог считаться сыном обоих отцов. Поэтому здесь линии Нафана и Соломона сходятся, и в Евангелиях мы видим два разных родословия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Послание к Аристиду</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Но реши мне этот вопрос: каким образом Иосиф произошел от двух отцов? Узаконено было Моисеем: ежели еврей умирал, не оставив после себя семени, то, чтобы память его не истребилась между людьми, один из братьев или ближних родственников умершего обязан был, взяв любезную его супругу и имение, восстановить семя и дом умершему. А потому и о Богочеловеке открыл я следующую сокровенность. Матфей, который ведь род от Соломона, был женат на Есфане; но по смерти его Есфану имел женой Нафанов потомок по имени Мелхий. И она родила сынов — одному Иакова, а другому Илию. По смерти же Илии, поскольку у него не осталось рода, и дом, и супругу его немедленно взял себе рожденный по одному с ним отцу Иаков и родил брату доблестного сына Иосифа. Так Иосиф был сын Иакова, а закон приписывает его Илии. И один из евангелистов, Матфей, указал на естественное происхождение, а другой, Лука — на законное. Посему и ты перестань возмущать прекрасное согласие евангелистов. <br /><i>Песнопения таинственные. Родословие Христово</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Отчего один из евангелистов ведет родословие снизу вверх, а другой наоборот</i> (<a href=\"/bible/?b=470&c=1&i=2&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Авраам родил Исаака; Исаак родил Иакова; Иаков родил Иуду и братьев его;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иуда родил Фареса и Зару от Фамари; Фарес родил Есрома; Есром родил Арама;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Арам родил Аминадава; Аминадав родил Наассона; Наассон родил Салмона;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Салмон родил Вооза от Рахавы; Вооз родил Овида от Руфи; Овид родил Иессея;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иессей родил Давида царя; Давид царь родил Соломона от бывшей за Уриею;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Соломон родил Ровоама; Ровоам родил Авию; Авия родил Асу;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Аса родил Иосафата; Иосафат родил Иорама; Иорам родил Озию;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Озия родил Иоафама; Иоафам родил Ахаза; Ахаз родил Езекию;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Езекия родил Манассию; Манассия родил Амона; Амон родил Иосию;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иосия родил Иоакима; Иоаким родил Иехонию и братьев его, перед переселением в Вавилон.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> По переселении же в Вавилон, Иехония родил Салафииля; Салафииль родил Зоровавеля;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Зоровавель родил Авиуда; Авиуд родил Елиакима; Елиаким родил Азора;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Азор родил Садока; Садок родил Ахима; Ахим родил Елиуда;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Елиуд родил Елеазара; Елеазар родил Матфана; Матфан родил Иакова;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иаков родил Иосифа, мужа Марии, от Которой родился Иисус, называемый Христос.</span></span>Мф. 1:2-16</a>)?<br />...<br /><br />Я полагаю, что они поступили так не случайно, но скорее с таинственной [целью]. Ведь одни из верующих от обетований низводятся к деланию заповедей, а иные, начиная с делания заповедей, возводятся к обетованиям — по этой причине один [евангелист] низводит родословие, а другой возводит.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросы и затруднения\".</i><br /><br /></div><br />***<br /><br /><b>Иисус, начиная Свое служение, был лет тридцати …</b><br /><br />Господь, открывшись в возрасте тридцати лет, скрыто научает тайнам, касающимся Его, которые становятся зримыми благодаря этому числу. Ибо число тридцать, постигаемое в таинственном смысле, представляет Господа как Творца и Промыслителя времени, природы и умопостигаемых [существ], которые превыше естества. [Ведь Господь есть Творец] времени благодаря числу семь, ибо время седмирично; природы благодаря числу пять, ибо природа пятирична и разделяется на пять частей чувством; умопостигаемых [существ] благодаря числу восемь, ибо бытие их превышает период, измеряемый временем. [Господь] есть Промыслитель благодаря числу десять; через святую десятицу заповедей люди приводятся к благобытию, и этой буквой тайнозрительно начинается имя Господа, ставшего человеком. А при сложении пяти, семи, восьми и десяти получается число тридцать. И ведующий то, как прекрасно следовать за Господом — Руководителем [нашим], не остается в неведении и относительно причины того, что Он открылся в возрасте тридцати лет, уже имея возможность провозглашать Евангелие Царствия. Ибо когда Он безукоризненно, словно некое зримое естество, сотворил мир добродетелей [Своим] деятельным любомудрием, не изменяя чреду жизни Своей души, проходящей через противоположности в течение определенного времени; когда посредством созерцания Им уверенно был собран урожай ведения умопостигаемых [вещей], а поэтому Он смог тот же самый навык промыслительно вложить и в других, — тогда Сам [Бог Слово], словно обладая телесным образом и достигнув духом тридцати лет, являет вместе с собственными благами и Свое действие на других.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Главы о богословии\".</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div> 79. Господь, открывшись в возрасте тридцати лет, скрыто научает тайнам, касающимся Его, которые становятся зримыми благодаря этому числу. Ибо число тридцать, постигаемое в таинственном смысле, представляет Господа как Творца и Промыслителя времени, природы и умопостигаемых [существ], которые превыше естества. [Ведь Господь есть Творец] времени благодаря числу семь, ибо время седмирично; природы благодаря числу пять, ибо природа пятирична и разделяется на пять частей чувством; умопостигаемых [существ] благодаря числу восемь, ибо бытие их превышает период, измеряемый временем. [Господь] есть Промыслитель благодаря числу десять; через святую десятицу заповедей люди приводятся к благобытию, и этой буквой тайнозрительно начинается имя Господа, ставшего человеком. А при сложении пяти, семи, восьми и десяти получается число тридцать. И ведующий то, как прекрасно следовать за Господом – Руководителем [нашим], не остается в неведении и относительно причины того, что Он открылся в возрасте тридцати лет, уже имея возможность провозглашать Евангелие Царствия. Ибо когда Он безукоризненно, словно некое зримое естество, сотворил мир добродетелей [Своим] деятельным любомудрием, не изменяя чреду жизни Своей души, проходящей через противоположности в течение определенного времени; когда посредством созерцания Им уверенно был собран урожай ведения умопостигаемых [вещей], а поэтому Он смог тот же самый навык промыслительно вложить и в других, – тогда Сам [Бог Слово], словно обладая телесным образом и достигнув духом тридцати лет, являет вместе с собственными благами и Свое действие на других. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Главы о богословии и домостроительстве воплощения Сына Божия. Сотница 1, пункт 79.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1182&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Собор Трулльский 691-692 гг.</a><div>Правило святых и Богоносных отец наших да соблюдается и в сем: дабы во пресвитера прежде тридесяти лет не рукополагати, Если бы человек и весьма достоин был, но отлагати до уреченных лет. Ибо Господь Исус Христос в тридесятое лето крестился, и начал учить.<br /><i>Правило 14.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Иисус, начиная, был лет тридцати.</b><br /> Об этом хорошо сказано в начале упомянутой третьей главы (Евангелия от Матфея), где имеется следующее: <i>«В те дни приходит Иоанн Креститель и проповедует в пустыне Иудейской</i>»<a href=\"#647070_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /> [Это число тридцать вводит Господа как Творца времени, чувственной природы и умопостигаемой природы и как Промыслителя. Времени – через число семь, ибо время седмерично; чувственной природы – через число пять, ибо чувство пятерично<a href=\"#647070_2\" class=\"interpretation-note-link\"><sup>2</sup></a>; умопостигаемой природы – через число восемь, ибо бытие умопостигаемых предметов выше времени. Как Промыслителя – через число десять, через десятицу заповедей, которая вводит людей в благобытие<a href=\"#647070_3\" class=\"interpretation-note-link\"><sup>3</sup></a> и через то, что началом человеческого наименования Господа является буква йота<a href=\"#647070_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Итак, сложив семь, пять, восемь и десять, ты достигнешь числа тридцать, таинственно указующего на объявленное выше]<a href=\"#647070_5\" class=\"interpretation-note-link\"><sup>5</sup></a>.<br /><b> Начиная.</b><br /> Начиная Свое явление народу, Свой открытый образ жизни, то есть, знамения и учение. <br /><b> И был, как думали, Сын Иосифов.</b><br /> Как думали иудеи. Ибо на самом деле Он не был Сыном его. Сказав же об Иосифе, Евангелист восходит и к отцу Иосифа, затем к деду его и прадеду, и прапрадеду, и таким образом идя вспять достигает, наконец, Адама.<br /> Об этом родословии сказано в предисловии к родословию у Матфея, где имеется следующее: «Сына Давидова, Сына Авраамова», и там ищи причину (различия родословий)<a href=\"#647070_6\" class=\"interpretation-note-link\"><sup>6</sup></a>.<br /> <b>Илиев</b>.<br /> Иосифа, сын Илия. Но почему Матфей назвал Иосифа сыном Иакова, а Лука здесь – сыном Илия? Потому что, ввиду того, что Илий скончался бездетным, его единоутробный брат Иаков, взяв его жену в соответствии с законом, родил Иосифа, и Иосиф стал по закону – сыном Илия, а по природе – сыном Иакова. Итак, Матфей записал его отца по природе, а Лука – по закону, ведь и так и так обнаруживается, что род Иосифа восходит к Давиду.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"647070_1\" class=\"note-item\" href=\"#647070_1\">1</a> <a href=\"/bible/?b=470&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни приходит Иоанн Креститель и проповедует в пустыне Иудейской</span></span>Мф. 3:1</a> (157 A–C).<br /> </li><li><a id=\"647070_2\" class=\"note-item\" href=\"#647070_2\">2</a> О том, что «время седмерично», видимо, в силу общепринятых седмичных циклов дней, определявшихся традиционным лунным календарем, а «природа пятерично», из-за пяти чувств, посредством которых воспринимается доступная чувственному восприятию природа, неоднократно писал прп. Максим Исповедник. См.: Прп. Максим Исповедник. Вопросы и недоумения. М., 2010. С. 100, 252.<br /> </li><li><a id=\"647070_3\" class=\"note-item\" href=\"#647070_3\">3</a> «Благобытие» (εὖεἶναι) – понятие, широко используемое в богословской системе прп. Максима Исповедника.<br /> </li><li><a id=\"647070_4\" class=\"note-item\" href=\"#647070_4\">4</a> Буква ι («йота»), первая буква имени «Иисус» (Ἰησοῦς), в греческом языке используется для обозначения числа десять.<br /> </li><li><a id=\"647070_5\" class=\"note-item\" href=\"#647070_5\">5</a> В обеих рукописях Маттеи это помещено на полях. Источник толкования не указан, и нами не обнаружен.<br /> </li><li><a id=\"647070_6\" class=\"note-item\" href=\"#647070_6\">6</a> <a href=\"/bible/?b=470&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Родословие Иисуса Христа, Сына Давидова, Сына Авраамова.</span></span>Мф. 1:1</a> (120 A–B).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 908</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div> Святой Иосиф был царского рода, из дома Давидова и Соломона, внук Матфатов, правнук Елиезеров, сын Иакова по природе, а Илиин по закону ужичества*. Ибо его дед Матфат, по рождении отца его Иакова, умер. Жену же Матфатову, мать Иакова, взял за себя в замужество Мелхий, от колена Нафана, сына Давидова, и родил Илия. А Илий женился и умер бездетным, а после него Иаков, который был его братом от одной матери, но не от одного отца, взял за себя жену его, потому что закон предписывал, что, если кто умрет, не имея детей, то пусть брат его возьмет за себя жену его и воскресит потомство своего брата. По этому-то закону Иаков взял за себя жену братнюю и родил сего святого Иосифа обручника, и был Иосиф, как уже сказано, сыном обоих: по природе — Иакова, а по закону — Илия. Вот почему св. Евангелист Лука, излагая родословие Христа, назвал отцом Иосифовым Илия, говоря о Христе так: <b>«сын, тот и был, как думали, сын Иосифов, Илиев, Матфатов»</b>, называя Илия вместо Иакова. <br /><i>Житие праведного Иосифа Обручника</i><br />* Закон ужичества или левират состоял в том, что, если муж умирал, не оставив детей, то брат, переживший его, по древнему обычаю (Быт.38 и дал.), должен был, как деверь (jabam, levir), вступить в брак с овдовевшею женою брата (снохою). Этот закон изложен у Моисея во Второзаконии (<a href=\"/bible/?b=50&c=25&i=5&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если братья живут вместе и один из них умрет, не имея у себя сына, то жена умершего не должна выходить на сторону за человека чужого, но деверь ее должен войти к ней и взять ее себе в жену, и жить с нею, -</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и первенец, которого она родит, останется с именем брата его умершего, чтоб имя его не изгладилось в Израиле.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Если же он не захочет взять невестку свою, то невестка его пойдет к воротам, к старейшинам, и скажет: \"деверь мой отказывается восставить имя брата своего в Израиле, не хочет жениться на мне\";</span><span class=\"verse-text\"><span class=\"align-super\">8</span> тогда старейшины города его должны призвать его и уговаривать его, и если он станет и скажет: \"не хочу взять ее\",</span><span class=\"verse-text\"><span class=\"align-super\">9</span> <i>тогда</i> невестка его пусть пойдет к нему в глазах старейшин, и снимет сапог его с ноги его, и плюнет в лице его, и скажет: \"так поступают с человеком, который не созидает дома брату своему [у Израиля]\";</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и нарекут ему имя в Израиле: дом разутого.</span></span>Втор. 25:5-10</a>). Интересно здесь отметить, что левират существует и у многих народов Востока, напр. у персов, индийцев, афганцев, друзов, у большей части кавказских племен и др. По закону левирата, дети от левиратского брака считались детьми того лица, чью вдову взял по этому закону деверь себе в замужество, это и значило «восстановить семя брата своего».<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1208&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Александр Глаголев сщмч.</a><div>См. <a href=\"/bible/?b=130&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сыновья Федаии: Зоровавель и Шимей. Сыновья же Зоровавеля: Мешуллам и Ханания, и Шеломиф, сестра их,</span></span>1 Пар. 3:19</a></div></p>"}