{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><b>И узрит всякая плоть спасение Божие</b> - разумеется, всякая верующая плоть, согласно [словам]: <i>Излию от Духа Моего на всякую плоть</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут.</span></span>Деян. 2:17</a>), то есть на верующую [плоть]. Ведь не всякая плоть узрит спасение Божие, поскольку [этого не случится] с плотью нечестивцев, как то делает явным истинное Слово: <i>Да возмется нечестивый, да не видит славы Господни</i> (<a href=\"/bible-index/bible/?b=290&c=26&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если нечестивый будет помилован, то не научится он правде, - будет злодействовать в земле правых и не будет взирать на величие Господа.</span></span>Ис. 26:10</a>), но, уточняя, [лишь] всякая верующая плоть. Священное Писание, говоря в частности о плоти, обычно обозначает всего человека; и, как бы восклицая, [изрекает]: и узрит всякий человек спасение Божие, - разумеется, всякий человек, услышавший вопиющий в пустыне глас, приготовивший, в соответствии с дарованным [ему] смыслом созерцания, путь для Господа, соделавший прямыми стези Его, наполнивший через срывание мыслимых и лукавых гор [свой] дол - душу, которая, вследствие преступления божественной заповеди, собственной впадиной вызвала вознесение и возвышение названных лукавых гор и холмов, таким наполнением произведший понижение лукавых сил, выпрямивший посредством воздержания кривизны добровольных страстей, то есть движения наслаждения, и через терпение выровнявший и сделавший гладкими неровные пути невольных искушений, случившихся с ним. Естественно, что такой человек, обретя чистое сердце, узрит спасение Божие. Вследствие добродетелей и благочестивых умозрений, он сердцем узрит Бога в конце [своих] усердных подвигов, согласно [сказанному]: <i>Блаженны чистые сердцем, ибо они Бога узрят</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>), и вместо трудов ради добродетели воспринимает благодать бесстрастия, которой более всего присуще являть Бога тем, кто обладает [ею].<br /><br />Для взыскующих высот умозрения возможно и иное рассмотрение этого: в лишенной страстей душе, как в пустыне, [звучит] благодаря добродетелям глас тайно вопиющей божественной мудрости и ведения, поскольку Единое и То же Самое Слово для всех делается всем (<a href=\"/bible-index/bible/?b=530&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> для немощных был как немощный, чтобы приобрести немощных. Для всех я сделался всем, чтобы спасти по крайней мере <br />некоторых.</span></span>1 Кор. 9:22</a>), приспосабливаясь к каждому, простираясь на каждого и заранее даруя благодать, словно глас - предтечу, приготовляющую каждого к Его Пришествию. В одних она становится покаянием, как предтеча будущей праведности, в других - добродетелью, как предуготовление ожидаемого ведения, а в третьих - ведением, как изображение будущего божественного состояния. И для созерцающего ума, умозрительно совершающего божественные восхождения Слова и приспосабливающего к каждому Его поразительные и человеколюбивые проявления, соответственно которым Оно для всех делается всем, чтобы спасти всех (<a href=\"/bible-index/bible/?b=530&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> для немощных был как немощный, чтобы приобрести немощных. Для всех я сделался всем, чтобы спасти по крайней мере <br />некоторых.</span></span>1 Кор. 9:22</a>) через богатство благости (<a href=\"/bible-index/bible/?b=520&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?</span></span>Рим. 2:4</a>) Своей, просто не хватает времени, [чтобы постигнуть всё это].<br /><br /><br /><i>Вопросоответы к Фалассию, 47</i>.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Спасительный свет Евангелия, или спасительное Вочеловечение, поскольку и то и другое Бог <i>«уготовал пред лицем всех народов»</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> которое Ты уготовал пред лицем всех народов,</span></span>Лк. 2:31</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 904</div></div></p>"}