{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>‹…› чему подвергнемся мы, отвергшиеся прившедшей в нас силы, не только слов, но и многих и великих благодеяний, и не только один талант, но и пять, и два сокрыв в земле телесно, злоупотребив благодеяния Господни; тогда как и бессловесные (прилично), будучи благодетельствуемы, повинуются руководящему их, сколько имеют к тому естественной силы. И в какой мере изменяется самая свирепость зверей чрез их послушание своему благодетелю, во столько-то мы преимущественно пред всеми животными, почтенные самовластием, оказались свирепее и неразумнее зверей. Ибо они с охотою сближаются друг с другом, а потому, когда и пасутся вместе, каждое довольствуется случившимся и без зависти оставляет другому то, что пред ним находится; мы же, предназначенные властвовать и господствовать над бессловесными, предпочли злобу естественным свойствам, так что и без всякой побудительной причины, понуждающей нас, оказываемся немилостивы и завистливы в отношении единоплеменных нам. Таковых-то, полагаю, Иоанн (Предтеча) именовал <b>порождением змеи-ехидны, обретшими в покаянии средства избежать будущего гнева</b>, побуждая их сотворить и достойные оного плоды, и заповедав из двух риз подать одну неимущему, и так же — в отношении снедей. Если же прежде (познания) веры не разумевших должного за их несострадательность уподобил змеям, то согрешать без страха после получения веры, и ведения, и дарований было бы такое зло, которому не найдем и подобия. И потому, оставив тайное, которое каждый имеет власть совершать мысленно, скажу лишь о том, что мы ухищряем, досадуя друг на друга, в особенности же против тех, которых считаем обидевшими нас, не обращаясь по Богу ни с малыми, ни с великими. Ибо над малоизвестными или беднейшими возносимся явно, желая обладать ими, как наемниками или рабами, и защищая свое благородство уже не о Христе, но по плохи и богатству. Итак, когда увидим, что согрешает кто-либо из высших нас, то, не смея обличить его, говорим случившимся при этом: «Ведь написано:<i> «прежде времене ничтоже судите, дондеже приидет Господь»</i> (<a href=\"/bible/?b=530&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога.</span></span>1 Кор. 4:5</a>)». На смиренных же (низших), найдя какую–нибудь малую причину, тотчас нападаем, желая высказаться, и говорим: <i>«Писано: «согрешающего пред всеми обличай» </i>(<a href=\"/bible/?b=610&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Согрешающих обличай перед всеми, чтобы и прочие страх имели.</span></span>1 Тим. 5:20</a>)». И таким образом свидетельством Писания злонамеренно прикрываем свое лицемерие или злобу, а их как будто обличаем по Богу. Так мы поступаем с низшими себя, равносильных же нам за малые какие-либо вины тотчас отвращаемся, умышляя всякие козни в отмщение, и не прежде с ними примиряемся, пока не исполнится по нашему желанию. Ухватившись за такой предлог и радуясь как бы о благом, покрываем тем наше лукавство. После же того, как отмстим и исполним свою злобу, тогда любовнее с ними беседуем, положив основанием второго любления бывшую победу чрез зло. Но необходимо, чтобы последующее дело было подобно основанию; и тот, кто хочет так побеждать, (непременно) опять станет искать раздора; потому что любление никогда не может пребыть у него без ссоры; раздору же всегда наследует ненависть, как говорит Божественное Писание: <i>«ненависть воздвизает распрю»</i> (раздор) (<a href=\"/bible/?b=240&c=10&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ненависть возбуждает раздоры, но любовь покрывает все грехи.</span></span>Притч. 10:12</a>). Недуг этот приключается тем, которые ищут первенства в славе и стяжаниях, так как первому ее острове болезнь в животе (водяная болезнь) (<a href=\"/bible/?b=510&c=28&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Около того места были поместья начальника острова, именем Публия; он принял нас и три дня дружелюбно угощал.</span></span>Деян. 28:7</a>) Этот недуг и теперь блаженный Павел исцеляет, говоря: <i>«смиреномудрием друг друга честию болша себе творящее»</i> (<a href=\"/bible/?b=570&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ничего <i>не делайте</i> по любопрению или по тщеславию, но по смиренномудрию почитайте один другого высшим себя.</span></span>Флп. 2:3</a>). Так-то мы расположены в отношении к низшим себя и равным. Лукавство же наше противу сильнейших, которое бывает сокровенно и многообразно, неудобно ни высказать, ни уразуметь, ибо мы обращаемся с высшими (хорошо) не во исполнение заповеди, ласкаясь лишь к тем, кого не можем обидеть; и завистливым глазом прискорбием взираем на их благополучие, и не любим слышать даже и рассказа о благополучии их жизни, и, ласкательствуя им видом и мирными словами, в мыслях бываем расположены к ним совершенно противным образом, так что над нами исполняется сказанное: <i>«глаголющими мир с ближними своими, злая же в сердцах своих»</i> (<a href=\"/bible/?b=230&c=27&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не погуби меня с нечестивыми и с делающими неправду, которые с ближними своими говорят о мире, а в сердце у них зло.</span></span>Пс. 27:3</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово третье. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Это и Матфей написал в третье главе своего Евангелия. И истолковано в том месте<a href=\"#647054_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"647054_1\" class=\"note-item\" href=\"#647054_1\">1</a> <a href=\"/bible/?b=470&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Мф. 3:7</a> (161 C–164 C).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 904</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>См. <a href=\"/bible/?b=470&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Мф. 3:7</a></div></p>"}