{"chapter":{"1":{"verse":1,"text":"Και ελάλησε Κύριος προς τον Μωϋσήν, λέγων,"},"2":{"verse":2,"text":"Ειπέ προς τους υιούς Ισραήλ να στρέψωσι και να στρατοπεδεύσωσιν απέναντι Πι-αϊρώθ μεταξύ Μιγδώλ και της θαλάσσης, κατάντικρυ Βέελ-σεφών· κατάντικρυ τούτου θέλετε στρατοπεδεύσει πλησίον της θαλάσσης·"},"3":{"verse":3,"text":"διότι ο Φαραώ θέλει ειπεί περί των υιών Ισραήλ, Αυτοί πλανώνται εν τη γή· συνέκλεισεν αυτούς η έρημος·"},"4":{"verse":4,"text":"και εγώ θέλω σκληρύνει την καρδίαν του Φαραώ, ώστε να καταδιώξη οπίσω αυτών· και θέλω δοξασθή επί τον Φαραώ και επί παν το στράτευμα αυτού· και οι Αιγύπτιοι θέλουσι γνωρίσει ότι εγώ είμαι ο Κύριος. Και έκαμον ούτω."},"5":{"verse":5,"text":"Ανηγγέλθη δε προς τον βασιλέα της Αιγύπτου ότι έφυγεν ο λαός· και η καρδία του Φαραώ και των θεραπόντων αυτού μετεβλήθη κατά του λαού και είπον, Διά τι εκάμομεν τούτο, ώστε να εξαποστείλωμεν τον Ισραήλ και να μη μας δουλεύη πλέον;"},"6":{"verse":6,"text":"Έζευξε λοιπόν την άμαξαν αυτού και παρέλαβε τον λαόν αυτού μεθ' εαυτού·"},"7":{"verse":7,"text":"έλαβε δε εξακοσίας αμάξας εκλεκτάς, και πάσας τας αμάξας της Αιγύπτου, και αρχηγούς επί πάντων."},"8":{"verse":8,"text":"Και εσκλήρυνε Κύριος την καρδίαν Φαραώ του βασιλέως της Αιγύπτου, και κατεδίωξεν οπίσω των υιών Ισραήλ· οι δε υιοί Ισραήλ εξήρχοντο διά χειρός υψηλής."},"9":{"verse":9,"text":"Και κατεδίωξαν οι Αιγύπτιοι οπίσω αυτών, πάντες οι ίπποι, αι άμαξαι του Φαραώ, και οι ιππείς αυτού, και το στράτευμα αυτού· και έφθασαν αυτούς εστρατοπεδευμένους πλησίον της θαλάσσης απέναντι Πι-αϊρώθ, κατάντικρυ Βέελ-σεφών."},"10":{"verse":10,"text":"Και ότε επλησίασεν ο Φαραώ, οι υιοί Ισραήλ ύψωσαν τους οφθαλμούς αυτών, και ιδού, οι Αιγύπτιοι ήρχοντο οπίσω αυτών· και εφοβήθησαν σφόδρα· και ανεβόησαν οι υιοί Ισραήλ προς τον Κύριον."},"11":{"verse":11,"text":"Και είπον προς τον Μωϋσήν, Διότι δεν ήσαν μνήματα εν Αιγύπτω, εξήγαγες ημάς διά να αποθάνωμεν εν τη ερήμω; Διά τι έκαμες εις ημάς τούτο και εξήγαγες ημάς εξ Αιγύπτου;"},"12":{"verse":12,"text":"δεν είναι ούτος ο λόγος τον οποίον σοι είπομεν εν Αιγύπτω, λέγοντες, Άφες ημάς και ας δουλεύωμεν τους Αιγυπτίους; διότι καλήτερον ήτο εις ημάς να δουλεύωμεν τους Αιγυπτίους, παρά να αποθάνωμεν εν τη ερήμω."},"13":{"verse":13,"text":"Και είπεν ο Μωϋσής προς τον λαόν, Μη φοβείσθε· σταθήτε και βλέπετε την σωτήριαν του Κυρίου, την οποίαν θέλει κάμει εις εσάς σήμερον· διότι τους Αιγυπτίους, τους οποίους είδετε σήμερον, δεν θέλετε ιδεί αυτούς πλέον εις τον αιώνα·"},"14":{"verse":14,"text":"ο Κύριος θέλει πολεμήσει διά σάς· σεις δε θέλετε μένει ήσυχοι."},"15":{"verse":15,"text":"Και είπε Κύριος προς τον Μωϋσήν, Τι βοάς προς εμέ; ειπέ προς τους υιούς Ισραήλ να κινήσωσι·"},"16":{"verse":16,"text":"συ δε ύψωσον την ράβδον σου και έκτεινον την χείρα σου επί την θάλασσαν και σχίσον αυτήν, και ας διέλθωσιν οι υιοί Ισραήλ διά ξηράς εν μέσω της θαλάσσης·"},"17":{"verse":17,"text":"και εγώ, ιδού, θέλω σκληρύνει την καρδίαν των Αιγυπτίων, και θέλουσιν εμβή κατόπιν αυτών· και θέλω δοξασθή επί τον Φαραώ και επί παν το στράτευμα αυτού, επί τας αμάξας αυτού και επί τους ιππείς αυτού·"},"18":{"verse":18,"text":"και θέλουσι γνωρίσει οι Αιγύπτιοι ότι εγώ είμαι ο Κύριος, όταν δοξασθώ επί τον Φαραώ, επί τας αμάξας αυτού και επί τους ιππείς αυτού."},"19":{"verse":19,"text":"Τότε ο άγγελος του Θεού, ο προπορευόμενος του στρατεύματος του Ισραήλ, εσηκώθη και ήλθεν οπίσω αυτών· και ο στύλος της νεφέλης εσηκώθη απ' έμπροσθεν αυτών, και εστάθη όπισθεν αυτών·"},"20":{"verse":20,"text":"και ήλθε μεταξύ του στρατεύματος των Αιγυπτίων και του στρατεύματος του Ισραήλ· και εις εκείνους μεν ήτο νέφος σκοτίζον, εις τούτους δε φωτίζον την νύκτα· ώστε το εν δεν επλησίασε το άλλο καθ' όλην την νύκτα."},"21":{"verse":21,"text":"Ο δε Μωϋσής εξέτεινε την χείρα αυτού επί την θάλασσαν· και έκαμεν ο Κύριος την θάλασσαν να συρθή όλην εκείνην την νύκτα υπό σφοδρού ανατολικού ανέμου και κατέστησε την θάλασσαν ξηράν, και τα ύδατα διεχωρίσθησαν."},"22":{"verse":22,"text":"Και εισήλθον οι υιοί του Ισραήλ εις το μέσον της θαλάσσης κατά το ξηρόν, και τα ύδατα ήσαν εις αυτούς τοίχος εκ δεξιών και εξ αριστερών αυτών."},"23":{"verse":23,"text":"Κατεδίωξαν δε οι Αιγύπτιοι και εισήλθον κατόπιν αυτών, πάντες οι ίπποι του Φαραώ, αι άμαξαι αυτού και οι ιππείς αυτού, εν τω μέσω της θαλάσσης."},"24":{"verse":24,"text":"Και εν τη φυλακή τη πρωϊνή επέβλεψεν ο Κύριος εκ του στύλου του πυρός και της νεφέλης επί το στράτευμα των Αιγυπτίων και συνετάραξε το στράτευμα των Αιγυπτίων·"},"25":{"verse":25,"text":"και εξέβαλε τους τροχούς των αμαξών αυτών, ώστε εσύροντο δυσκόλως· και είπον οι Αιγύπτιοι, Ας φύγωμεν απ' έμπροσθεν του Ισραήλ, διότι ο Κύριος πολεμεί τους Αιγυπτίους υπέρ αυτών."},"26":{"verse":26,"text":"Ο δε Κύριος είπε προς τον Μωϋσήν, Έκτεινον την χείρα σου επί την θάλασσαν, και ας επαναστρέψωσι τα ύδατα επί τους Αιγυπτίους, επί τας αμάξας αυτών και επί τους ιππείς αυτών."},"27":{"verse":27,"text":"Και εξέτεινεν ο Μωϋσής την χείρα αυτού επί την θάλασσαν· και η θάλασσα επανέλαβε την ορμήν αυτής περί την αυγήν· οι δε Αιγύπτιοι φεύγοντες απήντησαν αυτήν· και κατέστρεψε Κύριος τους Αιγυπτίους εν τω μέσω της θαλάσσης·"},"28":{"verse":28,"text":"διότι τα ύδατα επαναστρέψαντα εσκέπασαν τας αμάξας και τους ιππείς, παν το στράτευμα του Φαραώ, το οποίον είχεν εμβή κατόπιν αυτών εις την θάλασσαν· δεν έμεινεν εξ αυτών ουδέ εις."},"29":{"verse":29,"text":"Οι δε υιοί Ισραήλ επέρασαν διά ξηράς εν μέσω της θαλάσσης· και τα ύδατα ήσαν εις αυτούς τοίχος εκ δεξιών αυτών και εξ αριστερών αυτών."},"30":{"verse":30,"text":"Και έσωσε Κύριος εν τη ημέρα εκείνη τον Ισραήλ εκ χειρός των Αιγυπτίων· και είδεν ο Ισραήλ τους Αιγυπτίους νεκρούς επί το χείλος της θαλάσσης."},"31":{"verse":31,"text":"Και είδεν ο Ισραήλ το μέγα εκείνο έργον, το οποίον έκαμεν ο Κύριος επί τους Αιγυπτίους· και εφοβήθη ο λαός τον Κύριον, και επίστευσεν εις τον Κύριον, και εις τον Μωϋσήν τον θεράποντα αυτού."}},"meta":{"connection":"GreVamvas","book_number":20,"chapter_number":14,"previous_chapter":{"connection":"GreVamvas","book_number":20,"chapter":13},"next_chapter":{"connection":"GreVamvas","book_number":20,"chapter":15}}}