{"chapter":{"1":{"verse":1,"text":"Εις τον τρίτον μήνα της εξόδου των υιών Ισραήλ εκ της Αιγύπτου, την ημέραν ταύτην ήλθον εις την έρημον Σινά."},"2":{"verse":2,"text":"Εσηκώθησαν δε από Ραφιδείν και ήλθον εις την έρημον Σινά και εστρατοπέδευσαν εν τη ερήμω· και εκεί κατεσκήνωσεν ο Ισραήλ απέναντι του όρους."},"3":{"verse":3,"text":"Ο δε Μωϋσής ανέβη προς τον Θεόν· και εκάλεσεν αυτόν ο Κύριος εκ του όρους, λέγων, Ούτω θέλεις ειπεί προς τον οίκον Ιακώβ, και αναγγείλει προς τους υιούς Ισραήλ."},"4":{"verse":4,"text":"Σεις είδετε όσα έκαμα εις τους Αιγυπτίους, και σας εσήκωσα ως επί πτερύγων αετού και σας έφερα προς εμαυτόν·"},"5":{"verse":5,"text":"τώρα λοιπόν εάν τωόντι υπακούσητε εις την φωνήν μου, και φυλάξητε την διαθήκην μου, θέλετε είσθαι εις εμέ ο εκλεκτός από πάντων των λαών· διότι ιδική μου είναι πάσα η γή·"},"6":{"verse":6,"text":"και σεις θέλετε είσθαι εις εμέ βασίλειον ιεράτευμα και έθνος άγιον. Ούτοι είναι οι λόγοι, τους οποίους θέλεις ειπεί προς τους υιούς Ισραήλ."},"7":{"verse":7,"text":"Και ήλθεν ο Μωϋσής και εκάλεσε τους πρεσβυτέρους του λαού και έθεσεν έμπροσθεν αυτών πάντας εκείνους τους λόγους, τους οποίους προσέταξεν εις αυτόν ο Κύριος."},"8":{"verse":8,"text":"Και απεκρίθη ομοφώνως πας ο λαός, λέγων, Πάντα όσα είπεν ο Κύριος θέλομεν πράξει. Και ανέφερεν ο Μωϋσής προς τον Κύριον τους λόγους του λαού."},"9":{"verse":9,"text":"Και είπε Κύριος προς τον Μωϋσήν, Ιδού, εγώ έρχομαι προς σε εν νεφέλη πυκνή, διά να ακούση ο λαός όταν λαλήσω προς σε, και έτι να πιστεύη εις σε πάντοτε. Ανήγγειλε δε ο Μωϋσής προς τον Κύριον τους λόγους του λαού."},"10":{"verse":10,"text":"Και είπε Κύριος προς τον Μωϋσήν, Ύπαγε προς τον λαόν και αγίασον αυτούς σήμερον και αύριον, και ας πλύνωσι τα ιμάτια αυτών·"},"11":{"verse":11,"text":"και ας ήναι έτοιμοι εις την ημέραν την τρίτην· διότι εν τη ημέρα τη τρίτη θέλει καταβή ο Κύριος επί το όρος Σινά ενώπιον παντός του λαού·"},"12":{"verse":12,"text":"και θέλεις βάλει εις τον λαόν όρια κυκλόθεν, λέγων, Προσέχετε εις εαυτούς μη αναβήτε εις το όρος ή εγγίσητε εις τα άκρα αυτού· όστις εγγίση το όρος, θέλει εξάπαντος θανατωθή·"},"13":{"verse":13,"text":"δεν θέλει εγγίσει εις αυτόν χειρ, διότι με λίθους θέλει λιθοβοληθή ή με βέλη θέλει κατατοξευθή· είτε ζώον είναι είτε άνθρωπος, δεν θέλει ζήσει. Όταν η σάλπιγξ ηχήση, τότε θέλουσιν αναβή επί το όρος."},"14":{"verse":14,"text":"Και κατέβη ο Μωϋσής από του όρους προς τον λαόν και ηγίασε τον λαόν· και έπλυναν τα ιμάτια αυτών."},"15":{"verse":15,"text":"Και είπε προς τον λαόν, Γίνεσθε έτοιμοι διά την ημέραν την τρίτην· μη πλησιάσητε εις γυναίκα."},"16":{"verse":16,"text":"Και εν τη ημέρα τη τρίτη το πρωΐ έγειναν βρονταί και αστραπαί, και νεφέλη πυκνή ήτο επί του όρους, και φωνή σάλπιγγος δυνατή σφόδρα· και έτρεμε πας ο λαός ο εν τω στρατοπέδω."},"17":{"verse":17,"text":"Τότε εξήγαγεν ο Μωϋσής τον λαόν εκ του στρατοπέδου εις την συνάντησιν του Θεού· και εστάθησαν υπό το όρος."},"18":{"verse":18,"text":"Το δε όρος Σινά ήτο όλον καπνός, διότι κατέβη ο Κύριος εν πυρί επ' αυτό· ανέβαινε δε ο καπνός αυτού ως καπνός καμίνου και όλον το όρος εσείετο σφόδρα."},"19":{"verse":19,"text":"Και ότε η φωνή της σάλπιγγος προέβαινεν αυξανομένη σφόδρα, ο Μωϋσής ελάλει και ο Θεός απεκρίνετο προς αυτόν μετά φωνής."},"20":{"verse":20,"text":"Και κατέβη ο Κύριος επί το όρος Σινά, επί την κορυφήν του όρους· και εκάλεσε Κύριος τον Μωϋσήν επί την κορυφήν του όρους, και ανέβη ο Μωϋσής."},"21":{"verse":21,"text":"Και είπε Κύριος προς τον Μωϋσήν, Καταβάς, διαμαρτυρήθητι προς τον λαόν, μήποτε υπερβώσι τα όρια και αναβώσι προς τον Κύριον διά να περιεργασθώσι και πέσωσι πολλοί εξ αυτών·"},"22":{"verse":22,"text":"και οι ιερείς δε οι πλησιάζοντες προς τον Κύριον ας αγιασθώσι, διά να μη εξορμήση ο Κύριος επ' αυτούς."},"23":{"verse":23,"text":"Και είπεν ο Μωϋσής προς τον Κύριον, Ο λαός δεν δύναται να αναβή εις το όρος Σινά· διότι συ προσέταξας εις ημάς, λέγων, Βάλε όρια κυκλόθεν του όρους και αγίασον αυτό."},"24":{"verse":24,"text":"Και είπε Κύριος προς αυτόν, Ύπαγε, κατάβα· έπειτα θέλεις αναβή, συ και ο Ααρών μετά σού· οι ιερείς όμως και ο λαός ας μη υπερβώσι τα όρια διά να αναβώσι προς τον Κύριον, διά να μη εξορμήση επ' αυτούς."},"25":{"verse":25,"text":"Και κατέβη ο Μωϋσής προς τον λαόν και ώμίλησε προς αυτούς."}},"meta":{"connection":"GreVamvas","book_number":20,"chapter_number":19,"previous_chapter":{"connection":"GreVamvas","book_number":20,"chapter":18},"next_chapter":{"connection":"GreVamvas","book_number":20,"chapter":20}}}