{"chapter":{"1":{"verse":1,"text":"Αύται δε είναι αι κρίσεις, τας οποίας θέλεις εκθέσει έμπροσθεν αυτών."},"2":{"verse":2,"text":"Εάν αγοράσης δούλον Εβραίον, εξ έτη θέλει δουλεύσει· εν δε τω εβδόμω θέλει εξέλθει ελεύθερος, δωρεάν."},"3":{"verse":3,"text":"Εάν εισήλθε μόνος, μόνος θέλει εξέλθει· εάν είχε γυναίκα, τότε η γυνή αυτού θέλει εξέλθει μετ' αυτού."},"4":{"verse":4,"text":"Εάν ο κύριος αυτού έδωκεν εις αυτόν γυναίκα, και εγέννησεν εις αυτόν υιούς η θυγατέρας, η γυνή και τα τέκνα αυτής θέλουσιν είσθαι του κυρίου αυτής, αυτός δε θέλει εξέλθει μόνος."},"5":{"verse":5,"text":"Αλλ' εάν ο δούλος είπη φανερά, Αγαπώ τον κύριόν μου, την γυναίκα μου και τα τέκνα μου, δεν θέλω εξέλθει ελεύθερος·"},"6":{"verse":6,"text":"τότε ο κύριος αυτού θέλει φέρει αυτόν προς τους κριτάς· και θέλει φέρει αυτόν εις την θύραν ή εις τον παραστάτην της θύρας, και ο κύριος αυτού θέλει τρυπήσει το ωτίον αυτού με τρυπητήριον· και θέλει δουλεύει αυτόν διαπαντός."},"7":{"verse":7,"text":"Και εάν τις πωλήση την θυγατέρα αυτού διά δούλην, δεν θέλει εξέλθει καθώς εξέρχονται οι δούλοι."},"8":{"verse":8,"text":"Εάν δεν αρέση εις τον κύριον αυτής, όστις ηρραβωνίσθη αυτήν εις εαυτόν, τότε θέλει απολυτρώσει αυτήν· εις ξένον έθνος δεν θέλει έχει εξουσίαν να πωλήση αυτήν, επειδή εφέρθη προς αυτήν απίστως."},"9":{"verse":9,"text":"Αν όμως ηρραβώνισεν αυτήν με τον υιόν αυτού, θέλει κάμει προς αυτήν κατά το δικαίωμα των θυγατέρων."},"10":{"verse":10,"text":"Εάν λάβη εις εαυτόν άλλην, δεν θέλει στερήσει την τροφήν αυτής, τα ενδύματα αυτής, και το προς αυτήν χρέος του γάμου."},"11":{"verse":11,"text":"Εάν όμως δεν κάμνη εις αυτήν τα τρία ταύτα, τότε θέλει εξέλθει δωρεάν άνευ αργυρίου."},"12":{"verse":12,"text":"Όστις πατάξη άνθρωπον, και αποθάνη, θέλει εξάπαντος θανατωθή·"},"13":{"verse":13,"text":"εάν όμως δεν παρεμόνευσεν, αλλ' ο Θεός παρέδωκεν αυτόν εις την χείρα αυτού, τότε εγώ θέλω σοι διορίσει τόπον, όπου θέλει καταφύγει·"},"14":{"verse":14,"text":"εάν δε τις εγερθή κατά του πλησίον αυτού διά να δολοφονήση αυτόν, από του θυσιαστηρίου μου θέλεις αποσπάσει αυτόν διά να θανατωθή."},"15":{"verse":15,"text":"Και όστις πατάξη τον πατέρα αυτού ή την μητέρα αυτού, θέλει εξάπαντος θανατωθή."},"16":{"verse":16,"text":"Και όστις κλέψη άνθρωπον και πωλήση αυτόν, ή εάν ευρεθή εις τας χείρας αυτού, θέλει εξάπαντος θανατωθή."},"17":{"verse":17,"text":"Και όστις κακολογή τον πατέρα αυτού ή την μητέρα αυτού, θέλει εξάπαντος θανατωθή."},"18":{"verse":18,"text":"Και εάν άνθρωποι λογομαχώσι μετ' αλλήλων και ο εις πατάξη τον άλλον με λίθον ή με γρόνθον, και δεν αποθάνη αλλά γείνη κλινήρης,"},"19":{"verse":19,"text":"εάν σηκωθή και περιπατήση έξω με την βακτηρίαν αυτού, τότε θέλει είσθαι ελεύθερος ο πατάξας· μόνον θέλει αποζημιώσει αυτόν διά την αργίαν αυτού και θέλει επιμεληθή την τελείαν θεραπείαν αυτού."},"20":{"verse":20,"text":"Και εάν τις πατάξη τον δούλον αυτού ή την δούλην αυτού με ράβδον, και αποθάνη υπό τας χείρας αυτού, θέλει εξάπαντος τιμωρηθή."},"21":{"verse":21,"text":"Αν όμως ζήση μίαν ημέραν ή δύο, δεν θέλει τιμωρηθή· διότι είναι αργύριον αυτού."},"22":{"verse":22,"text":"Εάν μάχωνται άνδρες και πατάξωσι γυναίκα έγκυον και εξέλθη το παιδίον αυτής, δεν συμβή όμως συμφορά· θέλει εξάπαντος κάμει αποζημίωσιν ο πατάξας, οποίαν ο ανήρ της γυναικός επιβάλη εις αυτόν· και θέλει πληρώσει κατά την απόφασιν των κριτών."},"23":{"verse":23,"text":"Αν όμως συμβή συμφορά, τότε θέλεις δώσει ζωήν αντί ζωής,"},"24":{"verse":24,"text":"οφθαλμόν αντί οφθαλμού, οδόντα αντί οδόντος, χείρα αντί χειρός, πόδα αντί ποδός,"},"25":{"verse":25,"text":"καύσιμον αντί καυσίματος, πληγήν αντί πληγής, κτύπημα αντί κτυπήματος."},"26":{"verse":26,"text":"Εάν τις πατάξη τον οφθαλμόν του δούλου αυτού ή τον οφθαλμόν της δούλης αυτού και τυφλώση αυτόν, θέλει αφήσει αυτόν ελεύθερον εξ αιτίας του οφθαλμού αυτού."},"27":{"verse":27,"text":"Και εάν εκβάλη τον οδόντα του δούλον αυτού ή τον οδόντα της δούλης αυτού, θέλει αφήσει αυτόν ελεύθερον εξ αιτίας του οδόντος αυτού."},"28":{"verse":28,"text":"Εάν βους κερατίση άνδρα ή γυναίκα, και αποθάνη, τότε ο βους θέλει λιθοβοληθή με λίθους και δεν θέλει τρώγεσθαι το κρέας αυτού· ο κύριος δε του βοός θέλει είσθαι αθώος."},"29":{"verse":29,"text":"Εάν όμως ο βους ήτο κερατιστής από πρότερον, και έγεινε διαμαρτυρία εις τον κύριον αυτού και δεν εφύλαξεν αυτόν, εάν θανατώση άνδρα ή γυναίκα, ο βους θέλει λιθοβοληθή και ακόμη ο κύριος αυτού θέλει θανατωθή."},"30":{"verse":30,"text":"Εάν επιβληθή εις αυτόν τιμή εξαγοράσεως, θέλει δώσει διά την εξαγόρασιν της ζωής αυτού όσα ήθελον επιβληθή εις αυτόν."},"31":{"verse":31,"text":"Είτε υιόν κερατίση, είτε θυγατέρα κερατίση, κατά την κρίσιν ταύτην θέλει γείνει εις αυτόν."},"32":{"verse":32,"text":"Εάν ο βους κερατίση δούλον ή δούλην, θέλει δώσει εις τον κύριον αυτών τριάκοντα σίκλους αργυρίου· ο δε βους θέλει λιθοβοληθή."},"33":{"verse":33,"text":"Και εάν τις ανοίξη λάκκον ή εάν τις σκάψη λάκκον και δεν σκεπάση αυτόν, και πέση εις αυτόν βους ή όνος,"},"34":{"verse":34,"text":"ο κύριος του λάκκου θέλει κάμει αποζημίωσιν, αργύριον θέλει αποδώσει εις τον κύριον αυτών· το δε θανατωθέν θέλει είσθαι αυτού."},"35":{"verse":35,"text":"Και εάν ο βους τινός κερατίση τον βουν του πλησίον αυτού και θανατωθή, τότε θέλουσι πωλήσει τον ζώντα βουν, και θέλουσι μοιρασθή το αργύριον αυτού και τον θανατωθέντα ομοίως θέλουσι μοιρασθή."},"36":{"verse":36,"text":"Εάν όμως ήναι γνωστόν ότι ο βους ήτο κερατιστής από πρότερον, και ο κύριος αυτού δεν εφύλαξεν αυτόν, θέλει εξάπαντος πληρώσει βουν αντί βοός· ο δε θανατωθείς θέλει είσθαι αυτού."}},"meta":{"connection":"GreVamvas","book_number":20,"chapter_number":21,"previous_chapter":{"connection":"GreVamvas","book_number":20,"chapter":20},"next_chapter":{"connection":"GreVamvas","book_number":20,"chapter":22}}}