{"chapter":{"1":{"verse":1,"text":"Μετά ταύτα είπε προς τον Μωϋσήν, Ανάβα προς τον Κύριον, συ και Ααρών, Ναδάβ και Αβιούδ, και εβδομήκοντα εκ των πρεσβυτέρων του Ισραήλ, και προσκυνήσατε μακρόθεν·"},"2":{"verse":2,"text":"και ο Μωϋσής μόνος θέλει πλησιάσει προς τον Κύριον, αυτοί όμως δεν θέλουσι πλησιάσει ουδέ ο λαός θέλει αναβή μετ' αυτού."},"3":{"verse":3,"text":"Και ήλθεν ο Μωϋσής και διηγήθη προς τον λαόν πάντας τους λόγους του Κυρίου και πάντα τα δικαιώματα αυτού· απεκρίθη δε πας ο λαός ομοφώνως και είπε, Πάντας τους λόγους, τους οποίους ελάλησεν ο Κύριος, θέλομεν κάμει."},"4":{"verse":4,"text":"Και έγραψεν ο Μωϋσής πάντας τους λόγους του Κυρίου· και σηκωθείς ενωρίς το πρωΐ, ωκοδόμησε θυσιαστήριον υπό το όρος, και έστησε δώδεκα στήλας κατά τας δώδεκα φυλάς του Ισραήλ."},"5":{"verse":5,"text":"Και απέστειλε τους νεανίσκους των υιών Ισραήλ, και προσέφεραν ολοκαυτώματα και εθυσίασαν θυσίας ειρηνικάς εις τον Κύριον, μοσχάρια."},"6":{"verse":6,"text":"Λαβών δε ο Μωϋσής το ήμισυ του αίματος, έβαλεν εις λεκάνας· και το ήμισυ του αίματος ερράντισεν επί το θυσιαστήριον."},"7":{"verse":7,"text":"Έπειτα λαβών το βιβλίον της διαθήκης, ανέγνωσεν εις τα ώτα του λαού· οι δε είπον, Πάντα όσα ελάλησεν ο Κύριος, θέλομεν κάμνει και θέλομεν υπακούει."},"8":{"verse":8,"text":"Και λαβών ο Μωϋσής το αίμα, ερράντισεν επί τον λαόν, και είπεν, Ιδού, το αίμα της διαθήκης, την οποίαν ο Κύριος έκαμε προς εσάς κατά πάντας τούτους τους λόγους."},"9":{"verse":9,"text":"Τότε ανέβη Μωϋσής και Ααρών, Ναδάβ και Αβιούδ και εβδομήκοντα εκ των πρεσβυτέρων του Ισραήλ·"},"10":{"verse":10,"text":"και είδον τον Θεόν του Ισραήλ· και υπό τους πόδας αυτού ως έδαφος εστρωμένον εκ λίθου σαπφείρου και ως το στερέωμα του ουρανού κατά την καθαρότητα·"},"11":{"verse":11,"text":"και επί τους εκλεκτούς των υιών Ισραήλ δεν έβαλε την χείρα αυτού· και είδον τον Θεόν, και έφαγον και έπιον."},"12":{"verse":12,"text":"Και είπε Κύριος προς τον Μωϋσήν, Ανάβα προς εμέ εις το όρος και έσο εκεί· και θέλω σοι δώσει τας πλάκας τας λιθίνας, και τον νόμον, και τας εντολάς τας οποίας έγραψα, διά να διδάσκης αυτούς."},"13":{"verse":13,"text":"Και εσηκώθη ο Μωϋσής μετά Ιησού του θεράποντος αυτού, και ανέβη ο Μωϋσής επί το όρος του Θεού."},"14":{"verse":14,"text":"Προς δε τους πρεσβυτέρους είπε, Περιμένετε ημάς εδώ, εωσού επιστρέψωμεν προς εσάς· και ιδού, Ααρών και Ωρ είναι μεθ' υμών· εάν τις έχη υπόθεσιν, ας έρχηται προς αυτούς."},"15":{"verse":15,"text":"Ο Μωϋσής λοιπόν ανέβη επί το όρος, και η νεφέλη εσκέπασε το όρος."},"16":{"verse":16,"text":"Και εκάθησεν η δόξα του Κυρίου επί του όρους Σινά, και η νεφέλη εσκέπασεν αυτό εξ ημέρας· και την εβδόμην ημέραν εκάλεσεν ο Κύριος τον Μωϋσήν εκ μέσου της νεφέλης."},"17":{"verse":17,"text":"Και η θέα της δόξης του Κυρίου ήτο, εις τους οφθαλμούς των υιών Ισραήλ, ως πυρ κατατρώγον επί της κορυφής του όρους."},"18":{"verse":18,"text":"Και εισήλθεν ο Μωϋσής εις το μέσον της νεφέλης και ανέβη επί το όρος· και εστάθη ο Μωϋσής επί του όρους τεσσαράκοντα ημέρας και τεσσαράκοντα νύκτας."}},"meta":{"connection":"GreVamvas","book_number":20,"chapter_number":24,"previous_chapter":{"connection":"GreVamvas","book_number":20,"chapter":23},"next_chapter":{"connection":"GreVamvas","book_number":20,"chapter":25}}}