{"chapter":{"1":{"verse":1,"text":"Και θέλεις κάμει θυσιαστήριον διά να θυμιάζης θυμίαμα· εκ ξύλου σιττίμ θέλεις κάμει αυτό."},"2":{"verse":2,"text":"μιας πήχης το μήκος αυτού και μιας πήχης το πλάτος αυτού τετράγωνον θέλει είσθαι και δύο πηχών το ύψος αυτού τα κέρατα αυτού εκ του αυτού."},"3":{"verse":3,"text":"Και θέλεις περικαλύψει αυτό με χρυσίον καθαρόν, την κορυφήν αυτού και τα πλάγια αυτού κύκλω και τα κέρατα αυτού και θέλεις κάμει εις αυτό στεφάνην χρυσήν κύκλω."},"4":{"verse":4,"text":"Και δύο χρυσούς κρίκους θέλεις κάμει εις αυτό υπό την στεφάνην αυτού· πλησίον των δύο γωνιών αυτού επί τα δύο πλάγια αυτού θέλεις κάμει αυτούς, και θέλουσιν είσθαι θήκαι των μοχλών, ώστε να βαστάζωσιν αυτό δι' αυτών."},"5":{"verse":5,"text":"Και θέλεις κάμει τους μοχλούς εκ ξύλου σιττίμ, και θέλεις περικαλύψει αυτούς με χρυσίον."},"6":{"verse":6,"text":"Και θέλεις βάλει αυτό απέναντι του καταπετάσματος του ενώπιον της κιβωτού του μαρτυρίου, αντικρύ του ιλαστηρίου του επί του μαρτυρίου, όπου θέλω εμφανίζεσθαι εις σε."},"7":{"verse":7,"text":"Και θέλει θυμιάζει ο Ααρών επ' αυτού θυμίαμα ευώδες καθ' εκάστην πρωΐαν· όταν ετοιμάζη τους λύχνους, θέλει θυμιάζει επ' αυτού."},"8":{"verse":8,"text":"Και όταν ανάπτη ο Ααρών τους λύχνους το εσπέρας, θέλει θυμιάζει επ' αυτού, θυμίαμα παντοτεινόν ενώπιον του Κυρίου εις τας γενεάς σας."},"9":{"verse":9,"text":"δεν θέλετε προσφέρει επ' αυτού ξένον θυμίαμα ουδέ ολοκαύτωμα ουδέ προσφοράν εξ αλφίτων ουδέ θέλετε χύσει επ' αυτού σπονδήν."},"10":{"verse":10,"text":"Και θέλει κάμνει ο Ααρών εξιλέωσιν επί των κεράτων αυτού άπαξ του ενιαυτού με το αίμα της περί αμαρτίας προσφοράς της εξιλεώσεως· άπαξ του ενιαυτού θέλει κάμνει εξιλέωσιν επ' αυτού εις τας γενεάς σας· τούτο είναι αγιώτατον προς τον Κύριον."},"11":{"verse":11,"text":"Και ελάλησε Κύριος προς τον Μωϋσήν, λέγων,"},"12":{"verse":12,"text":"Όταν λαμβάνης το κεφάλαιον των υιών Ισραήλ κατά την απαρίθμησιν αυτών, τότε θέλουσι δώσει πας άνθρωπος λύτρον διά την ψυχήν αυτού προς τον Κύριον, όταν απαριθμής αυτούς, διά να μη επέλθη πληγή επ' αυτούς, όταν απαριθμής αυτούς·"},"13":{"verse":13,"text":"τούτο θέλουσι δίδει πας όστις περνά εις την απαρίθμησιν, ήμισυ του σίκλου κατά τον σίκλον του αγίου· ο σίκλος είναι είκοσι γερά· ήμισυ του σίκλου θέλει είσθαι η προσφορά του Κυρίου."},"14":{"verse":14,"text":"πας όστις περνά εις την απαρίθμησιν, από είκοσι ετών ηλικίας και επάνω, θέλει δώσει προσφοράν εις τον Κύριον."},"15":{"verse":15,"text":"Ο πλούσιος δεν θέλει δώσει πλειότερον, και ο πτωχός δεν θέλει δώσει ολιγώτερον ημίσεος σίκλου, όταν δίδωσι την προσφοράν εις τον Κύριον διά να κάμωσιν εξιλέωσιν υπέρ των ψυχών υμών."},"16":{"verse":16,"text":"Και θέλεις λάβει το αργύριον της εξιλεώσεως παρά των υιών Ισραήλ, και θέλεις μεταχειρισθή αυτό εις την υπηρεσίαν της σκηνής του μαρτυρίου, και θέλει είσθαι εις τους υιούς Ισραήλ εις μνημόσυνον ενώπιον του Κυρίου, διά να γείνη εξιλέωσις υπέρ των ψυχών υμών."},"17":{"verse":17,"text":"Και ελάλησε Κύριος προς τον Μωϋσήν, λέγων,"},"18":{"verse":18,"text":"Και θέλεις κάμει νιπτήρα χάλκινον και την βάσιν αυτού χαλκίνην, διά να νίπτωνται και θέλεις θέσει αυτόν μεταξύ της σκηνής του μαρτυρίου και του θυσιαστηρίου και θέλεις βάλει ύδωρ εις αυτόν·"},"19":{"verse":19,"text":"και θέλουσι νίπτει ο Ααρών και οι υιοί αυτού τας χείρας αυτών και τους πόδας αυτών εξ αυτού·"},"20":{"verse":20,"text":"Όταν εισέρχωνται εις την σκηνήν του μαρτυρίου, θέλουσι νίπτεσθαι με ύδωρ, διά να μη αποθάνωσιν· ή όταν πλησιάζωσιν εις το θυσιαστήριον διά να λειτουργήσωσι, διά να καύσωσι θυσίαν γινομένην διά πυρός εις τον Κύριον·"},"21":{"verse":21,"text":"τότε θέλουσι νίπτει τας χείρας αυτών και τους πόδας αυτών, διά να μη αποθάνωσι και τούτο θέλει είσθαι νόμος παντοτεινός εις αυτούς, εις αυτόν και εις το σπέρμα αυτού εις τας γενεάς αυτών."},"22":{"verse":22,"text":"Και ελάλησε Κύριος προς τον Μωϋσήν, λέγων,"},"23":{"verse":23,"text":"Και συ λάβε εις σεαυτόν εκλεκτά αρώματα, καθαράς σμύρνης πεντακοσίους σίκλους και ευώδους κινναμώμου ήμισυ αυτής, διακοσίους πεντήκοντα, και ευώδους καλάμου διακοσίους πεντήκοντα,"},"24":{"verse":24,"text":"και κασσίας πεντακοσίους, κατά τον σίκλον του αγίου, και ελαίου ελαίας εν ίν·"},"25":{"verse":25,"text":"και θέλεις κάμει αυτό έλαιον αγίου χρίσματος, χρίσμα μυρεψικόν κατά την τέχνην του μυρεψού· άγιον χριστήριον έλαιον θέλει είσθαι."},"26":{"verse":26,"text":"Και θέλεις χρίσει με αυτό την σκηνήν του μαρτυρίου και την κιβωτόν του μαρτυρίου,"},"27":{"verse":27,"text":"και την τράπεζαν και πάντα τα σκεύη αυτής και την λυχνίαν και τα σκεύη αυτής και το θυσιαστήριον του θυμιάματος,"},"28":{"verse":28,"text":"και το θυσιαστήριον του ολοκαυτώματος μετά πάντων των σκευών αυτού και τον νιπτήρα και την βάσιν αυτού."},"29":{"verse":29,"text":"Και θέλεις αγιάσει αυτά, διά να ήναι αγιώτατα· παν το εγγίζον αυτά θέλει είσθαι άγιον."},"30":{"verse":30,"text":"Και τον Ααρών και τους υιούς αυτού θέλεις χρίσει και θέλεις αγιάσει αυτούς, διά να ιερατεύωσιν εις εμέ."},"31":{"verse":31,"text":"Και θέλεις λαλήσει προς τους υιούς Ισραήλ, λέγων, τούτο θέλει είσθαι εις εμέ άγιον χριστήριον έλαιον εις τας γενεάς σας·"},"32":{"verse":32,"text":"επί σάρκα ανθρώπου δεν θέλει χυθή ουδέ θέλετε κάμει όμοιον αυτού κατά την σύνθεσιν αυτού· τούτο είναι άγιον και άγιον θέλει είσθαι εις εσάς·"},"33":{"verse":33,"text":"όστις συνθέση όμοιον αυτού ή όστις βάλη εξ αυτού επί αλλογενή, θέλει εξολοθρευθή εκ του λαού αυτού."},"34":{"verse":34,"text":"Και είπε Κύριος προς τον Μωϋσήν, Λάβε εις σεαυτόν ευώδη αρώματα, στακτήν και όνυχα και χαλβάνην, ταύτα τα ευώδη αρώματα μετά καθαρού λιβανίου· ίσου βάρους θέλει είσθαι έκαστον."},"35":{"verse":35,"text":"Και θέλεις κάμει τούτο θυμίαμα, σύνθεσιν κατά την τέχνην του μυρεψού μεμιγμένον, καθαρόν, άγιον·"},"36":{"verse":36,"text":"και θέλεις κοπανίσει μέρος εκ τούτου πολλά λεπτόν, και θέλεις βάλει εξ αυτού έμπροσθεν του μαρτυρίου εν τη σκηνή του μαρτυρίου, όπου θέλω εμφανίζεσθαι εις σέ· τούτο θέλει είσθαι εις εσάς αγιώτατον."},"37":{"verse":37,"text":"Κατά δε την σύνθεσιν του θυμιάματος τούτου, το οποίον θέλεις κάμει, σεις δεν θέλετε κάμει εις εαυτούς· άγιον θέλει είσθαι εις σε διά τον Κύριον·"},"38":{"verse":38,"text":"όστις κάμη όμοιον αυτού διά να μυρίζηται αυτό, θέλει εξολοθρευθή εκ του λαού αυτού."}},"meta":{"connection":"GreVamvas","book_number":20,"chapter_number":30,"previous_chapter":{"connection":"GreVamvas","book_number":20,"chapter":29},"next_chapter":{"connection":"GreVamvas","book_number":20,"chapter":31}}}