{"chapter":{"1":{"verse":1,"text":"Και ελάλησε Κύριος προς τον Μωϋσήν, λέγων,"},"2":{"verse":2,"text":"Ιδέ, εγώ εκάλεσα εξ ονόματος Βεσελεήλ τον υιόν του Ουρί, υιού του Ωρ, εκ της φυλής του Ιούδα·"},"3":{"verse":3,"text":"και ενέπλησα αυτόν πνεύματος θείου, σοφίας και συνέσεως και επιστήμης και πάσης καλλιτεχνίας,"},"4":{"verse":4,"text":"διά να επινοή έντεχνα έργα, ώστε να εργάζηται εις χρυσόν και εις άργυρον και εις χαλκόν,"},"5":{"verse":5,"text":"και να γλύφη λίθους ενθέσεως, και να σκαλίζη ξύλα δι' εργασίαν εις πάσαν καλλιτεχνίαν."},"6":{"verse":6,"text":"Και εγώ, ιδού, έδωκα εις αυτόν Ελιάβ τον υιόν του Αχισαμάχ, εκ της φυλής του Δάν· και εις πάντα συνετόν την καρδίαν έδωκα σοφίαν, διά να κάμωσι πάντα όσα προσέταξα εις σέ·"},"7":{"verse":7,"text":"την σκηνήν του μαρτυρίου, και την κιβωτόν του μαρτυρίου και το ιλαστήριον το επάνωθεν αυτής και πάντα τα σκεύη της σκηνής,"},"8":{"verse":8,"text":"και την τράπεζαν και τα σκεύη αυτής και την καθαράν λυχνίαν μετά πάντων των σκευών αυτής και το θυσιαστήριον του θυμιάματος,"},"9":{"verse":9,"text":"και το θυσιαστήριον του ολοκαυτώματος μετά των σκευών αυτού και τον νιπτήρα και την βάσιν αυτού,"},"10":{"verse":10,"text":"και τας στολάς τας λειτουργικάς, και τας αγίας στολάς του Ααρών του ιερέως, και τας στολάς των υιών αυτού, διά να ιερατεύωσι,"},"11":{"verse":11,"text":"και το χριστήριον έλαιον, και το ευώδες θυμίαμα διά το άγιον· κατά πάντα όσα προσέταξα εις σε θέλουσι κάμει."},"12":{"verse":12,"text":"Και ελάλησε Κύριος προς τον Μωϋσήν, λέγων,"},"13":{"verse":13,"text":"Και συ λάλησον προς τους υιούς Ισραήλ, λέγων, Προσέχετε να φυλάττητε τα σάββατά μου· διότι τούτο είναι σημείον μεταξύ εμού και υμών εις τας γενεάς υμών, διά να γνωρίζητε ότι εγώ είμαι Κύριος, ο αγιάζων υμάς·"},"14":{"verse":14,"text":"και θέλετε φυλάττει το σάββατον, διότι είναι άγιον εις εσάς· όστις βεβηλώση αυτό, θέλει εξάπαντος θανατωθή· διότι πας όστις κάμη εργασίαν εν αυτώ, η ψυχή εκείνη θέλει εξολοθρευθή εκ μέσου του λαού αυτής."},"15":{"verse":15,"text":"Εξ ημέρας θέλει γίνεσθαι εργασία· εν δε τη εβδόμη ημέρα σάββατον θέλει είσθαι, ανάπαυσις αγία εις τον Κύριον· και όστις κάμη εργασίαν εν τη ημέρα του σαββάτου θέλει εξάπαντος θανατωθή."},"16":{"verse":16,"text":"Και θέλουσι φυλάττει οι υιοί Ισραήλ το σάββατον, διά να εορτάζωσιν αυτό εις τας γενεάς αυτών εις διαθήκην αιώνιον."},"17":{"verse":17,"text":"Τούτο είναι σημείον μεταξύ εμού και των υιών Ισραήλ διαπαντός· διότι εις εξ ημέρας εποίησεν ο Κύριος τον ουρανόν και την γην, εν δε τη εβδόμη ημέρα κατέπαυσε και ανεπαύθη."},"18":{"verse":18,"text":"Και έδωκεν εις τον Μωϋσήν, αφού ετελείωσε λαλών προς αυτόν επί του όρους Σινά, δύο πλάκας του μαρτυρίου, πλάκας λιθίνας γεγραμμένας με τον δάκτυλον του Θεού."}},"meta":{"connection":"GreVamvas","book_number":20,"chapter_number":31,"previous_chapter":{"connection":"GreVamvas","book_number":20,"chapter":30},"next_chapter":{"connection":"GreVamvas","book_number":20,"chapter":32}}}