{"chapter":{"1":{"verse":1,"text":"Και εκ του κυανού και πορφυρού και κοκκίνου έκαμον στολάς λειτουργικάς διά να λειτουργώσιν εν τω αγίω, και έκαμον τας αγίας στολάς διά τον Ααρών, καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν."},"2":{"verse":2,"text":"Και έκαμε το εφόδ εκ χρυσίου, εκ κυανού και πορφυρού και κοκκίνου και βύσσου κεκλωσμένης."},"3":{"verse":3,"text":"Και εσφυρηλάτησαν το χρυσίον εις λεπτάς πλάκας και έκοψαν αυτό εις σύρματα, διά να εργασθώσιν αυτό εις το κυανούν και εις το πορφυρούν και εις το κόκκινον και εις την βύσσον με έντεχνον εργασίαν."},"4":{"verse":4,"text":"Έκαμον επωμίδας συναπτάς δι' αυτό· συναπτομένας επί των δύο άκρων αυτού."},"5":{"verse":5,"text":"Και η κεντητή ζώνη του εφόδ επ' αυτό ήτο εκ του αυτού κατά την εργασίαν αυτού· εκ χρυσίου, εκ κυανού και πορφυρού και κοκκίνου και βύσσου κεκλωσμένης, καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν."},"6":{"verse":6,"text":"Και ειργάσθησαν τους ονυχίτας λίθους ενηρμοσμένους εν οικίσκοις χρυσοίς, εγκεχαραγμένους, καθώς εγχαράττονται αι σφραγίδες, με τα ονόματα των υιών Ισραήλ."},"7":{"verse":7,"text":"Και έθεσεν αυτούς επί των επωμίδων του εφόδ, λίθους μνημοσύνου εις τους υιούς Ισραήλ, καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν."},"8":{"verse":8,"text":"Και έκαμε το περιστήθιον εντέχνου εργασίας, κατά την εργασίαν του εφόδ, εκ χρυσίου, εκ κυανού και πορφυρού και κοκκίνου και βύσσου κεκλωσμένης."},"9":{"verse":9,"text":"Τετράγωνον ήτο· διπλούν έκαμον το περιστήθιον· μιας σπιθαμής το μήκος αυτού και μιας σπιθαμής το πλάτος αυτού, διπλού."},"10":{"verse":10,"text":"Και ενήρμοσαν εις αυτό τέσσαρας σειράς λίθων· σειρά σαρδίου, τοπαζίου και σμαράγδου ήτο η σειρά η πρώτη."},"11":{"verse":11,"text":"Και η δευτέρα σειρά, άνθραξ, σάπφειρος και αδάμας."},"12":{"verse":12,"text":"Και η τρίτη σειρά, λιγύριον, αχάτης και αμέθυστος."},"13":{"verse":13,"text":"Και η τετάρτη σειρά, βηρύλλιον, όνυξ και ίασπις· ούτοι ήσαν ενηρμοσμένοι εν οικίσκοις χρυσοίς εις τα περικλείσματα αυτών."},"14":{"verse":14,"text":"Και οι λίθοι ήσαν κατά τα ονόματα των υιών Ισραήλ, δώδεκα, κατά τα ονόματα αυτών, κατά την γλυφήν της σφραγίδος, έκαστος με το όνομα αυτού κατά τας δώδεκα φυλάς."},"15":{"verse":15,"text":"Και έκαμον επί το περιστήθιον αλύσεις κατά τα άκρα, πλεκτής εργασίας εκ χρυσίου καθαρού."},"16":{"verse":16,"text":"Και έκαμον δύο οικίσκους χρυσούς και δύο κρίκους χρυσούς και επέρασαν τους δύο κρίκους εις τα δύο άκρα του περιστηθίου."},"17":{"verse":17,"text":"Και επέρασαν τας δύο πλεκτάς χρυσάς αλύσεις εις τους δύο κρίκους τους εις τα άκρα του περιστηθίου."},"18":{"verse":18,"text":"Και τα δύο άκρα των δύο πλεκτών αλύσεων συνήψαν με τους δύο οικίσκους και έβαλον αυτούς επί των επωμίδων του εφόδ, εις το έμπροσθεν μέρος αυτού."},"19":{"verse":19,"text":"Και έκαμον δύο κρίκους χρυσούς και έβαλον αυτούς επί των δύο άκρων του περιστηθίου, εις το χείλος αυτού, το οποίον ήτο κατά το μέρος του εφόδ έσωθεν."},"20":{"verse":20,"text":"Και έκαμον δύο άλλους κρίκους χρυσούς και έβαλον αυτούς εις τα δύο πλάγια του εφόδ κάτωθεν, προς το εμπροσθινόν μέρος αυτού αντικρύ της άλλης ενώσεως αυτού άνωθεν της κεντητής ζώνης του εφόδ."},"21":{"verse":21,"text":"Και έδεσαν το περιστήθιον διά των κρίκων αυτού εις τους κρίκους του εφόδ με ταινίαν εκ κυανού, διά να ήναι άνωθεν της κεντητής ζώνης του εφόδ, και διά να μη ήναι το περιστήθιον κεχωρισμένον από του εφόδ· καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν."},"22":{"verse":22,"text":"Και έκαμε τον ποδήρη του εφόδ εργασίας υφαντής, όλον εκ κυανού."},"23":{"verse":23,"text":"Και ήτο άνοιγμα εν τω μέσω του ποδήρους, ως άνοιγμα θώρακος, με ταινίαν κύκλω του ανοίγματος, διά να μη σχίζηται."},"24":{"verse":24,"text":"Και έκαμον επί των κρασπέδων του ποδήρους ρόδια εκ κυανού και πορφυρού και κοκκίνου και βύσσου κεκλωσμένης."},"25":{"verse":25,"text":"Και έκαμον κώδωνας εκ χρυσίου καθαρού και έβαλον τους κώδωνας μεταξύ των ροδίων επί του κρασπέδου του ποδήρους κύκλω μεταξύ των ροδίων·"},"26":{"verse":26,"text":"κώδωνα και ρόδιον, κώδωνα και ρόδιον, επί των κρασπέδων του ποδήρους του λειτουργικού κύκλω καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν."},"27":{"verse":27,"text":"Και έκαμον τους χιτώνας εκ βύσσου υφαντής εργασίας, διά τον Ααρών και διά τους υιούς αυτού,"},"28":{"verse":28,"text":"και την μίτραν εκ βύσσου και τα μιτρίδια κεκοσμημένα εκ βύσσου και τα λινά περισκελή εκ βύσσου κεκλωσμένης,"},"29":{"verse":29,"text":"και την ζώνην εκ βύσσου κεκλωσμένης και κυανού και πορφυρού και κοκκίνου, κεντητής εργασίας· καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν."},"30":{"verse":30,"text":"Και έκαμον το πέταλον του ιερού στέμματος εκ χρυσίου καθαρού και ενεχάραξαν επ' αυτό γράμματα ως χάραγμα σφραγίδος, ΑΓΙΑΣΜΟΣ ΕΙΣ ΤΟΝ ΚΥΡΙΟΝ."},"31":{"verse":31,"text":"Και έδεσαν εις αυτό ταινίαν κυανήν, διά να συνάψωσιν αυτό άνωθεν επί της μίτρας· καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν."},"32":{"verse":32,"text":"Ούτως ετελειώθη άπαν το έργον της σκηνής του μαρτυρίου· και έκαμον οι υιοί Ισραήλ κατά πάντα όσα προσέταξεν ο Κύριος εις τον Μωϋσήν· ούτως έκαμον."},"33":{"verse":33,"text":"Και έφεραν την σκηνήν προς τον Μωϋσήν· την σκηνήν, και πάντα τα σκεύη αυτής, τας περόνας αυτής, τας σανίδας αυτής, τους μοχλούς αυτής και τους στύλους αυτής, και τα υποβάσια αυτής,"},"34":{"verse":34,"text":"και το επικάλυμμα το εκ δερμάτων κριών κοκκινοβαφών και το επικάλυμμα το εκ δερμάτων θώων και το καλυπτήριον καταπέτασμα,"},"35":{"verse":35,"text":"την κιβωτόν του μαρτυρίου και τους μοχλούς αυτής και το ιλαστήριον,"},"36":{"verse":36,"text":"την τράπεζαν, πάντα τα σκεύη αυτής και τους άρτους της προθέσεως,"},"37":{"verse":37,"text":"την καθαράν λυχνίαν, τους λύχνους αυτής, τους λύχνους κατά την διάταξιν αυτών και πάντα τα σκεύη αυτής και το έλαιον του φωτός,"},"38":{"verse":38,"text":"και το χρυσούν θυσιαστήριον και το χριστήριον έλαιον και το ευώδες θυμίαμα και τον τάπητα διά την θύραν της σκηνής,"},"39":{"verse":39,"text":"το χάλκινον θυσιαστήριον και την χαλκίνην εσχάραν αυτού, τους μοχλούς αυτού και πάντα τα σκεύη αυτού, τον νιπτήρα και την βάσιν αυτού,"},"40":{"verse":40,"text":"τα παραπετάσματα της αυλής, τους στύλους αυτής και τα υποβάσια αυτής και το καταπέτασμα διά την πύλην της αυλής, τα σχοινία αυτής και τους πασσάλους αυτής και πάντα τα σκεύη της υπηρεσίας της σκηνής διά την σκηνήν του μαρτυρίου,"},"41":{"verse":41,"text":"τας λειτουργικάς στολάς, διά να λειτουργώσιν εν τω αγίω, και τας αγίας στολάς διά τον Ααρών τον ιερέα και τας στολάς των υιών αυτού, διά να ιερατεύωσι."},"42":{"verse":42,"text":"Κατά πάντα όσα προσέταξεν ο Κύριος εις τον Μωϋσήν, ούτως έκαμον οι υιοί Ισραήλ άπαν το έργον."},"43":{"verse":43,"text":"Και είδεν ο Μωϋσής άπαν το έργον και ιδού, είχον κάμει αυτό καθώς προσέταξεν ο Κύριος· ούτως έκαμον· και ευλόγησεν αυτούς ο Μωϋσής."}},"meta":{"connection":"GreVamvas","book_number":20,"chapter_number":39,"previous_chapter":{"connection":"GreVamvas","book_number":20,"chapter":38},"next_chapter":{"connection":"GreVamvas","book_number":20,"chapter":40}}}