{"chapter":{"1":{"verse":1,"text":"Και ελάλησε Κύριος προς τον Μωϋσήν, λέγων,"},"2":{"verse":2,"text":"Την πρώτην ημέραν του πρώτου μηνός θέλεις στήσει την σκηνήν, την σκηνήν του μαρτυρίου."},"3":{"verse":3,"text":"Και θέλεις θέσει εκεί την κιβωτόν του μαρτυρίου, και σκεπάσει την κιβωτόν με το καταπέτασμα."},"4":{"verse":4,"text":"Και θέλεις εισάξει την τράπεζαν και διατάξει τα διατακτέα επ' αυτής· και θέλεις εισάξει την λυχνίαν και ανάψει τους λύχνους αυτής."},"5":{"verse":5,"text":"Και θέλεις θέσει το χρυσούν θυσιαστήριον του θυμιάματος έμπροσθεν της κιβωτού του μαρτυρίου και επιβάλει τον τάπητα της θύρας εις την σκηνήν."},"6":{"verse":6,"text":"Και θέλεις θέσει το θυσιαστήριον του ολοκαυτώματος έμπροσθεν της θύρας της σκηνής, της σκηνής του μαρτυρίου."},"7":{"verse":7,"text":"Και θέλεις θέσει τον νιπτήρα μεταξύ της σκηνής του μαρτυρίου και του θυσιαστηρίου και βάλει ύδωρ εν αυτώ."},"8":{"verse":8,"text":"Και θέλεις στήσει την αυλήν κύκλω και κρεμάσει το καταπέτασμα της πύλης της αυλής."},"9":{"verse":9,"text":"Και θέλεις λάβει το χριστήριον έλαιον και χρίσει την σκηνήν και πάντα τα εν αυτή, και θέλεις αγιάσει αυτήν και πάντα τα σκεύη αυτής και θέλει είσθαι αγία."},"10":{"verse":10,"text":"Και θέλεις χρίσει το θυσιαστήριον του ολοκαυτώματος και πάντα τα σκεύη αυτού και θέλεις αγιάσει το θυσιαστήριον· και θέλει είσθαι θυσιαστήριον αγιώτατον."},"11":{"verse":11,"text":"Και θέλεις χρίσει τον νιπτήρα και την βάσιν αυτού και αγιάσει αυτόν."},"12":{"verse":12,"text":"Και θέλεις προσαγάγει τον Ααρών και τους υιούς αυτού εις την θύραν της σκηνής του μαρτυρίου και νίψει αυτούς με ύδωρ."},"13":{"verse":13,"text":"Και θέλεις ενδύσει τον Ααρών τας αγίας στολάς και θέλεις χρίσει αυτόν, και αγιάσει αυτόν, και θέλει ιερατεύει εις εμέ."},"14":{"verse":14,"text":"Και θέλεις προσαγάγει τους υιούς αυτού και ενδύσει αυτούς χιτώνας."},"15":{"verse":15,"text":"Και θέλεις χρίσει αυτούς, καθώς έχρισας τον πατέρα αυτών, και θέλουσιν ιερατεύει εις εμέ· και θέλει είσθαι εις αυτούς το χρίσμα αυτών προς παντοτεινήν ιερατείαν εις τας γενεάς αυτών."},"16":{"verse":16,"text":"Και έκαμεν ο Μωϋσής κατά πάντα όσα προσέταξεν ο Κύριος εις αυτόν· ούτως έκαμε."},"17":{"verse":17,"text":"Και τον πρώτον μήνα του δευτέρου έτους, την πρώτην του μηνός, εστήθη η σκηνή."},"18":{"verse":18,"text":"Και έστησεν ο Μωϋσής την σκηνήν και έβαλε τα υποβάσια αυτής και έστησε τας σανίδας αυτής και έβαλε τους μοχλούς αυτής και έστησε τους στύλους αυτής."},"19":{"verse":19,"text":"Και εξήπλωσε τα παραπετάσματα επί την σκηνήν, και έβαλε το επικάλυμμα της σκηνής επ' αυτήν άνωθεν· καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν."},"20":{"verse":20,"text":"Και λαβών το μαρτύριον έθεσεν εν τη κιβωτώ, και έβαλε τους μοχλούς εις την κιβωτόν, και έβαλε το ιλαστήριον επί την κιβωτόν άνωθεν,"},"21":{"verse":21,"text":"και έφερε την κιβωτόν εις την σκηνήν, και επέθηκε το καλυπτήριον καταπέτασμα και εσκέπασε την κιβωτόν του μαρτυρίου· καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν."},"22":{"verse":22,"text":"Και έθεσε την τράπεζαν εν τη σκηνή του μαρτυρίου κατά το μέρος της σκηνής το προς βορράν έξωθεν του καταπετάσματος,"},"23":{"verse":23,"text":"και διέταξεν επ' αυτής τους άρτους τους διατεταγμένους, ενώπιον Κυρίου· καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν."},"24":{"verse":24,"text":"Και έθεσε την λυχνίαν εν τη σκηνή του μαρτυρίου απέναντι της τραπέζης κατά το μέρος της σκηνής το προς μεσημβρίαν,"},"25":{"verse":25,"text":"και ανήψε τους λύχνους ενώπιον Κυρίου· καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν."},"26":{"verse":26,"text":"Και έθεσε το χρυσούν θυσιαστήριον εν τη σκηνή του μαρτυρίου απέναντι του καταπετάσματος,"},"27":{"verse":27,"text":"και εθυμίασεν επ' αυτού ευώδες θυμίαμα· καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν."},"28":{"verse":28,"text":"Και επέθηκε τον τάπητα εις την θύραν της σκηνής."},"29":{"verse":29,"text":"Και το θυσιαστήριον του ολοκαυτώματος έθεσε παρά την θύραν της σκηνής, της σκηνής του μαρτυρίου, και προσέφερεν επ' αυτού το ολοκαύτωμα και την εξ αλφίτων προσφοράν· καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν."},"30":{"verse":30,"text":"Και έθεσε τον νιπτήρα μεταξύ της σκηνής του μαρτυρίου και του θυσιαστηρίου και έβαλεν εν αυτώ, ύδωρ, διά να νίπτωνται·"},"31":{"verse":31,"text":"και ένιπτον εξ αυτού ο Μωϋσής και ο Ααρών και οι υιοί αυτού τας χείρας αυτών και τους πόδας αυτών."},"32":{"verse":32,"text":"Ότε εισήρχοντο εις την σκηνήν του μαρτυρίου και ότε προσήρχοντο εις το θυσιαστήριον, ενίπτοντο καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν."},"33":{"verse":33,"text":"Και έστησε την αυλήν κύκλω της σκηνής και του θυσιαστηρίου και εκρέμασε τον τάπητα της πύλης της αυλής. Και συνετέλεσεν ο Μωϋσής το έργον."},"34":{"verse":34,"text":"Τότε εκάλυψεν η νεφέλη την σκηνήν του μαρτυρίου και δόξα Κυρίου ενέπλησε την σκηνήν."},"35":{"verse":35,"text":"Και δεν ηδυνήθη ο Μωϋσής να εισέλθη εις την σκηνήν του μαρτυρίου· διότι η νεφέλη εκάθητο επ' αυτήν, και δόξα Κυρίου ενέπλησε την σκηνήν."},"36":{"verse":36,"text":"Και ότε η νεφέλη ανέβαινεν επάνωθεν της σκηνής, οι υιοί Ισραήλ εσηκόνοντο καθ' όλας αυτών τας οδοιπορίας·"},"37":{"verse":37,"text":"αν όμως η νεφέλη δεν ανέβαινε, τότε δεν εσηκόνοντο μέχρι της ημέρας της αναβάσεως αυτής."},"38":{"verse":38,"text":"διότι η νεφέλη του Κυρίου ήτο επί της σκηνής την ημέραν, και πυρ ήτο επ' αυτής την νύκτα, ενώπιον παντός του οίκου Ισραήλ· καθ' όλας αυτών τας οδοιπορίας."}},"meta":{"connection":"GreVamvas","book_number":20,"chapter_number":40,"previous_chapter":{"connection":"GreVamvas","book_number":20,"chapter":39},"next_chapter":{"connection":"GreVamvas","book_number":30,"chapter":1}}}