{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Для нас очевидна необходимость образованности, и мы полагаем, что отчасти ее следует допускать, а отчасти - избегать. Христианину подобает скорее учиться, нежели учить, поскольку учиться - это одно, а учить - другое. Если христианин будет обучать других [языческой литературе], то, обучая вкрапленным там и сям обращениям к идолам, он будет их поддерживать, передавая их - будет подтверждать, упоминая о них, - давать о них свидетельство. Он даже будет называть идолов богами, в то время как закон, мы об этом говорили, запрещает называть кого-либо Богом<a href=\"#717788_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и вообще поминать имя Его всуе.<br />Таким образом, с самого начала образования начинает возводиться здание почитания дьявола. Ясно, что виновен в идолопоклонстве тот, кто преподает науку об идолах. Когда это изучает христианин, то, если он уже понимает, что такое идолопоклонство, он его не приемлет и до себя не допускает, тем более, если он это понимает давно. Или когда он начнет разуметь, то сначала пусть он уразумеет то, что выучил раньше, - а именно о Боге и вере. После этого он сможет отвергнуть лжеучение и будет так же невредим, как человек, который сознательно принимает яд из рук невежды, но не выпивает. Ссылаются на то, что по-другому, мол, учиться невозможно. Но куда проще отказаться от преподавания, чем от учебы. И ученику-христианину проще, чем учителю, избежать участия в мерзких общественных и частных священнодействиях.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i><br />Об идолопоклонстве 10. С1. 0278, 21.13.23.<br /></i></div><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"717788_1\" class=\"note-item\" href=\"#717788_1\">1</a> Ср. <a href=\"/bible/?b=20&c=23&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Соблюдайте всё, что Я сказал вам, и имени других богов не упоминайте; да не слышится оно из уст твоих.</span></span>Исх. 23:13</a>; <a href=\"/bible/?b=350&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И удалю имена Ваалов от уст ее, и не будут более вспоминаемы имена их.</span></span>Ос. 2:17</a>.<br /></li></ul></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1340&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никифор Константинопольский свт.</a><div> Приди (на помощь) ко мне и ты, доблестнейший и блаженнейший из пророков, и ныне, призвав Бога, воскликни громогласно и возгласи во всеуслышание то, что Дух, свыше вдохновляющий, повелел изречь тебе. Скажи же мне и богомудро возвести слово: ведь изречешь ты, конечно, божественное.<b> Будет в день он, глаголет Господь Вседержитель, потреблю имена идолов от земли, и ктому не будет их памяти </b>. Тебе, боговестниче, как очищенному по телу, душе и разуму, было очень легко научиться сему от Бога, возвестить другим и передать письменно для следующих поколений истину и разъяснение тайн. Нас же, здесь пребывающих, как это и естественно, объемлет сильное раздумье, что говорить сначала и что отложить до другого времени. Что можем сказать по поводу этого? Кто способен в виду приведенных слов достойно восхвалить безграничную и недосягаемую высоту Духа или Истины и представить чистоту и ясность Его откровения? Кто в должной мере может изобличить безумие и бесстыдство безбожников? Ибо что яснее и проще этих слов, легче и приятнее их! Они блещут яснее солнечных лучей, – и нет здесь нужды ни в истолкованиях, заключенных в длинные периоды, ни в глубоком размышлении для тщательного исследования и открытия сокрытого и неясного, ни в каком либо переложении, которое идет путем длинных отступлений и разрешает в изречениях загадочное и малопонятное, ни в изысканном сочетании выражений для разъяснения приведенных слов. Простота, истинность и очевидность речи пророка не допускает, чтобы одни понимали ее так, а другие после усиленных изысканий принимали ее иначе и, преследуя свои цели, отметали истину, насиловали смысл приведенных слов, злокозненно извращали его, распоряжались им по собственному усмотрению, что ныне делают люди, преданные миру и подчиняющиеся желаниям злого духа.<br /> На это что же услышат ослепившие свои духовные очи и заградившие свои уши для речений божественного Духа? Одержимые таким недугом неразумные и легкомысленные – слепцы зрите и глухие слушайте. Кто настолько ослеплен и глух или развращен в душе, чтобы не воспринимать блеска свыше воссиявших нам слов? Кто настолько слеп и бесчувствен? Или кто не пожелает слушать тех богозвучных гласов, которые ясно и громко некогда возгласили совершенное уничтожение идолов, если только он не объят мраком чувственного тупоумия. И если бы об этом захотели молчать люди, то возопиют камни, подвигнутые очевидностью дела. Впрочем душевная жестокость и бесчувственность, кажется, настолько (овладела) ими, что превзошла даже жесткость и твердость камней. Какой же способ защиты останется у них? Пожелают ли удовольствоваться только своими мнениями или, думая вступить в борьбу, изобретут какой-либо лукавый способ противления истине? Но кто, даже поощряя их ложь, мог бы принять это состязание? Где же может быть назначено судилище, пред которым было бы изложено это дело? Какая ловкость величественных ораторов и ходатаев, сказывающаяся в быстром отыскании доказательства? Какая убедительность сплетения силлогизмов, подготовляющих обольщение и обаяние? Какая сила геометрических доказательств, представляющих из принятых положений необходимые и неизбежные заключения? Кто из искусных и проницательных посредников или судей, способный глубоко и разумно исследовать значение представляемых доказательств, тщательно рассмотрев речи их, вынесет приговор, утверждающий их безбожные измышления? Никто не окажется столь неопытным и невежественным, никто – столь безрассудным и глупым, чтобы решиться вооружиться и противостать ясным словам, в пользу которых притом бесспорно и непреоборимо со всею очевидностью свидетельствует самый ход дел. Ни откуда не может явиться им помощь, чтобы поддержать их неправое и безбожное учение. Отдав предпочтение порочному благоденствованию в этой жизни перед добродетельным бедствованием, они безрассудно и нечестиво навлекли на себя вечный позор и бесславие. Никто из тех, которые решились жить благочестиво, не пожелает не только что так рассуждать и учить, но даже и допустить такие мысли в своем уме.<br /> Как, когда и у кого совершилось уничтожение скверных идолов, о сем пусть выслушают они прежде всего евангельские изречения, если только они верят им. Истребитель идолов, уничтоживший заблуждения, искупивший нас от власти тьмы, избавивший от рабства тлению, начальник жизни нашей, даровавший нам познание истины, Христос, Господь и Бог наш, говорит следующее Отцу и Богу всяческих: <i>Отче, прииде час: прослави Сына твоего, да и Сын твой прославит Тя: якоже дал еси Ему власть всякия плоти, да всяко, еже дал еси Ему, даст им живот вечный. Се есть живот вечный, да знают Тебе единаго истиннаго Бога и егоже послал еси Иисусе Христа </i>(<a href=\"/bible/?b=500&c=17&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> так как Ты дал Ему власть над всякою плотью, да всему, что Ты дал Ему, даст Он жизнь вечную.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:1-3</a>). Потом опять: <i>явих имя твое человеком</i> (<a href=\"/bible/?b=500&c=17&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я открыл имя Твое человекам, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое.</span></span>Ин. 17:6</a>). И еще: <i>не о сих же молю токмо</i>, то есть учениках,<i> но и о верующих словесе их ради в Мя: да вси едино будут, якоже Ты, Отче, во Мне, и Аз в Тебе, да и тии в Нас едино будут: да и мир веру имет, яко Ты Мя послал еси</i> (<a href=\"/bible/?b=500&c=17&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Не о них же только молю, но и о верующих в Меня по слову их,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.</span></span>Ин. 17:20-21</a>). Что яснее этих священных слов и лучше для познания о Боге? Разве с этого времени не извергнуто заблуждение? Разве не упразднена власть демонов? Разве не уничтожен обман идольский? Разве не исчезла держава зла? Кто настолько наивен и неразумен, чтобы не признать, что это так? Да знают Тебе единого истиннаго Бога и егоже послал еси Иисусе Христа. Этот глас обновил человеческую природу, он очистил воздух, отверз нам врата небесные, предоткрыл нам вход во святая святых, сделал людей сотоварищами ангелам, разрушил средостение ограды, Отца и Бога примирил с нами, враждовавшими с ним посредством греха. <i>Явих имя твое человеком.</i> Прибавь к этому и следующее: <b>потреблю идолов от земли, и ктому не будет их памяти</b> . Итак, если истинны слова Спасителя и познание Бога и имя Его явлены и отпраздновано падение идолов, ибо Истина не может обманывать, то ясно, что нечестивые говорят от противного духа. Пусть выступит затем служитель евангелия, согласный с этим божественным пророком, как вдохновляемый тем же Духом, – он, уча о ядении идоложертвенном, пишет к Коринфянам следующее:<i> вемы, яко идол ничтоже есть в мире, и яко никтоже Бог ин, токмо един</i> (<a href=\"/bible/?b=530&c=8&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак об употреблении в пищу идоложертвенного мы знаем, что идол в мире ничто, и что нет иного Бога, кроме Единого.</span></span>1 Кор. 8:4</a>). И это мнение он старается подтвердить везде.<br /> Но чтобы он не казался стоящим в противоречии с очевидными явлениями, ибо у безбожников и безумцев существовали изображения, которые у них назывались богами, он ради сего прибавил:<i> аще бо и суть глаголемии бози, или на небеси или на земли,</i> однако не как существующие в действительности боги, а по одному только названию и лишь на словах, а не по бытию (<a href=\"/bible/?b=530&c=8&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо хотя и есть так называемые боги, или на небе, или на земле, так как есть много богов и господ много, -</span></span>1 Кор. 8:5</a>). В них нет никакой силы, ибо они суть камни, дерево и бесы. Люди дивились не только величию и блеску небесных светил и вследствие этого покланялись солнцу, луне и сонму других звезд, как богам, но и безумно решились почтить и прославит божеским наименованием на земле некоторых демонов и людей, известных своими постыднейшими страстями и делами.<br />Но это измыслили язычники и варвары. Мы же, обладая совершенною и твердою верою, познаем единого по существу истинного Бога, в Отце, Сыне и Святом Духе, честной и живоначальной Троице, поклоняемого и славимого. И помимо сих иного Бога не знаем, да не будет! Вследствие сего мы и думаем, что идол есть ничто, равно как и идоложертвенное в мире. Итак, имена идолов, как мы показали, истреблены с земли, как то провозгласил некий мудрец древний, говоря, что<i> ниже бо быша от начала идолы, ниже будут во веки </i>(<a href=\"/bible/?b=270&c=14&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не было их вначале, и не вовеки они будут.</span></span>Прем. 14:13</a>). Но когда же это они не будут, если именно не теперь, когда пришел Освободивший нас от идолов? Что же думают о сем те, которые напоминают теперь об идолах? Если они скажут, что эти пророческие изречения исполнились у Иудеев, то не тем ли более – у христиан? Ибо насколько религия Иудеев превосходила суеверие язычников, настолько то, чем владеем мы, превышает религию их и превосходит возвышенности и достоинством. Закон является серединою между нашим духовным поклонением и идолослужением неверных. Если же у язычников и варваров, у которых никогда не сиял свет богопознания и которые были почитателями скверных демонов, действительно господствовали их глупые и безумные помыслы, то вместо сего мученики Христовы, добропобедные борцы истины, перенесли бесчисленные, не поддающиеся слову, подвиги и труды, выдержав против идольского заблуждения такую борьбу, какой (без помощи Божией) не перенесла бы человеческая природа. Этим они низложили дерзость лукавого, при содействии божественной благодати и силы водрузили над врагом славные победные знамена и легко и мужественно без всякого усилия разрушали алтари и храмы. За сие они совершенно справедливо удостоились неувядаемых венцов от раздаятеля наград Бога.<br /> Итак, что же думать об этих дивных и славных мужах, которые, подвизаясь на аскетическом поприще, считали последнее для себя приятнее, чем прочие люди (считают) мирские удовольствия и роскошь и вследствие того сделались чудотворцами сверхъестественных и необычайных знамений? А сколько из них удалилось в места отдаленные, проводили жизнь вдали от житейских волнений, приучали себя к чрезмерной суровости пустыни, жили во плоти как бесплотные и, ревнуя об ангельском житии, неукоризненно протекли поприще житейское, вследствие чего и сделались все светочами мира? Во имя кого исцеляли они болезни, не поддававшиеся человеческому уврачеванию? Чьим именем изгоняли они, как рабов, бесов с великою лёгкостью и властью? (Совершали ли они все это), принося жертвы идолам, или же напротив – прося Бога, поклоняясь Господу всяческих и Богу и призывая Его на помощь в своих деяниях? И нам вполне истинным кажется, что (совершали они это) силою и благодатью Действующего и Давшего власть и Сказавшего ученикам: яко приближися царствие небесное: <i>болящыя исцеляйте, прокаженныя очищайте, бесы изгоняйте</i> (<a href=\"/bible/?b=470&c=10&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ходя же, проповедуйте, что приблизилось Царство Небесное;</span></span>Мф. 10:7</a>), – и: <i>именем моим бесы ижденут: языки возглаголют новы</i> (<a href=\"/bible/?b=480&c=16&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Уверовавших же будут сопровождать сии знамения: именем Моим будут изгонять бесов; будут говорить новыми языками;</span></span>Мк. 16:17</a>). Что же могут возразить на это те, кои идут против истины, это ясно. Таким людям, которые дерзают на все, даже и на то, что они открывали свои уста для хулений на Сына и усвоили себе одинаковый и сродный им образ мыслей Фарисеев, не трудно объявить, что святые оказывались совершающими все это именем князя бесовского. Так как они, имея <i>неискусный ум</i> (<a href=\"/bible/?b=520&c=1&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>) и выступая против того, против чего выступать не следует, расплываются в тщетных умствованиях, то пусть по заслугам выслушают:<i> порождения ехиднова, како можете добро глаголати, злы суще </i>(<a href=\"/bible/?b=470&c=12&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Порождения ехиднины! как вы можете говорить доброе, будучи злы? Ибо от избытка сердца говорят уста.</span></span>Мф. 12:34</a>)? <i>Аще господина дому веельзевула нарекоша, кольми паче домашняя его </i>(<a href=\"/bible/?b=470&c=10&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> довольно для ученика, чтобы он был, как учитель его, и для слуги, чтобы он был, как господин его. Если хозяина дома назвали веельзевулом, не тем ли более домашних его?</span></span>Мф. 10:25</a>), как говорил Спаситель. Итак, как же возможно одних и тех же и почитать как господ, и преследовать и изгонять, как негодных и дурных рабов, откуда хотят, или привязывать и заключать, куда пожелают? Так, по истине, должно разделиться на само себя царство дьявола.<br /> Но очевидно, что эти нечестивцы отвергают как евангельскую историю, так равно не признают и истинности божественной жизни и деяния святых, записанные в священных книгах. Если же однако они считают истинными пророческие предвещания, ибо думать, что они ложны, мне кажется, никогда не осмелится даже сам дьявол, то пусть позаботятся показать, где и когда они исполнились. Если они обратят свои взоры к будущему и вообразят имеющее быть явление другого Христа, то они обманутся в своих надеждах и справедливо подвергнутся отчаянию. А что с явлением к нам Бога всяческих, возвестившего царствие небесное, заблуждение многобожия истреблено, и один Господь и Бог и Царь всеми согласно почитается и славится, об этом скажет тот же самый божественный пророк, и никто из здравомыслящих не будет противоречить ему: и будет Господь в царя по всей земли: в день он будет Господь един, и имя его едино, обходя всю землю (<a href=\"/bible/?b=450&c=14&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Господь будет Царем над всею землею; в тот день будет Господь един, и имя Его едино.</span></span>Зах. 14:9</a>). <br />[Идолослужение] уже и давно закончено и предано молчанию, – и известно, как и почему, именно с появлением в мире Того, Кто предрек чрез пророка: <b>потреблю имена идолов от земли, и ктому не будет их памяти</b>, когда воссияла благодать спасительного креста и божественная проповедь распространилась повсюду. В самом деле, разве не все идолы были изгнаны, низвергнуты и преданы глубинам забвения? Ибо если они еще есть, то пусть покажут, где и у кого это? Если же их нет (а их нет), то зачем же напрасно укоряют христиан клеветники и обвинители истины, приписывая им то, чего они никогда ни делали, ни помышляли? Если же они сами заблуждаются и преданы суеверию, то пусть нечестивцы сами себя и обвиняют, позорят и предают посмеянию, ибо Церковь Божия непорочна и свободна от всякого порицания. А идолы молчат, ибо действительно молчания и глубокого забвения достойны они. О, если бы и эти (нечестивцы) подобно тем (идолам) хранили молчание! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово в защиту непорочной, чистой и истинной нашей христианской веры и против думающих, что мы поклоняемся идолам, 37-38 и 40</div></div></p>"}