{"xml":"<p ><div>Тогда Фамарь представляет своих свидетелей и посылает их к Иуде с родственниками его, прося сказать ему: <i>от человека, егоже сия суть, аз во утробе имам</i> (<a href=\"/bible/?b=10&c=38&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но когда повели ее, она послала сказать свекру своему: я беременна от того, чьи эти вещи. И сказала: узнавай, чья эта печать и перевязь и трость.</span></span>Быт. 38:25</a>). И когда Иуда увидел дары свои, удивился вере жены. Уже простерши руку взять их, обратился мыслью к тому времени, когда давал их Фамари, и сказал: <b>оправдася Фамарь паче мене</b>, то есть она настолько праведнее меня, насколько грешнее были сыновья мои, потому что не дал я ей Силома, сына моего. Она праведна, тогда как я по одной лукавой мысли моей отказал ей в сыне моем Силоме. Так Иуда, несправедливо отказавший Фамари, когда просила она о законном браке, оправдал ее, когда впала она в блуд. И ту, которую изгнал за смерть двух первых сынов своих, возвратил к себе и принял в свой дом за других двух сынов, но не имел ее себе женой, потому что была она женой двух первых сынов его. Не взял себе также и другой жены, потому что была она матерью других двух сынов его (<a href=\"/bible/?b=10&c=38&i=27&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Во время родов ее оказалось, что близнецы в утробе ее.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И во время родов ее показалась рука [одного]; и взяла повивальная бабка и навязала ему на руку красную нить, сказав: этот вышел первый.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но он возвратил руку свою; и вот, вышел брат его. И она сказала: как ты расторг себе преграду? И наречено ему имя: Фарес.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Потом вышел брат его с красной нитью на руке. И наречено ему имя: Зара.</span></span>Быт. 38:27-30</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=38&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=39&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}