{"xml":"<p ><div>Щит наш есть Христос, и не случайно записал апостол Павел в своем Послании ефесянам: <i>Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней дьявольских</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,</span></span>Еф. 6:11</a>), а также: <i>Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности, и обув ноги в готовность благовествовать мир; а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого; и шлем спасения возьмите, и меч духовный, который есть Слово Божие</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=14&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и обув ноги в готовность благовествовать мир;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и шлем спасения возьмите, и меч духовный, который есть Слово Божие.</span></span>Еф. 6:14-17</a>).<br />Облеченный в сие всеоружие Божие, царь Давид выступил на битву. Выбрав пять гладких камней из ручья, Давид показал, что дух его уравновешен и чувства чисты. И он, испивший по пути из ручья и вознесшийся духом, отсек голову исполненного гордыни Филистимлянина мечом его, после того как сам поразил Голиафа в лоб, то есть в то самое место, в которое был поражен проказой царь Озия, ибо <i>проказа явилась на челе его, пред лицем священников, в доме Господнем</i> (<a href=\"/bible-index/bible/?b=140&c=26&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И разгневался Озия, - а в руке у него кадильница для каждения; и когда разгневался он на священников, проказа явилась на челе его, пред лицем священников, в доме Господнем, у алтаря кадильного.</span></span>2 Пар. 26:19</a>), когда возгордилось сердце его и он не по закону захотел занять место священника; в то самое место, от которого исходит сияние славы, заставляющее святых торжествовать в Господе и говорить: <i>«кто покажет нам благо?» Яви нам светлица Твоего, Господи!</i> (<a href=\"/bible-index/bible/?b=230&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Многие говорят: \"кто покажет нам благо?\" Яви нам свет лица Твоего, Господи!</span></span>Пс. 4:7</a>). И поэтому да скажем: <i>Душа моя поникла; выкопали предо мною яму, и [сами] упали в нее. Готово сердце мое, Боже, готово сердце мое: буду петь и славить. Воспрянь, слава моя, воспрянь, псалтирь и гусли! Я встану рано</i> (<a href=\"/bible-index/bible/?b=230&c=56&s=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Приготовили сеть ногам моим; душа моя поникла; выкопали предо мною яму, и [<i>сами</i>] упали в нее.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Готово сердце мое, Боже, готово сердце мое: буду петь и славить.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Воспрянь, слава моя, воспрянь, псалтирь и гусли! Я встану рано.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Буду славить Тебя, Господи, между народами; буду воспевать Тебя среди племен,</span></span>Пс. 56:7-10</a>).<br />И поэтому мы сами да поступим так, чтобы в нас осуществилось слово Господа: <i>Я Господь, Бог твой, изведший тебя из земли Египетской; открой уста твои, и Я наполню их</i> (<a href=\"/bible-index/bible/?b=230&c=80&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я Господь, Бог твой, изведший тебя из земли Египетской; открой уста твои, и Я наполню их\".</span></span>Пс. 80:11</a>). <i>Господь даст слово: провозвестниц великое множество</i> (<a href=\"/bible-index/bible/?b=230&c=67&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Господь даст слово: провозвестниц великое множество.</span></span>Пс. 67:12</a>). Не сомневаюсь в том, что ты вознесешь молитву Господу, ибо между нами соперничающими победит истина. Ибо ведь ты желаешь славы Христу, не для себя. И если ты победишь, то и мне в том будет победа. И тогда будет моей победой, если я пойму мою ошибку; и также напротив, ты побеждаешь через мою победу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания.<br />Cl. 0620, 112.55.2.368.7.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=16&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=18&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}