{"xml":"<p ><div>В изъясненном прежде сего Апостол делает сличение того и другого и показал, что нам обетованный покой лучше обетованного иудеям. Ибо им обещал Бог обетованную землю, а нам – небо. А теперь начинает уже делать сравнение первосвященства и показывает, что гораздо выше и лучше левитского первосвященство по чину Мелхиседекову. Делает же сличение, опять употребляя увещательный образ речи, чтобы любителям жития по закону не показалось, будто бы восстает он на закон, а не истину защищает. Наименовал же Господа Иисуса Архиереем, как принесшего за нас жертву и подъявшего на Себе грех мира. Посему-то самому Господь наименован и Агнцем; ибо сказано: «<i>Се, Агнец Божий, вземляй грехи мира</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>). Но и для самих любителей спорить явно, что это имена человеческие. Если же иные приняли их за именования Божества, то пусть назовут Его и «<i>клятвою</i>» (<a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>), «<i>и зраком раба</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), и всем, тому подобным. А если ни одно из сих имен не свойственно Божию естеству, то остается понимать их как именования по Домостроительству. Ибо как говорится, что соделался человеком, восприяв естество человеческое, так называется нашим Архиереем, поколику Он человек. Сему научают нас и апостольские речения. Ибо Апостол показывает, что Христос прошел «<b>небеса</b>»; Божество же Владыки Христа имеет неописанное естество. Оно повсюду и всем присуще. Сему научил нас Сам Владыка, ибо говорит: «<i>Никтоже взыде на небо, токмо сшедый с небесе Сын человеческий, сый на небеси</i>» (<a href=\"/bible-index/bible/?b=500&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах.</span></span>Ин. 3:13</a>). Так, когда был долу и беседовал с людьми, сказал, что Он и горе. Посему надлежало бы нам знать, что иные имена принадлежат к богословию и иные к учению о Домостроительстве. И божественный Апостол, показав нам, что великий наш Архиерей первый вошел в истинный покой и стал превыше небес, повелевает держаться исповедания. «<b>Исповеданием</b>» же наименовал нашу веру. Ибо исповедуем, что мы веруем «не только» в Отца и Сына и Святаго Духа, но и в воскресение мертвых, и в жизнь вечную, и в Царство Небесное.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на послание к евреям</i></span></div><br /><br />***<br />Церковь же, следуя по стопам Апостолов, усматривает во Владыке Христе и совершенное божество и совершенное человечество. Поелику как тело Он принял не потому, чтобы нуждался в теле, но чтобы чрез него даровать безсмертие всем другим телам, — точно так же Он принял и душу, правящую телом, чтобы чрез нее всякая душа сделалась причастною неизменяемости, ибо души, хотя и безсмертны, но не неизменяемы, а подвержены многим и частым переменам, услаждаясь то тем, то другим. Посему-то мы и грешим, уклоняясь с праваго пути и привязываясь к худшему. После же воскресения тела будут наслаждаться безсмертием и нетлением, а души — нестрадательностию и неизменяемостию. Поэтому же, восприняв тело и душу, Единородный Сын Божий сохранил их свободными от всякаго порока и принес в жертву за род (человеческий). Поэтому же Он называется <b>архиереем</b> (<a href=\"/bible-index/bible/?b=650&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак, имея Первосвященника великого, прошедшего небеса, Иисуса Сына Божия, будем твердо держаться исповедания <i>нашего</i>.</span></span>Евр. 4:14</a>), — архиереем не как Бог, но как человек. И сам Он принес жертву, как человек, и принял ее вместе с Отцем и Святым Духом, как Бог. Еслибы согрешило одно тело Адама, то только оно и нуждалось бы во врачевании; но так как душа согрешила не только вместе с ним, но еще прежде его (—ибо наперед разсуждение изображает грех и потом согласно этому он совершается чрез тело—)<a href=\"#591360_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, то справедливо было, конечно, исцелить и ее. Впрочем, может быть, излишне доказывать это доводами от разума, когда божественное Писание ясно проповедует это. Божественный Давид и божественнейший Петр выразительно учат об этом, при чем тот наперед предсказывает, а этот изъясняет предсказание. Вот как говорит первый из Апостолов: <i>пророк сый Давид, и ведый, яко клятвою клятся ему Бог, от плода чресл его воздвигнути no плоти Христа, посадити Его на престоле его, предвидев глагола о воскресении Христове, яко не оставися во аде душа Его, ни плоть Его виде истления</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=30&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Будучи же пророком и зная, что Бог с клятвою обещал ему от плода чресл его воздвигнуть Христа во плоти и посадить на престоле его,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Он прежде сказал о воскресении Христа, что не оставлена душа Его в аде, и плоть Его не видела тления.</span></span>Деян. 2:30-31</a>; ср. <a href=\"/bible-index/bible/?b=100&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда же исполнятся дни твои, и ты почиешь с отцами твоими, то Я восставлю после тебя семя твое, которое произойдет из чресл твоих, и упрочу царство его.</span></span>2 Цар. 7:12</a>; <a href=\"/bible-index/bible/?b=230&c=131&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Клялся Господь Давиду в истине, и не отречется ее: \"от плода чрева твоего посажу на престоле твоем.</span></span>Пс. 131:11</a>; <a href=\"/bible-index/bible/?b=230&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление,</span></span>Пс. 15:10</a>). Этими немногими словами он зараз научил нас многому. Во-первых, что воспринятое естество ведет свой род от чресл Давида, — потом, что Он (Сын Божий) принял не только тело, но и безсмертную душу, — кроме того, что Он предал смерти то, что, приняв (от нас), Он опять воскресил, как восхотел. Вот собственное Его изречение: <i>разорите церковь сию, и треми денми воздвигну ю</i> (<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>). Мы знаем также, что божеское естество безсмертно, ибо страдало страстное, безстрастное же осталось безстрастным. Ведь Бог-Слово воплотился не для того, чтобы явить безстрастное естество страстным, но чтобы чрез страдание доставить страстному естеству безстрастие. И сам Господь в священных Евангелиях говорит то так: <i>область имам положити душу Мою, и область имам паки прияти ю. Никтоже возмет ю от Мене. Аз полагаю ю о Себе, да паки прииму ю</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.</span></span>Ин. 10:18</a>, 17), то так: <i>сего ради Отец Мя любит, яко Аз полагаю душу Мою за овцы</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Как Отец знает Меня, так и Я знаю Отца; и жизнь Мою полагаю за овец.</span></span>Ин. 10:15</a>, 17); еще: <i>ныне душа Моя возмутися</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел.</span></span>Ин. 12:27</a>) и в другом месте: <i>прискорбна есть душа Моя до смерти</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда говорит им Иисус: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мною.</span></span>Мф. 26:38</a>). И о теле (Своем) Он говорит: <i>хлеб, его же Аз дам, плоть Моя есть, юже Аз дам за живот мира</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a>). Преподавая божественныя таинства, преломивши символ (хлеб) и раздав (его), Он присовокупил: <i>сие есть тело Мое, еже за вы ломимое во оставление грехов</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И когда они ели, Иисус взял хлеб и, благословив, преломил и, раздавая ученикам, сказал: приимите, ядите: сие есть Тело Мое.</span></span>Мф. 26:26</a>; <a href=\"/bible-index/bible/?b=480&c=14&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И когда они ели, Иисус, взяв хлеб, благословил, преломил, дал им и сказал: приимите, ядите; сие есть Тело Мое.</span></span>Мк. 14:22</a>; <a href=\"/bible-index/bible/?b=490&c=22&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И, взяв хлеб и благодарив, преломил и подал им, говоря: сие есть тело Мое, которое за вас предается; сие творите в Мое воспоминание.</span></span>Лк. 22:19</a>; <a href=\"/bible-index/bible/?b=530&c=11&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и, возблагодарив, преломил и сказал: приимите, ядите, сие есть Тело Мое, за вас ломимое; сие творите в Мое воспоминание.</span></span>1 Кор. 11:24</a>); и еще: <i>сия Моя есть кровь, яже за многия изливаема во оставление грехов</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо сие есть Кровь Моя Нового Завета, за многих изливаемая во оставление грехов.</span></span>Мф. 26:28</a>); и опять: <i>аще не снесте плоти Сына человеческаго, ни пиете крови Его, живота не имате в себе; и еще: ядый Мою плоть и пияй Мою кровь, имать живот в себе вечный</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=53&e=54\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Иисус же сказал им: истинно, истинно говорю вам: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни.</span><span class=\"verse-text\"><span class=\"align-super\">54</span> Ядущий Мою Плоть и пиющий Мою Кровь имеет жизнь вечную, и Я воскрешу его в последний день.</span></span>Ин. 6:53-54</a>). Множество других подобных мест можно найти и в Ветхом и в Новом Завете, доказывающих восприятие и тела и души, а равно и то, что они (тело и душа Иисуса Христа) ведут род от Авраама и Давида. И Иосиф Аримаѳейский, пришедши к Пилату, просил тела Иисусова, и четверица священных Евангелий ясно учит нас, как он (Иосиф) взял тело, обвил его плащаницею и предал гробу (<a href=\"/bible-index/bible/?b=470&c=27&s=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Когда же настал вечер, пришел богатый человек из Аримафеи, именем Иосиф, который также учился у Иисуса;</span></span>Мф. 27:57</a>; <a href=\"/bible-index/bible/?b=480&c=15&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> пришел Иосиф из Аримафеи, знаменитый член совета, который и сам ожидал Царствия Божия, осмелился войти к Пилату, и просил тела Иисусова.</span></span>Мк. 15:43</a>; <a href=\"/bible-index/bible/?b=490&c=23&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> пришел к Пилату и просил тела Иисусова;</span></span>Лк. 23:52</a>; <a href=\"/bible-index/bible/?b=500&c=19&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> После сего Иосиф из Аримафеи - ученик Иисуса, но тайный из страха от Иудеев, - просил Пилата, чтобы снять тело Иисуса; и Пилат позволил. Он пошел и снял тело Иисуса.</span></span>Ин. 19:38</a>)<a href=\"#591360_2\" class=\"interpretation-note-link\"><sup>2</sup></a><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"591360_1\" class=\"note-item\" href=\"#591360_1\">1</a> Cp. Eranistes, dialog. III: Migne. gr. ser. t. LXXXIII, col. 225, p. 179. <br /></li><li><a id=\"591360_2\" class=\"note-item\" href=\"#591360_2\">2</a> См. и въ письмѣ 144 на стр. 188-190. <br /> <br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Письма.\" 145. Константинопольским монахам. § 5 </i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=4&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}