{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Хорошо пророк приглашает нас радоваться о Боге, как могущественном и искреннем помощнике, а не о человеке, потому что у людей нет постоянства ни в силе, ни в искренности, но и расположение их скоропреходяще, ровно как и сила. Вместе с тем пророк повелевает нам и восклицать, как будто мы одержали уже с Божиею помощью победу. С помощью какого Бога? Бога, говорит, Иакова. Он умалчивает об Аврааме, опускает Исаака и упоминает об одном только Иакове, как лице подходящем в данном случае. Упоминанием восклицания пророк обозначает или победу или радостный символ. Эта победа дана нам чрез Христа, Который попрал врага. Вот почему пророк справедливо указал на Бога Иакова, так как Иаков значит запинатель.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 80.<br />В PG 55, 728-731 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Радуйтеся Богу помощнику нашему</b>.<br /><br />Хотя сии слова, по-видимому, составлены от лица бывших в порабощении евреев, которые возвратились в Иepycaлим, как разумеют евреи, и которые посему радуются о возвращении и освобождении своем; но из последующих слов псалма открывается, что они не идут к ним. Но точила, т. е. поместные христианские церкви сими словами одна другую поощряют торжествовать и радоваться о Христе, столь явно подавшем им помощь.<br /><br /><b>Воскликните, Богу Иаковлю</b>.<br /><br />О том что восклицание есть голос победный, мы говорили в разных местах. Теперь скажем вообще, что глагол: воскликните, употреблен вместо, победную песнь воспойте; сказал: Богу Иаковлеву, для того чтобы напомнить читателям, что сей вочеловечившийся Бог и в древности являлся в виде человека Иакову, с которым и боролся, предъизображая бывшее после вочеловечение.<br /><br />Слова <i>Оригена</i>: В нравственном смысле те подвижники, которых плоды идут в точила, пусть слышат, что им должно радоваться Богу; а кто грешит и имеет нужду в покаянии и обращены да не радуется, но да печалится ради Бога, ибо печаль по Боге производит твердое покаяние ко спасению. И ты также, когда получишь помощь от Бога для собрания плодов в святые точила, не забывай Бога, как помощника своего, и если не имеешь достаточных слов для достойного воздаяния Богу, то восклицай с благодарностию невыразительным голосом сердца вопиющего и превосходящего выразительные вопли. Слова <i>Афанасия</i>: Повелевает народам петь победные песни помогшему Богу и избавившему их от насилия демонского.</div></p>"}