{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>О каком Боге Иакова говорит пророк? О котором говорил он раньше. Как же он говорит: «<b>когда он выходил из земли Египетской</b>»? Говорит так потому, что Иосиф был образом Христа — по зависти к нему братьев, по продаже, по добровольному рабству, по поклонению ему звезд и по многим другим событиям, которые можно указать в его жизни; пророк хотел показать, что Иосиф был свидетелем и памятником Христа, и что как его, так и Христа преследовали непрестанными кознями. Возвратившись, по смерти Ирода, замышлявшего убить Его, из Египта, Христос скрывается в Галилее из–за страха пред Архелаем, который также после Ирода злоумышлял против Него.<br /><br />«<b>Он слышал язык, которого не знал</b>». Какого? Языка клеветников; его Христос не знал, не в том смысле, что последний ему был неизвестен, а в том, что Он не слушал лжи, потому что ложь чужда Богу. Но став человеком, Он по необходимости однако слышал клеветников, когда Его судили. И в этом отношении Иосиф был прообразом Христа, потому что и он слышал, как жена египтянка говорила ему: «<i>ложись со мной</i>» (<a href=\"/bible-index/bible/?b=10&c=39&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> она схватила его за одежду его и сказала: ложись со мной. Но он, оставив одежду свою в руках ее, побежал и выбежал вон.</span></span>Быт. 39:12</a>), но не знал слов говорившей, так как не согласился с нею. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 80.<br />В PG 55, 728-731 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Свидение</b> (свидетельство) <b> во Иосифе</b> (для Иосифа) <b> положи е</b>.<br /><br />По словам <i>Евсевия</i>, именем Иосифа Давид называет весь израильский народ; так как Иосиф был благодетель и питатель израильского народа, как мы сказали в 76-м псалме, при изъяснении слов: сынов Иакова и Иосифа. Поставил, говорит, израильскому народу во свидетельство, т. е. в закон Бог обратил сие — трубить, как говорит Евсевий, в новомесячие.<br /><br /><b> Внегда изыти ему из земли египетския</b>.<br /><br />Тогда, говорит, дал Бог, народу вышесказанное повеление и свидетельство, т. е. трубить, когда сей народ вышел из Египта и находился в пустыне Синайской.<br /><br /><b> Языка, егоже не ведяше, услыша</b>.<br /><br />Тогда, говорит, Бог определит вышесказанное постановление, когда народ израильский услышал язык, доселе ему неизвестный, где языком называет голос Божий, определивши ему десятословие при шуме, по словам <i>Феодорита</i>, сильном и великом; когда и весь народ, слыша его, убоялся и, став вдали от горы Синая, сказал Моисею: говори ты с нами, а Бог пусть не говорит к нам, чтобы нам не умереть (<a href=\"/bible-index/bible/?b=20&c=20&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказали Моисею: говори ты с нами, и мы будем слушать, но чтобы не говорил с нами Бог, дабы нам не умереть.</span></span>Исх. 20:19</a>). Выражение: которого не знал, употреблено вместо: необыкновенный и странный; ибо таков был голос Божии, который тогда услышал народ еврейский.<br /><br />И мы, доколе находимся в Египте, не удостаиваемся Божественного гласа; а когда оставим телесное и облегчим лежащие на нас бремена греха, тогда услышим голос Божий (у <i>Никиты</i>).</div></p>"}