{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Не подставлял, говорит, спины своей греху. Тяжестью пророк называет бремя грехов, на тяжесть которых указывает Давид, говоря: «<i>подобно тяжелому бремени отяготели на мне</i>» (<a href=\"/bible-index/bible/?b=230&c=37&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо беззакония мои превысили голову мою, как тяжелое бремя отяготели на мне,</span></span>Пс. 37:5</a>); но Иосиф воздержался только от прелюбодеяния, а Христос был совсем чужд греха. «<b>Руки его (тогда) работали корзиною</b>». Христос был рабом в настоящей жизни, которая справедливо называется корзиною, потому что мы, собрав в ней, как бы в корзине, все доброе и злое, понесем ее на плечах, когда отойдем отсюда. Обрати внимание на точность пророчества, и подивись, как говорит он про нового Иосифа — Христа. «<b>Освободил Он от тяжестей хребет его</b>», так как собственного греха Он не имел; тем не менее, руками своими он рабствовал в корзине настоящей жизни, так как Он рабствовал, нося корзину наших грехов. Следует заметить, что в настоящем псалме пророк часто переходит от одного лица к другому. Сначала он обращает речь к каким–то победителям, торжествующим свою победу; дальше переходит к Иосифу — образу Христа; теперь, наконец, обращается, очевидно, к народу израильскому, говоря: «<i>в скорби ты призвал Меня, и Я избавил тебя, услышал тебя в сокровенном бурном месте, испытал тебя при воде пререкания</i>»<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 80.<br />В PG 55, 728-731 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Отъят от бремене хребет его</b>.<br /><br />Показав сколь великой милости удостоился народ израильский, когда слышал голос Божий, Давид, по связи, теперь упоминает и о прежде полученной им милости, т. е. что он удостоился получить свободу от изнурительных трудов египетских. Именем αρσεις, называет ноши грязи, кирпичей и соломы, от каковых Бог освободил хребет или плечи их, так что в пустыне таковых не поднимали.<br /><br />(Ибо) <b> Руце его в коши поработасте</b> (работали кошницами).<br /><br />Здесь надобно подразумевать: ибо, для связи с вышесказанными словами. Ибо руки, говорит, израильского народа работали кошницами; а кошницы означают великие корзины, наполнявшиеся до верха грязью, кирпичами и соломою, которую, возложив на плечи свои, носили и таким образом строили Фараону крепости.</div></p>"}