{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div> Где и когда? Когда Бог говорил Моисею: «<i>Я увидел страдание народа Моего в Египте и услышал вопль его от приставников его; Я знаю скорби его и иду избавить его от руки Египтян и вывести его из земли сей</i>» (<a href=\"/bible-index/bible/?b=20&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Господь [Моисею]: Я увидел страдание народа Моего в Египте и услышал вопль его от приставников его; Я знаю скорби его</span></span>Исх. 3:7</a>, 8). «<b>Услышал тебя в сокровенном бурном месте</b>». Когда Бог сошел на гору Синай, и облако мрака покрыло гору (такое облако и называется бурею), тогда и услышал их. Что же они говорили? Слова, которые «<i>сказал Господь, исполним</i>» (<a href=\"/bible-index/bible/?b=20&c=19&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И весь народ отвечал единогласно, говоря: всё, что сказал Господь, исполним [и будем послушны]. И донес Моисей слова народа Господу.</span></span>Исх. 19:8</a>). Вскоре, однако, они оказались лжецами пред Богом, что ясно видно из дальнейших слов: «<b>испытал тебя при воде пререкания</b>». Здесь, во время путешествия, они хулили Бога, и, забыв все знамения, которые получили прежде, говорили Моисею: «<i>о, если бы умерли тогда и мы, когда умерли братья наши пред Господом</i>» (<a href=\"/bible-index/bible/?b=40&c=20&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и возроптал народ на Моисея и сказал: о, если бы умерли тогда и мы, когда умерли братья наши пред Господом!</span></span>Чис. 20:3</a>), и другие укоризны, свидетельствующие о строптивости иудеев. После этих стихов псалмопевец переменяет тон, делая это не напрасно, не без цели, а может быть для того, чтобы на несколько времени прервать пророчество, вернее же — потому, что явно вводит лицо Христа. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 80.<br />В PG 55, 728-731 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> В скорби призвал Мя ecи, и избавих тя</b>.<br /><br />В сих и нижеследующих словах Давид представляет Христа беседующим с евреями и поучающим их, что Он издревле был благодетелем их, где скорбью называет угнетение, которое терпели евреи от приставников Фараоновых, понуждавших их работать при постройках скоро. Книга Исхода называет сих приставников побудителями к работам; ибо сказал, говорит, Господь к Моисею: <i>видя видел Я притеснение народа моего в Египте и слышал вопль их от понуждавших к работам; ибо Я знаю печаль их и Я снизшел, чтобы избавить их от руки египтян</i> (<a href=\"/bible-index/bible/?b=20&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Господь [Моисею]: Я увидел страдание народа Моего в Египте и услышал вопль его от приставников его; Я знаю скорби его</span></span>Исх. 3:7</a>) и опять: и Я видел оскорбление, которое причиняют им египтяне (ст. 10). Слова: ты призвал Меня, и Я избавил тебя, и подобные им, сказаны о предках евреев, а не о потомках их, потому что предки и потомки были один народ.<br /><br /><b> Услышах тя в тайне бурне</b> (в тайном месте во время бури).<br /><br />Услышал тебя, говорит, народ мой и исполнил прошение твое Я, Бог твой, Который находился там тайно и невидимо в сокрытом месте бури, приводившей в смятение египетский полк в Чермном Mopе и Я связал колеса и колесницы их и вел их в море насильно на погибель их; ибо буря есть сильное кружение ветров, называемое вихрем.<br /><br />Или по изъяснении другого слова: Я услышал в тайном (месте) бури, употреблены вместо: от великой и чрезмерной скорби Я избавил тебя. Ибо буря есть стремительный крепкий и зимний ветер, разрушающий домы, вырывающий с корнями деревья, которым изображается великое и страшное искушение. Или по словам <i>Феодора</i>, словами: в тайном (месте) бури, указывает на то облако, из которого Бог как бы из скрытого места разговаривал с ними, так как облако имеет свойство дышать ветрами и бурями. Или сказал сие потому, что Бог не открыто, но тайно действует.<br /><br /><b> Искусих тя на воде пререкания</b>.<br /><br />О воде пререкания мы сказали в 77 псалме при изъяснении слов 16 стиха: <i>Господь извел воду из камня</i>. Говорит: Я испытал тебя, народ израильский, когда попустил тебе не много жаждать, и когда нашел тебя тотчас неблагодарным и не помнящим; и хотя Я знал тебя и прежде, но тогда Я открыл (узнал) тебя более.</div></p>"}