{"xml":"Пророк называет только жителей Сиона, т. е. иерусалимлян, но без сомнения имеет в виду не одних их, а и всех, пострадавших и теперь избавленных от бедствия. <i>Ибо Он даст вам дождь</i> (moreh) <i>в меру</i> (lizedakah). Eвр. <b>moreh</b> (от <b>jarah</b> бросал, орошал и указывал) имеет два различных значения — <i>дождь</i> и <i>учитель</i>. В последнем значении слово понято в халдейском парафразе и в Вульгате, в которой приведенное выражение читается: quia dedit vobis doctorem justitae, <i>потому что дал вам учителя справедливости</i>. В таком же смысле принимают moreh многие новейшие экзегеты (Кейль, Меркс, Гоонакер). При этом слова пророка понимают в смысле обетования, что Господь даст народу учителя и пророков (Кнабенбауер), в частности в лице пророка Иоиля (Орелли) или что Господь пошлет учителя Правды — Мессию (Шегг, Гоонакер). Но, по-видимому, в рассматриваемом выражении лучше понимать слово moreh в значении <i>дождь</i>. В этом именно значении слово употреблено в том же стихе далее; затем, упоминание об учителе правды не соответствовало бы контексту ст. 22–26, где идёт речь о земных благах, а не о благах духовных. Что касается слова lizedakah, то с передачей его в нашем тексте («в меру») едва ли можно согласиться. Eвр. <b>zedakah</b> употребляется только в смысле нравственном (праведность, справедливость) и в рассматриваемом выражении оно может относиться только к Иегове. Пророк желает сказать, что Иегова даст дождь по (ввиду) праведности, т. е. считая евреев достойными милости, ввиду их обращения (Кук, Добронр.) или, даст дождь, как знак праведности евреев пред Богом после покаяния (Велльг., Новак): У LXX евр, moreh lizedakah передано — <b>βρωματα εις δικαιοσυνην</b>, <i>слав.</i> <i>«даде вам пищу в правду»</i>. Полагают, что LXX вместо причины (дождь) хотели указать прямо следствие (плодородие). <i>Дождь ранний и поздний</i>: <i>дождь ранний</i> — осенний дождь, идущий в последней половине октября или в начале ноября; <i>дождь поздний</i> — весенний дождь, идущий пред временем жатвы в конце марта или в начале апреля."}