{"xml":"<i>И будет после того</i> (acharej-chen), <i>слав.</i> <i>«и будет по сих»</i>: евр. выражение <b>acharej-chen</b> (<i>по сих</i>), как и аналогичные ему <b>bcacharith hajjamim</b>, <i>слав.</i> <i>в последок дней, в последняя дни</i>, указывает на отдаленное будущее и служит у пророков обычным термином для обозначения мессианских времен (<a href='B:290 2:2'>Ис 2:2</a>; <a href='B:400 4:1'>Мих 4:1</a>). <i>Излию от Духа Моего</i>, с евр. (aschepoch roach) <i>излию Духа Моего</i>: пророк заимствует образ от излияния дождя, о чем была речь выше (<i>ст.</i> <a href='B:360 2:23'>23</a>); он хочет выразить мысль, что как излияние дождя естественного явится источником оживления природы, так в ниспослание Св. Духа оживит некогда все человечество (<i>ср.</i> <a href='B:290 32:15'>Ис 32:15</a>; <a href='B:290 44:3'>Ис 44:3</a>; <a href='B:450 12:10'>Зах 12:10</a> и др.). LXX, вероятно, желая указать, что дары Св. Духа изольются не во всей полноте, вместо выражения <i>излию Духа Моего</i> поставили: <b>εκ&#958;εω απο του πνευματος μου</b>, <i>излию от Духа Моего</i>. <i>На всякую плоть</i>, al-kol basar. Слово basar (плоть) употребляется в Библии для обозначения всех живых существ, как людей, так и животных (<a href='B:10 6:13'>Быт 6:13</a>; <a href='B:10 7:15'>Быт 7:15</a>; <a href='B:10 9:11,15'>Быт 9:11,15</a>). Один из комментаторов (Креднер) находит возможным понимать слово basar в таком широком смысле (<i>ср.</i> <a href='B:290 11:6'>Ис 11:6</a>) и в рассматриваемом месте, усвояя пророку Иоилю обетование излияния Св. Духа и на животных. Но дальнейшие слова пророка (старцы, юноши и др.) показывают, что он употребляет слово basar в тесном смысле и говорит только о людях. Однако нельзя суживать обетование пророка и полагать вместе с Гитцигом, Вюнше, Мерксом и др., что он возвещает излияние Св. Духа <i>только</i> на евреев: слова ст. 32-го — <i>и будет всякий, кто призовет имя Господне, спасется</i> — свидетельствуют, что пророк чужд был партикуляризма и ожидал ниспослания благодатных даров для всех людей, а не для одних евреев. Но так как непосредственно он возвещает свое обетование народу еврейскому, то он и говорит: сыны <i>ваши</i>, дочери <i>ваши</i>. Плодом излияния Св. Духа будет то, что все будут просвещены Духом Божиим, все будут пророками. <i>И будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения</i>. Пророк предвозвещает осуществление того, чего желал некогда законодатель Моисей, когда говорил: <i>«О если бы все в народе Господнем были пророками, когда бы Господь послал Духа Своего на них!»</i> (<a href='B:40 11:29'>Чис 11:29</a>). Пророк называет формы, в которых сообщалось откровение людям: сны и видения (<a href='B:90 3:1'>1Цар 3:1</a>; <a href='B:450 2:1'>Зах 2:1–9</a>; <a href='B:340 5:1'>Дан 5:1</a>; <a href='B:340 8:1'>Дан 8:1</a> и др.). Он не хочет сказать, что каждому возрасту доступна будет только одна известная форма откровения, — старцам сны, юношам — видения: выражение его только прием поэтической речи, а мысль пророка та, что божественное откровение будет получаться и во сне, и в видениях."}