{"xml":"<p ><div> Пророк, предсказавший об Еммануиле, написал о Нем немного дальше, что: Младенец родился нам — Сын дан нам; владычество на раменах Его, и нарекут имя Ему: <b>Чудный, Советник, Бог крепкий, Отец вечности, Князь мира</b>. Итак, если Младенец, рожденный от Девы, называется Бог крепкий, то этого достаточно, чтобы Его Мать именовалась Божией Матерью. Ибо мать разделяет славу рожденного от нее, а Дева — одновременно и Мать Господа Христа как человека, и, опять же, Его слуга как Господа, Творца и Бога.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>К монахам.</i> <br /></span></div><br />***<br /><br />\"Симмах же и Феодотион так перевели это место: <i>Наказание</i> <b>на раменах Его</b>. Поистине, как то сказал пророк, <i>наказание мира нашего на нем, Он взял на Себя беззакония наши и понес наши болезни</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>), и <i>раною Его мы исцелились</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span></span>Ис. 53:5</a>), ибо Он является <i>Агнцем, Который берет на себя грехи мира</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>). <i>Он искупил нас от клятвы закона, сделавшись за нас клятвой</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>). И так они справедливо сказали: <i>Наказание</i> <b>на раменах Его</b>, — или по Акиле: Измерение произойдет на раменах Его. Он противопоставил греху Адама свою праведность. Как мы находились под клятвой, так и крест был под клятвой, посему Господь и принимает на нем смерть\"<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Théod.SC 276: 3, 820 – 835.<br />Историко-филологический метод в толковании пророчеств у блж. Феодорита, епископа Кирского. Тимофеев Борис, cвященник</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=10&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}