{"xml":"<p ><div>«<b>Зане кто укорил тя есть во дни долги</b>.»<a href=\"#718116_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /> Сие сходно с словесами Божиими, читаемыми во Второзаконии: «<i>Аз убию, и жити сотворю: поражу, и Аз исцелю</i>» (<a href=\"/bible-index/bible/?b=50&c=32&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Видите ныне, [видите,] что это Я, Я - и нет Бога, кроме Меня: Я умерщвляю и оживляю, Я поражаю и Я исцеляю, и никто не избавит от руки Моей.</span></span>Втор. 32:39</a>). Сие самое выражает и здесь, а именно; как уничижил Я Иерусалим на дни многие, и на запустение его определил семьдесят лет; так легко Мне и снова привести его в прежнее благополучие. А видящее это<br /> «<b>Возрадуются, и увидят камень, иже от чистаго олова, в руку Зорававеля</b>», то есть, на опыте познают, что презираемый ими ныне Бог Сам чрез Зоровавеля одержит победу. Камень же оловянный упомянут здесь Пророком по его малоценности. Поскольку Божий храм был сожжен, народ отведен в рабство, город опустошен, и многие предполагали, что все сие произошло, не по причине беззакония народа Божия, а по бессилию чтимого Иудеями Бога, то, сообразно с их мнением, помощь Божию назвал камнем оловянным, научая сим, что сия самая помощь, которую неверующие почитают малою и слабою, в одном муж Зоровавеле покажет собственную силу свою. Посему в след за сим Пророк присовокупил:<br /> «<b>Седмь сия очеса Господня суть, призирающая на всю землю</b>.» Общий всех Надзиратель и Правитель, над всем надзирая и все слыша, Сам будет защищать Зоровавеля. По изречении сих слов, Пророк вопрошает о маслинах, процветших по обеим сторонам свещника, предлагает также вопрос о двух ветвях, простирающихся до самых светильников, и дознает, что<br /><br />Ст. 14. «<i>Два сынове тучности, яже предстоят Господеви всея земли</i>.» <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"718116_1\" class=\"note-item\" href=\"#718116_1\">1</a> Бл. Феодорит вместо μικρἀς (малы) читает: μακρἀς.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}