{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1077&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаак Сирин прп.</a><div>Не решайся искушать ум свой непотребными помыслами или зрением вводящих тебя в искушение лиц, даже когда думаешь, что не будешь преодолен этим, потому что и мудрые таким образом омрачались и впадали в юродство. Не укроешь пламени в недре своем без сильных скорбей плоти своей (Ср. <a href=\"/bible-index/bible/?b=240&c=6&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Может ли кто взять себе огонь в пазуху, чтобы не прогорело платье его?</span></span>Притч. 6:27</a>). Юности трудно без обучения отдаться под иго святыни. Начало помрачения ума (когда признак его начинает открываться в душе) прежде всего усматривается в лености к Божьей службе и к молитве. Ибо если душа не отпадет сперва от этого, то и нет иного пути к душевному обольщению; когда же лишается она Божьей помощи, удобно впадает в руки противников своих. А также, как скоро душа делается беспечной к делам добродетели, непременно увлекается в противное тому.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О духовном совершенстве 2. Bedjan 14-15.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Заметьте, братья, сколь дурно это, когда ради времени одного часа, в который кто-либо соединяется с блудницей, он делает себя чужим для вечной жизни и подвергает себя вечному огню. Потому что, даже если бесплодное удовлетворение страсти растянется на сто лет, оно не будет праведным, потому что из-за ста лет наслаждения несчастная душа подвергнется вечным мукам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 189.4. Cl. 1008, SL103.41.3.21.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1336&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Леандр Севильский свт.</a><div>Когда существа противоположного пола собраны в одном месте, они увлекаются тем желанием, благодаря которому были рождены. И естественное пламя разгорается, если соприкасается с помыслами. <i>Может ли кто взять себе огонь за пазуху</i> <a href=\"/bible-index/bible/?b=240&c=6&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> потому что из-за жены блудной [<i>обнищевают</i>] до куска хлеба, а замужняя жена уловляет дорогую душу.</span></span>Притч. 6:26</a> и не сгореть? Искра и тряпье, противоположные друг другу (Ср. <a href=\"/bible-index/bible/?b=290&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И сильный будет отрепьем, и дело его - искрою; и будут гореть вместе, - и никто не потушит.</span></span>Ис. 1:31</a>), делаясь одним, питают пламя. Мужчина и женщина различаются по полу, но если соединяются, бывают движимы тем, что велит им закон природы. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О подготовке монахинь 2. PL 72:882В.</div></div></p>"}