{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Не знаешь ты, кажется, что черты сравнения берутся, когда речь идет о предметах однородных, а не разнородных, и не в противоположные ряды ставится сравниваемое по этим чертам, а показывается ими малость и превосходство. Как грехопадение одно худо, другое хуже, а третье всех хуже, например, воровство худо, хуже блуд, а прелюбодеяние всего хуже, так и преуспеяние одно хорошо, другое лучше, а третье всего лучше; например, брак хорош, воздержание лучше, а девство всего лучше.<br /><br />Посему меньшее из наилучшего ставится не в противоположный ряд, но в тот же, только ниже. Кто целомудрен, тот будет сравнивать не блуд с девством, но воздержание и честный брак. И Писание, делая сравнение воровства и прелюбодеяния, сказало: <b>не дивно, аще кто ят будет крадый; крадет бо, да насытит душу свою алчущую. Прелюбодей же за скудость ума погибель души своей содевает</b>. Изрекло же сие не в извинение крадущему и не освобождая его от вины, но, сравнивая воровство с прелюбодейством, которое всего хуже, показало, что воровство менее грубо и легче, особенно когда оно следствие нищеты.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 3.18. Епифанию.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1061&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Сальвиан Марсельский пресвитер</a><div>Если рабы воруют, то к воровству они, быть может, принуждены бедностью: ведь даже если им и выдаётся обычная порция, то она удовлетворяет более обычаю, нежели необходимости и тем самым более напоминает подать, нежели насыщает плоть. Поэтому-то из-за нужды вина делается менее порицаемой, поскольку менее порицаем тот вор, который представляется укравшим не по желанию, а по необходимости! Ведь и Писание церковное некоторым образом словно бы оправдывает ущерб, причиненный всяким бедняком, говоря: <i>Вина не так велика на том, кто украл, ибо вор крадёт, чтобы насытить алчущую душу </i>(<a href=\"/bible-index/bible/?b=240&c=6&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Не спускают вору, если он крадет, чтобы насытить душу свою, когда он голоден;</span></span>Притч. 6:30</a>; Vulg).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О правлении Бога 4.3. Cl. 0485.4.3.14.9.</div></div></p>"}