{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1110\">Юнгеров П.А. проф.</a><div>В исполнение царскаго повеления, призваны были царские писцы и написан был от имени царя приказ ко всем сатрапам и правителям областей, в каждую область письменами ея на языке ея народа и скреплен был царским перстнем. Этот приказ повелевал в каждой области, в тринадцатый день двенадцатаго месяца — Адара, <i>убить, погубить и истребить всех иудеев, малаго и стараго, детей и женщин, и имение их разграбить. Гонцы быстро отправились с царским повелением. Объявлен был указ и в Сузах; и царь и Аман сидели и пили, а город Сузы был в смятении </i>(<a href=\"/bible-index/bible/?b=190&c=3&s=12&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И призваны были писцы царские в первый месяц, в тринадцатый день его, и написано было, как приказал Аман, к сатрапам царским и к начальствующим над каждою областью [от области Индийской до Ефиопии, над ста двадцатью семью областями], и к князьям у каждого народа, в каждую область письменами ее и к каждому народу на языке его: <i>все</i> было написано от имени царя Артаксеркса и скреплено царским перстнем.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И посланы были письма через гонцов во все области царя, чтобы убить, погубить и истребить всех Иудеев, малого и старого, детей и женщин в один день, в тринадцатый день двенадцатого месяца, то есть месяца Адара, и имение их разграбить. [Вот список с этого письма: великий царь Артаксеркс начальствующим от Индии до Ефиопии над ста двадцатью семью областями и подчиненным им наместникам. Царствуя над многими народами и властвуя над всею вселенною, я хотел, не превозносясь гордостью власти, но управляя всегда кротко и тихо, сделать жизнь подданных постоянно безмятежною и, соблюдая царство свое мирным и удобопроходимым до пределов <i>его</i>, восстановить желаемый для всех людей мир. Когда же я спросил советников, каким бы образом привести это в исполнение, то отличающийся у нас мудростью и <i>пользующийся</i> неизменным благоволением, и доказавший твердую верность, и получивший вторую честь по царе, Аман объяснил нам, что во всех племенах вселенной замешался один враждебный народ, по законам <i>своим</i> противный всякому народу, постоянно пренебрегающий царскими повелениями, дабы не благоустроялось безукоризненно совершаемое нами соуправление. Итак, узнав, что один только этот народ всегда противится всякому человеку, ведет образ жизни, чуждый законам, и, противясь нашим действиям, совершает величайшие злодеяния, чтобы царство <i>наше</i> не достигло благосостояния, мы повелели указанных вам в грамотах Амана, поставленного над делами и второго отца нашего, всех с женами и детьми всецело истребить вражескими мечами, без всякого сожаления и пощады, в тринадцатый день двенадцатого месяца Адара настоящего года, чтобы эти и прежде и теперь враждебные <i>люди</i>, быв в один день насильно низвергнуты в преисподнюю, не препятствовали нам в последующее время проводить жизнь мирно и безмятежно до конца.]</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Список с указа отдать в каждую область <i>как</i> закон, объявляемый для всех народов, чтобы они были готовы к тому дню.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Гонцы отправились быстро с царским повелением. Объявлен был указ и в Сузах, престольном городе; и царь и Аман сидели и пили, а город Сузы <i>был</i> в смятении.</span></span>Есф. 3:12—15</a>).<br />Областеначальники, к коим разослан был царский указ об истреблении иудеев, называются у свящ. историка сатрапами — achaschdarfanim — словом персидскаго происхождения, объясняемым из персидскаго языка. Оно означает высших сановников, министров, хранителей царских дверей, и с пере- звучием соответствует греческому слову έζατράπης, σατράπης — персидско - зендскому: Kschatrap [1]. <br />[1] Gesenius... 1. с. 74 р.</div></p>"}