{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>Посему Божии человеки должны приуготовлять себя к борению и подвигу. Как мужественный юноша выдерживает борьбу и на удары, ему наносимые, отвечает ударами, так и христиане должны переносить внешние скорби и внутренние брани, чтобы, получая удары, побеждать терпением. Таков путь христианства. Где Дух Святой и истина, там последует гонение и борьба. Видишь, как пророки гонимы были единоплеменниками, поскольку в них действовал Дух? Видишь, как Господь, Который есть <i>путь и истина </i>(<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), не иным народом, но Своим собственным был гоним и распят? Подобное сему было и с апостолами, ибо с того времени, как крест пришел к христианам и Дух-Утешитель удалился к ним, никто из иудеев не был уже гоним, но [одни] христиане были мучениками. Посему не должен никто изумляться, потому что истине необходимо быть гонимою.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Духовные слова 32.2.1-2.<br />Духовные слова и послания, стр. 653.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Кто не видит в воплотившемся Боге и Господе Иисусе единственного Спасителя и Мессии, тот совершенно слеп. О, самые страшные слепые – это те, кто в этом мире Божием руководствуется своим ослеплением. Таковыми являются евреи, распявшие Господа и убивающие Его благовестников, как прежде ветхозаветных праведников. Если же они распяли Господа, то как смогут не преследовать вас и нас, Его учеников? Враги единого истинного Бога являются одновременно и врагами всех людей, поскольку нет злейших врагов, чем те, которые препятствуют верить в единого истинного Бога и жить ради Его божественной истины и правды, а значит, лишают вечной жизни! Разве есть бесчеловечнее и кровожаднее люди, чем они?</div></p>"}