{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Итак, что у меня за оправдание? Если оно ложно, обличите; если же справедливо, засвидетельствуйте вы, для которых и пред которыми мое слово. Ибо вы для меня и оправдание, и свидетели, и - осмелюсь отважиться на апостольское слово - <b>венец похвалы</b>. Некогда паства эта была мала и несовершенна, даже, судя по видимому, это была не паства, а малые следы или останки паствы - без порядка, без надзора, без точных пределов: она не имела ни свободной пажити, ни огражденного двора, скиталась<i> по горам, по пещерам и ущельям земным</i> (<a href=\"/bible/?b=650&c=11&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли.</span></span>Евр. 11:38</a>). Рассеянная и разбросанная там и здесь; всякий, кому случилось, находил себе надзирателя и пастыря, промышлял о своем спасении... Такова была некогда паства эта, и такою сделалась ныне - столь благоустроенной и расширенной! И если она несовершенна, то через постепенное приращение восходит к совершенству; и я предрекаю, что будет восходить. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово прощальное (Слово 42).<br />TLG 2022.050, 36.457.41-460.10,465.6-10.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Нам, Апостолам, Господь даровал в изобилии благодать для благовествования Евангелия. Много нам дано, но много и взыщется в День Судный. И вас самих спросит с нас Господь, вашего спасения и ваших душ. И мы, благовествуя вам Господа и Спасителя Иисуса Христа, спасаем вас благодатью Святых Таинств и добродетелей и таким образом подготавливаем ваши души к Царствию Господа Иисуса Христа, готовим вас к вечной жизни – и спасенными представим вас Господу, Царю славы. Этим трудом оправдывается наше апостольство, оправдываются наши апостольские дарования – не вотще они были нам даны; поэтому вы – это слава наша, радость и венец славы перед Господом. И не только вы, но и все, кого мы, Апостолы, привели ко Спасителю и спасению.</div></p>"}