{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Но на вечную истину восстает ложь, на вечную правду восстает несправедливость, на вечную любовь восстает ненависть, на вечное добро восстает зло, на вечную жизнь восстает смерть, на истинного Бога восстают последователи ложных богов! И эта непрерывная борьба безжалостна. В этой войне неизбежны удары, раны и мучения. Это произошло и с нами, когда мы пришли в Филиппы, поскольку все ложное и демонское восстает против нас, причиняя беды, скорби, оскорбления и уничижения.<br /><br />Почему же это попустил наш истинный и всесильный Господь и Спаситель – Бог, Которого мы проповедуем? Потому что Он захотел показать, что мы, христиане, сильнее всех мучений, всех скорбей, всех бед и всех смертей. И когда на нас со всех сторон нападают богоборцы, то и тогда мы безбоязненно проповедуем Евангелие Божие, ведя борьбу со всякой ложью, с демонами и смертями, поскольку нет такой лжи, которая выстояла бы перед нашей божественной истиной, нет такой неправды, которая выстояла бы перед нашей божественной правдой, нет такой смерти, которая выстояла бы перед нашей божественной и бессмертной жизнью. В действительности проповедь Евангелия Божия ведется с борьбой. Почему? Потому что мир во зле лежит и не хочет божественной истины, правды и жизни. Пронизанный похотями и желанием греха, этот мир не хочет истинного Бога и Его Евангелия, которое лечит от греха и зла, противостоит диаволу, приносит спасение и дарует вечные блага и сладость Небесного Царствия. И действительно, сколько сражений предстоит душе, прежде чем она очнется от сна греха, избежит его тления и достигнет воскресения из мертвых, достигнет новой жизни и приблизится к Воскресшему Господу! О, как трудно пробудиться спящим душам, восстать от смерти и возлюбить вечную жизнь!<br /><br />Но в этой борьбе помогает Сам Господь. Невидимая благодать Божия невидимо изводит из смерти и от могильного мрака души, приводя их к свету Воскресения и новой вечной жизни.<br /><br />Поэтому и мы, Апостолы, так же немощны перед смертью, как и вы. Но Воскресший Господь Своей всепобеждающей силой Воскресения действует в нас, так что мы становимся сильнее всякой смерти, всякого греха и диавола.<br /><br />Вот причина того, что мы безбоязненно проповедуем Христово Евангелие, в котором содержится вселенская истина, единственно универсальная для Бога, для ангелов, для людей и для всего творения, – Евангелие, правду всего мира, всеправду и жизнь всего мира, всежизнь; Евангелие, в котором пребывает Сам единый истинный Бог и Господь всех миров со всеми Своими божественными добродетелями!</div></p>"}