{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1303&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фульгенций Руспийский еп.</a><div>Во всех добрых делах не побуждайся желанием человеческой похвалы. Должно, чтобы тебя хвалили за добрые дела, но ты не должен ожидать похвал за то, что делаешь. Пусть тебя хвалит человеческий язык, но ты желай похвалы от одного Бога. И так получится, что, когда ты не будешь искать похвалы от людей, Бог будет восхваляться твоими делами. Помни, как Господь запрещает нам нашу милостыню творить под предлогом человеческой похвалы, говоря: <i>Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного.</span></span>Мф. 6:1</a>). <br />Впрочем, Сам, с другой стороны, утверждает: <i>Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Следовательно, когда Он говорит, чтобы мы смотрели, чтобы не творить <i>милостыню нашу пред людьми с тем, чтобы они видели нас</i>, и снова приказывает, чтобы свет наш светил перед людьми, неужели же предписывает противоположные вещи? Ни в коем случае! Он приказывает так делать добрые дела, чтобы мы хотели не самих себя, но Бога в нашем деянии восхвалить. Ведь и апостол в своих делах избегал человеческой славы, но искал славы Божественной. По причине чего он говорит в послании фессалоникийцам: <b>Ибо никогда не было у нас ни слов ласкательства, как вы знаете, ни видов корысти: Бог свидетель! Не ищем славы человеческой ни от вас, ни от других</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Послание XVIII.<br />Сl. 0817, 91.2.35.504. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div><b>Поэтому мы не ищем славы от людей – ни от вас, ни от других. </b>Человеческой славы? Что это за слава, которую имеют и дают люди, уже завтра становящиеся добычей смерти, пищей червей и зловонием? Все человеческое без Бога рано или поздно становится зловонием. В зловоние обращается человеческая слава, истина, правда, совесть и душа, и все человеческое существо, когда отлучается от Бога.<br /><br />Только с Богом все человеческое преображается в святое, возвышенное, божественное и прославленное: становятся святы и совесть, и душа, и тело, и желание, и человеческая правда, и человеческая истина, и человеческая любовь, и человеческое добро, и человеческое бессмертие. И так все становится прославленным посредством славы Божией!</div></p>"}