{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Все ученики - дети перед Христом Здесь будет уместно объяснить и слово <span class=\"greek\">vhpioj</span> [младенец]. Оно вовсе не тождественно слову «глупый». Такое значение свойственно слову <span class=\"greek\">vhputioj</span>; <span class=\"greek\">vhpioj</span>, же равно <span class=\"greek\">vehpioj</span>, а <span class=\"greek\">hpioj</span> - значит тонко чувствующий; <span class=\"greek\">vhpioj</span> слово это собой означает, следовательно, новорожденного, душой кроткого, тихого, нежного. <br />Особенно ясно так объяснил это слово блаженный Павел, сказав: <b>мы могли явиться как Апостолы Христовы; но были тихи среди вас, подобно как кормилица нежно обходится с детьми своими.</b> Дитя, следовательно, тихо и, в особенности, нежно, мягко и просто, бесхитростно и нелицемерно, прямодушно и искренне, а эти черты суть основы простоты и правдивости.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Педагог 1.5.19.<br />TLG 0555.002,1.5.19.1.1-3.4.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Мы, Апостолы, могли бы быть для вас тяжестью, могли бы как люди искать от вас славы, принадлежащей учителям Евангелия, посланникам Христовым, благовествующим вам спасение и все чудотворные силы, ведущие к нему. Но мы не делаем этого, поскольку вечная слава наша есть Господь Иисус Христос!<br /><br />То, чего мы желаем, – одно и то же на небе и на земле: чтобы вы прославляли Господа Иисуса Христа как истинного Бога и Спасителя! Делая так, вы косвенно прославляете и нас, принесших вам Евангелие Христово и Самого Господа Иисуса Христа. Люди становятся воистину прославленными только вместе с Господом Иисусом Христом, а любая человеческая слава, кроме славы Христовой, в конечном счете превращается в бич наказания, который будет без милости мучить тех, кто искал ее.<br />По этой причине мы были благи, добры, просты и милостивы, как кормилица нежно обходится с детьми своими.<br /><br />Может, она ищет от младенцев чести и похвалы? Нет, конечно. И вы являетесь нашими духовными детьми, которых мы питаем молоком небесных истин Евангелия, пока не возрастете во Христе. И тогда вы увидите сами, что никакая человеческая слава вам не нужна! Тогда всем своим существом вы почувствуете, что <i>едино есть на потребу </i>(<a href=\"/bible/?b=490&c=10&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> а одно только нужно; Мария же избрала благую часть, которая не отнимется у неё.</span></span>Лк. 10:42</a>) для вас, для нас и для всех людей: неизменный Бог и Господь Иисус Христос и Его чудное и всеспасительное Евангелие. И все, что не исходит от Него, что не ведет к Нему, что не служит Ему, – зловоние, смерть и мучение.<br /><br />О, человек! Куда ты пойдешь без Христа, кем ты станешь без Него? Знай это! Без Него ты причтешься ко множеству смертей и мучений. Но если это и случиться с тобой, ты должен знать, что опять Он, и только Он, подаст тебе руку помощи в любых твоих смертях и мучениях.<br /><br />Но необходимо, чтобы и ты принес Ему самого себя, исходящий от тебя сильный покаянный крик: Господи, помилуй! И Он тебя помилует, воскресит тебя от всех смертей, избавит тебя от всех мучений, поскольку Он безмерно милосерд и пришел к нам спасти всех нас, погрязших в грехе, в смерти и мучении.<br /><br />Он всегда собственным тщанием возвращает заблудшую овцу. И какая человеческая душа не погружена в грехи, частные и общие, неизвестные прелести и в тысячи смертей? А Он, воистину единый Человеколюбец, зовет каждого и всех к Себе.<i> Приидите ко Мне все труждающиеся и обремененные, и Я успокою вас; возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим</i> (<a href=\"/bible/?b=470&c=11&i=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:28-29</a>).<br /><br />Итак, Он зовет, а ты отзываешься. Ты отзываешься верой в Него и спасаешься от всех смертей, мучений и ужасов. Это самая определенная вещь в нашем земном мире. Ведь никто не любит людей так, как Он! Действительно, Он есть единственный Человеколюбец в человеческом роде! Почему? Поскольку Он, и только Он, спасает людей от смерти и мучения и дарует вечную жизнь и сладчайший рай! Поскольку Он единственный имеет и дает людям через любовь вечное благо, вечную истину, вечную правду, вечную радость! И кто иной может даровать это в человеческом роде? Никто из людей, никто из всех самозваных и ложных божеств. Ведь Богочеловек Христос воистину является единственным Человеколюбцем! Это дает лишь Ему право, по которому Ему принадлежит каждый из людей, и по этой причине каждый из нас должен любить Его больше отца, матери, брата и сестры, детей и всех людей, больше всего творения.</div></p>"}