{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Яко весть Господь путь праведных.</b> <br /><br />Показывает, что никто не скроется от Бога. Ибо и пути праведных Он знает, как сказано: <i>весть Господь пути непорочных</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Господь знает дни непорочных, и достояние их пребудет вовек:</span></span>Пс. 36:18</a>), и опять: <i> позна Господь сущия своя</i> (<a href=\"/bible-index/bible/?b=620&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но твердое основание Божие стоит, имея печать сию: \"познал Господь Своих\"; и: \"да отступит от неправды всякий, исповедующий <br />имя Господа\".</span></span>2 Тим. 2:19</a>). Так как Он и сам сказал: <i> Аз есмь путь</i>, то необходимо, чтобы Он знал и тех, которые ходят по нему или по заповедям Его. По отношении же к злым, как недостойным знания Его, Он притворяется неведущим, поэтому и согрешившего Адама спрашивал: <i>где еси?</i> Так же поступал и по отношению к Каину и ко многим другим (<a href=\"/bible-index/bible/?b=10&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И воззвал Господь Бог к Адаму и сказал ему: [Адам,] где ты?</span></span>Быт. 3:9</a>; <a href=\"/bible-index/bible/?b=10&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь [Бог] Каину: где Авель, брат твой? Он сказал: не знаю; разве я сторож брату моему?</span></span>Быт. 4:9</a>). <br /> <br /> <b> И путь нечестпвых погибнет.</b> <br /> <br />Добродетели праведных остаются, как богатство их и венец. А дело и лукавство нечестивых, которые он теперь назвал путем, исчезают и делаются бессильными. С этим сходно и апостольское слово: <i>а его же дело сгорит отщетится</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А у кого дело сгорит, тот потерпит урон; впрочем сам спасется, но так, как бы из огня.</span></span>1 Кор. 3:15</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Послушаем, чем заключил святую песнь свою Давид.<br /> «<b>Ибо знает Господь путь праведных, а путь нечестивых погибнет</b>» (<a href=\"/bible-index/bible/?b=230&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо знает Господь путь праведных, а путь нечестивых погибнет.</span></span>Пс. 1:6</a>).<br />Чему здесь учимся у святого песнопевца?<br />Ответ.<br />1) Жизнь всякого человека в этом мире есть путь, и поэтому каждый человек, пока в мире живет, – путник. На этот путь человек вступает при рождении и оканчивает его со смертью.<br />2) Под словом: «<b>путь</b>» здесь подразумевается всякое начинание – замыслы, слова, и дела, и труды, то есть все, в чем кто упражняется и трудится.<br />3) Путь этот двоякий: путь праведных и путь нечестивых. Как солнце чувственное создал Господь ради всех людей, чтобы могли видеть и всякие дела свои делать: «<i>изыдет человек на дело свое, и на делание свое до вечера</i>» (<a href=\"/bible-index/bible/?b=230&c=105&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И хотел истребить их, если бы Моисей, избранный Его, не стал пред Ним в расселине, чтобы отвратить ярость Его, да не погубит [их].</span></span>Пс. 105:23</a>), – так и светильник закона Своего подал Тот же Создатель, чтобы каждый, смотря на него, управлял жизнью своей, то есть замыслами, начинаниями, словами и делами, как поет к Богу Псалмопевец: «<i>Светильник ногам моим закон твой, и свет путям моим</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=105\"><span><span class=\"verse-text\"><span class=\"align-super\">105</span> Слово Твое - светильник ноге моей и свет стезе моей.</span></span>Пс. 118:105</a>).<br />Те люди, которые веруют во Христа, и по слову Божию, и по примеру Христову управляют жизнью своей, – праведные, благочестивые и святые, а те, которые уклоняются от этого святого светильника и по своим прихотям живут, – нечестивые, хотя и имя Христово исповедуют. Те своим путем, а эти своим идут, но к различному концу.<br />4) Путь праведных знает Господь и хвалит, ибо, по воле Его святой управляемый, он к благополучному концу, к вечному блаженству ведет. «<i>Твердое основание Божие стоит, имея печать сию: «Познал Господь Своих</i>» (<a href=\"/bible-index/bible/?b=620&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но твердое основание Божие стоит, имея печать сию: \"познал Господь Своих\"; и: \"да отступит от неправды всякий, исповедующий <br />имя Господа\".</span></span>2 Тим. 2:19</a>). И еще: «<i>Знаю Моих, и Мои знают Меня</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я есмь пастырь добрый; и знаю Моих, и Мои знают Меня.</span></span>Ин. 10:14</a>). Знает Он и путь нечестивых, но не хвалит его, как противный воле Его, «<i>ибо Богу не угодно беззаконие</i>» (см. <a href=\"/bible-index/bible/?b=230&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо Ты Бог, не любящий беззакония; у Тебя не водворится злой;</span></span>Пс. 5:5</a>); и поэтому путь нечестивых «<b>погибнет</b>», то есть к вечной погибели их приведет.<br />Как слепой, идя по земле и не видя перед собой рва, падает в него, и так путь его оканчивается, и сам он погибает, так и нечестивые, не имея просвещенных очей сердечных и сами не зная, куда идут, падают в ров вечной погибели, и так путь их (то есть все их дела и помышления) и сами они погибают. Тогда они очувствуются и будут каяться, но поздно: «<i>Итак мы заблудились от пути истины, и свет правды не светил нам, и солнце не озаряло нас. Мы преисполнились делами беззакония и погибели и ходили по непроходимым пустыням, а пути Господня не познали. Какую пользу принесло нам высокомерие, и что доставило нам богатство с тщеславием? Все это прошло как тень и как молва быстроте</i>чная», и прочее (<a href=\"/bible-index/bible/?b=270&c=5&s=6&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Итак, мы заблудились от пути истины, и свет правды не светил нам, и солнце не озаряло нас.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Мы преисполнились делами беззакония и погибели и ходили по непроходимым пустыням, а пути Господня не познали.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Какую пользу принесло нам высокомерие, и что доставило нам богатство с тщеславием?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Все это прошло как тень и как молва быстротечная.</span></span>Прем. 5:6-9</a>).<br />Об этих двух путях и Господь говорит в Евангелии: «<i>Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими; потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:13-14</a>). Путь праведных узок и тесен, так как они не по своей воле, но по воле Божией живут. Путь же нечестивых – пространный и широкий, так как они, отвергнув волю Божию, делают, что хотят. Но как одни после временной тесноты переселяются в вечный простор, так другие после временного простора переходят в вечную тесноту, как говорит Соломон.<br />5) Третьего пути не видим, как и в будущем веке два только видим места в Писании: блаженство и муку вечную. Поэтому, каждый живущий на земле или идет путем праведных, и к блаженству вечному придет, или идет путем нечестивых, и к вечной погибели идет.<br />Рассуждай об этом, и внимай светильнику слова Божия, и познаешь, какой путь спасительный и какой погибельный, и осторожно будешь поступать в мире. «<i>Господи, наставь меня на путь Твой</i>» (<a href=\"/bible-index/bible/?b=230&c=85&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Наставь меня, Господи, на путь Твой, и буду ходить в истине Твоей; утверди сердце мое в страхе имени Твоего.</span></span>Пс. 85:11</a>), – Ему же и себя и тебя, читатель, поручаю. Спасайся.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Т. 1. Размышления и замечания из текстов. Размышление 2.</i></div>+</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div> Путь нечестивых ненавистен Богу, столько чужд и мерзостен Ему, что Писание представляет Бога отвратившимся от него, как бы не знающим его. Напротив того, путь правды столько приятен Богу, что Писание говорит о нем: «<b>Весть Господь путь праведных»</b>. И точно, Он Един весть этот путь! – Блаженный путь! Ты приводишь к Богу! Ты сокровен в бесконечном Боге! Твое начало – Бог, и конец твой – Бог! Ты бесконечен, как бесконечен Бог.<br /> Путь нечестивых имеет грань, имеет горестный предел! Эта грань на краю глубокой, мрачной пропасти, вечного хранилища вечной смерти. И «погибнет» он – путь нечестивых – навсегда в этой страшной пропасти, приведши наперед к ней и погубивши в ней всех шествовавших им.<br /> «<b>Весть Господь путь праведных, и путь нечестивых погибнет»</b>. <i>«Блажен муж, иже не иде на совет нечестивых»</i>, не увлекается их образом мыслей, их нравственными правилами, их поведением, «но в законе Господни вся воля его.» <br /> Так воспевает небесный, чудный Певец: к святой вдохновенной песне его прислушивался пустынножитель.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 2. Блажен муж. (Пс. 1)</i></div></div></p>"}