{"xml":"<p ><div> Как блистателен и радостен у нас город! Сегодняшний день светлее всего года, не потому, чтобы солнце сегодня бросало на землю лучи светлее обыкновенных, а потому, что свет святых мучеников озарил наш город блистательнее всякой молнии. Подлинно, они светлее тысячи солнцев и блистательнее великих светил; от них земля сегодня великолепнее неба. Не говори мне о прахе, не представляй пепла и истлевших от времени костей их, но открой очи веры и посмотри на присущую им силу Божию, на облекшую их благодать Духа, на окружающую их славу небесного света. Не такие лучи падают на землю с солнечного круга, какое сияние и блеск исходит из этих тел, ослепляя даже взоры диавола. Как предводители разбойников и расхитители гробниц, увидев лежащее где-нибудь царское оружие: латы, щит и шлем, все сияющее золотом, тотчас отскакивают прочь, и не смеют ни приблизиться, ни прикоснуться к ним, имея в виду великую опасность, если осмелятся сделать что-нибудь подобное, – так точно и бесы, эти истинные предводители разбойников, где увидят лежащие тела мучеников, тотчас отскакивают прочь и обращаются в бегство. Они смотрят не на смертную их природу, но на неизреченное величие Христа, Который действовал в них. Подлинно, в эти оружия облекался не ангел, не архангел и не другая какая-либо сотворенная сила, но сам Владыка ангелов. И как Павел восклицал: «<i>вы ищете доказательства на то, Христос ли говорит во мне</i>» (<a href=\"/bible/?b=540&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>), так и они могут восклицать и говорить: или вы ищете доказательства на то, что в нас подвизался Христос? Драгоценны эти тела, потому что они приняли раны за своего Господа, потому что они носят язвы за Христа. И как царский венец, украшенный со всех сторон различными камнями, производит разнообразный блеск, так точно и тела святых мучеников, усеянные язвами за Христа, как бы дорогими камнями, являются драгоценнее и великолепнее всякой царской диадемы. Мирские распорядители ратоборств, назначив борьбу, считают за величайшую славу, когда выводят на поприще и на подвиги молодых и крепких бойцов, которые бы, прежде нежели отличатся в ратоборстве, благоустройством своих членов возбуждали в зрителях удивление; но здесь не так, а совершенно напротив. Христос, открыв ратоборство, не такое, как те, но страшное и ужасное, потому что здесь не сражение людей с людьми, а борьба людей с бесами, – открыв нам такое ратоборство, вывел на подвиги не молодых и крепких борцов, но малолетних отроков и с ними старца Елеазара, и кроме того престарелую жену, мать этих отроков. Что же это значит, Владыко? Столь неспособный возраст ты выводишь на поприще для ратоборства? Кто слыхал, чтобы когда-нибудь выходила на борьбу женщина в такой старости? Никто не слыхал этого; но Я, говорит Он, самыми делами оправдаю это дивное, новое и никогда неслыханное событие; Я не такой распорядитель ратоборств, чтобы предоставлять все силе ратоборцев, но Я сам нахожусь при Моих подвижниках, помогаю им и подаю руку, и большая часть действий их происходит от Моей помощи. <br /><br />Итак, когда ты увидишь, что женщина дряхлая, престарелая, нуждающаяся в посохе, выходит на борьбу, низлагает бешенство тирана, превосходит бесплотные силы, легко побеждает диавола, с великой силой сокрушает крепость его, то подивись благодати Распорядителя ратоборства, изумляйся перед силой Христовой. Не крепки телом эти ратоборцы, но крепки верой; немощна их природа, но могущественна умастившая их благодать; ослабели тела от старости, но окрепли умы любовью к благочестию. Это не чувственная борьба; посему взирай на этих подвижников не по внешности, а проникни мыслью в благоустроение души их, познай силу их веры, дабы убедиться, что сражающийся с бесами не имеет нужды ни в крепком телесном сложении, ни в цветущем возрасте, но, хотя бы он был весьма, молод, или достиг до крайней старости, а имел бы душу доблестную и твердую, – от возраста он нисколько не терпит вреда в подвигах. <br /><br />Что и говорить о старце и юноше, когда и женщины выходили на эти подвиги и получали светлые венцы? На мирские ратоборства, требующие известного и возраста, и пола, и звания, не допускают ни рабов, ни женщин, ни стариков, ни детей; а здесь поприще со всей свободой открыто для всякого звания, для всякого возраста и для всякого пола, дабы ты познал щедродательность и неизреченную силу Учредителя этого подвига и видел на самом деле подтверждение апостольского изречения: «<i>сила Его совершается в немощи</i>» (<a href=\"/bible/?b=540&c=12&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>), потому что, когда дети и старцы оказывают силу сверхъестественную, то совершенно ясно видна благодать действующего в них Бога. <br /><br />А чтобы ты убедился, что эта внешняя (телесная) немощь подвижников делает их еще более славными венценосцами, мы теперь, оставив старца и отроков, представим слабейшую их, женщину, престарелую, мать семерых детей, потому что и болезни рождения служат не малым препятствием к таким подвигам. Что же прежде всего достойно в ней удивления? Слабость ли пола, или преклонность возраста, или удобораздражаемость (материнского) сочувствия? И это все – великие препятствия к подвигу, требующему такого терпения. Но я могу сказать и еще нечто другое, важнейшее этого, из чего мы увидим и мужество жены, и все коварство диавола. Что же это такое? Посмотри на злобу нечистого беса: он ее не прежде всех извлек на поприще, но после детей вывел на подвиги. Для чего? Для того, чтобы, мучениями семерых детей предварительно помутив ее рассудок и сокрушив крепость души, после того, как от зрелища сыновних страданий истощатся ее силы, потом легко победить ее, уже изнемогшую. Не на то смотри, что они терпели мучения, но заметь то, что она при каждом из них чувствовала тягчайшие страдания и с каждым из них подвергалась смерти. То, что говорю я, хорошо знают те женщины, которые испытали болезни деторождения и сделались матерями. Часто мать, видя свое дитя страждущим горячкой, готова бывает вытерпеть все, и даже перевести пламя болезни из его тела на саму себя: так матери считают страдания детей более несносными, нежели свои собственные бедствия. Если же это справедливо, как и действительно справедливо, то эта мать терзалась страданиями детей сильнее самих детей, и большее мученичество было у матери, нежели у детей. В самом деле, если один только слух о болезни одного дитяти раздирает утробу матери, то чего не вытерпела она, когда был умерщвляем не один сын, а такой сонм детей, и когда она не по слуху узнавала об их страданиях, но своими глазами видела случившееся? Как она не лишилась рассудка, видя, как каждого из них медленно убивали различными и страшными муками? Как не исторглась душа из ее тела? Как она при первом взгляде не бросилась на костер, чтобы избавиться от зрелища последующих мучений? Хотя она была и любомудрая жена, но – мать; хотя и боголюбивая, но – облеченная плотью; хотя преданная (вере), но – причастная женской природе; хотя пламеневшая ревностью к благочестию, но – связанная узами болезней деторождения. Если мы, мужчины, видя преступника, которого ведут по торжищу с веревкой при устах и влекут к месту казни, часто сокрушаемся от одного этого зрелища, не имея никакого основания любить его, а имея даже достаточное побуждение удерживаться от такого чувства сострадания в злодействах осужденного, – то что должна была перенести она, видя не какого-нибудь одного преступника, ведомого на казнь, но семерых сыновей своих, вместе в один день убиваемых не скорой смертью, но разнообразными пытками? Подлинно, если бы это была женщина каменная, если бы внутренность ее была составлена из адаманта, и тогда не возмутилась ли бы, не почувствовала ли бы она чего-нибудь такого, что свойственно чувствовать женщине и матери? <br />* * *<br />А чтобы вы... до ясности узнали, что жены бывают не только мужественнее мужей, а даже в отношении самого безстрастия достигают, так сказать, ангелов, — насколько возможно, — пусть будет приведена (в пример) жена по природе, силою же лю­бомудрия достигшая небес, мать маккавеев; увенчавшаяся дважды по семи раз, — та жена, которая выше какого угодно отличного воина, самого воинственного, самого мужественного, самого великодушного, выше настолько, насколько отстоят от земли своды небес. Воин, даже лучший, боится одного удара, того только, с которым связана кончина; а она стояла, как бы гора рудокопная, перенося в душе тяжкие скорби по каждом сыне за мучения, которые они принимали телом; и она была матерью, вдовою, достигшею преклонной старости, — а вы, ставшие отцами, и вы, перенесшие муки рождения детей, знаете, насколько это тягостнее всякого жала. И никакая острая стрела не причиняет раненым столь едкой боли, какою каждая из этих уязвляла её душу. Подумай, каково было смотреть, на каждом из детей, что одно тело делится на части железом и огнём, и устанавливаются длинные двойные бега; как она смотрела, как слушала, как воспринимала дым от тука их тел, видя, что на каждого из детей устремляются тысячи смертей. Но она стояла, как бы скала неподвижная, непоколе­бимая волнами, и обращающая волны в пену, — как железо, как сталь; вернее, что бы ни сказал, — я не в состоянии дать достойное название крепости этой жены. <br />   Итак, назовём ли эту жену мужем вполне, — но не выше ли, с большим преизбытком, она даже самых мужей? <br /><i>Беседа 5 из числа 11</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=464&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=464&c=7&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}