{"xml":"<p ><div>Вспомни, как мы удивляемся праотцу Аврааму, что он, принося в жертву своего сына, связал его и положил на жертвенник, и тогда ты хорошо поймешь, каково мужество этой жены. О, горестнейшее и вместе приятнейшее зрелище: горестнейшее по свойству того, что происходило; приятнейшее по расположению той, которая была зрительницей! Она не смотрела на текущую кровь, но взирала на сплетаемые венцы правды; не смотрела на строгаемые бока, но взирала на уготовляемые вечные обители; не смотрела на около стоявших палачей, но взирала на окружавших (ее с детьми) ангелов; забыла о болезнях рождения, презрела природу, не смотрела на возраст, презрела природу, действующую столь тиранически, природу, которая обыкновенно владычествует и над зверями. Так, многие из зверей, с трудом уловимых, уловляются, когда они по привязанности к детям забывают о собственном спасении, и по небрежению о себе попадают в руки ловчих; и нет ни одного животного столь слабого, чтобы оно не защищало детей своих, или столь кроткого, чтобы оно не раздражалось, когда убивают его детей. А эта жена преодолела власть природы, простирающуюся и на разумных людей и на бессловесных животных, и не только не бросилась на голову тирана и не исцарапала ему лица, видя терзаемых детей своих, но показала такое чрезвычайное любомудрие, что даже сама приготовляла для него бесчеловечное пиршество, и тогда как первые дети еще были мучимы, укрепляла остальных к перенесению таких же страданий. <br /><br />Пусть слушают это матери, пусть подражают мужеству этой жены и любви ее к детям, пусть они так воспитывают детей своих. Не родить только – дело матери: это зависит от природы, но воспитывать – дело матери, потому что это зависит от воли. А чтобы ты убедился, что не рождение делает матерью, но хорошее воспитание их, послушай Павла, который удостоивает венца вдову не за рождение, а за воспитание детей. Сказав: «<i>вдовица должна быть избираема не менее, как шестидесятилетняя,... известная по добрым делам</i>», он указал потом на главное из добрых дел. Какое же именно? «<i>Если она воспитала детей</i>», говорит; не сказал: если она родила детей, но: «<i>если она воспитала детей</i>» (<a href=\"/bible/?b=610&c=5&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вдовица должна быть избираема не менее, как шестидесятилетняя, бывшая женою одного мужа,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> известная по добрым делам, если она воспитала детей, принимала странников, умывала ноги святым, помогала бедствующим и была усердна ко всякому доброму делу.</span></span>1 Тим. 5:9-10</a>). Представим же, что должна была вытерпеть эта жена, – если только должно назвать ее женой, – которая видела; как пальцы (сына ее) трепетали на горячих угольях, голова спадала, железная рука ложилась на голову другого сына и сдирала с нее кожу, и между тем страдалец еще стоял и разговаривал. Как она могла раскрыть уста? Как могла двигать язык? Как душа ее не вылетела из тела? Как? – Я объясню это. Она не смотрела на землю, но готовилась только к будущему; она боялась только одного, чтобы тиран не сделал пощады и раньше не прекратил борьбы, чтобы не расторг сонма детей ее, чтобы некоторые из них не остались неувенчанными. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=464&c=7&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=464&c=7&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}