{"xml":"<p ><div>Теперь, после увенчания семи сыновей, уместно сказать о ней следующее пророческое изречение: ты же «<i>как зеленеющая маслина, в доме Божием</i>» (<a href=\"/bible-index/bible/?b=230&c=51&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А я, как зеленеющая маслина, в доме Божием, и уповаю на милость Божию во веки веков,</span></span>Пс. 51:10</a>). На олимпийских играх, где часто сходятся тысячи бойцов, венец возлагается только на одного; а здесь из семи ратоборцев стало семь венценосцев. Какую ниву можешь ты показать мне столь плодородную, какое чрево – столь плодовитое, какое деторождение подобное этому? Мать сынов Зеведеевых сделалась матерью апостолов, но – только двоих, а чтобы одно чрево произвело семь мучеников, – этого я не знаю; притом она и сама себя приложила к ним, сделав прибавку не одной только мученицы, но гораздо большего числа. Из семерых сыновей стало только семь мучеников; а тело матери, придавшей и себя к ним, хотя было одно, но заменяло собою дважды семь мучеников, как потому, что она мучилась при каждом из них, так и потому, что она же и их сделала такими, родив нам целую церковь мучеников. Семерых сыновей родила она, и ни одного для земли, но всех для неба, или – лучше – всех их родила для Царя небесного, в жизнь будущую. <br /><br />* * *<br />Нам нужно обратиться и к ним, показавшим силу свою над тираном; и они одержали над ним славную победу, потому что не подобало юности оказаться менее бесстрашной, чем старости. Итак, один за другим были увенчаны семь доблестных юношей, дети одной утробы, вышедшие на одно сражение. Впрочем, если угодно, я не стану говорить о них (вам), ревностные почитатели твердых мучеников. Затем, как я сказал, были увенчаны семь доблестных юношей, дети одной утробы, вышедшие на одно сражение, украшенные братством по рождению и одинаковыми нравами, предавая себя один после другого на подвиги.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=464&c=7&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=464&c=7&v=41\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}