{"xml":"<p ><div>Он или телесно прошел все небеса и все высоты... и, восходя, стал на вершине свода... или мы должны веровать, что Он стоял над небом, т.е. невидимым миром, отвергая и отстраняя все телесное и созерцая вечное. Итак, Сын Божий сошел в нижние области земли и взошел на все небеса, чтобы исполнить не только закон и пророков, но и некие сокровенные цели, которые знал только Он с Отцом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Послание к Ефесянам 2.4.10.<br />Cl. 0591, ad Ephesios, 2.531.21. </span></div><br />***<br /><b>Сошедший Он же есть и восшедший выше всех небес, чтобы исполнить все.</b><br />Телесно ли проходя все небеса и все высоты, и небесные окружности, называемые у философов шарами, и восходя, стал Он на вершине свода, или, воспользуемся самым словом, в середине дуги (apside); или же, конечно, мы должны веровать, что Он стоял над небом, т.е. невидимым, презирая и отстраняя все телесное и созерцая вечное. Итак Сын Божий сошел в нижние области земли и взошел на все небеса, чтобы исполнить не только Закон и пророков, но и некоторые сокровенные цели, которые звал только Он с Отцом; ведь мы и не можем знать, каким образом кровь Христова была полезною и Ангелам и тем, которые были в аду, и однако не можем не знать, что она принесла пользу. Сходил же Он в ад и восшел на небеса, что бы исполнить тех, которые были в тех областях, на сколько они могли это воспринять. Из этого нужно знать, что прежде, чем Христос сходил и восходил, все было пусто и нуждалось в полноте Его. Это место имеет особенно важное значение против Эвиона и Фотина<a href=\"#586749_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ибо если сам Он, прежде сшедший с неба, есть и восходящий на небо, то каким образом Господь наш Иисус Христос есть не прежде Марии, а после Марии. Имеет оно силу также и против тех, которые в болезненном заблуждении измышляют двух сынов. Вот весьма ясно и говорится, что Он и восходящий, и сходящий. Но, и говоря так, мы не даем непосредственно повода к восстановлению древней ереси, которая утверждает двойственное домостроительство Христа, а исповедуем таким образом одного Сына и Божия, и Человеческого, так что не отсекаем одной части домостроительства воспринятого человека, которым мы спасены, веруя ему только отчасти.<br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586749_1\" class=\"note-item\" href=\"#586749_1\">1</a> Фотиин Сирмиийский (греч. Φωτεινὸς ὁ Σίρμιο; лат. Photinus Sirmium; ум. 375) — епископ Сирмия в римской провинции Нижняя Паннония, ученик анкирского епископа Маркелла. Фотин утверждал, что Слово Божие не имеет личного бытия и не родилось от Отца прежде всех веков, а Христос - простой человек, одушевлённый только Словом Божиим. Фотин был осуждён не только православными епископами, на соборах Антиохийском (341), Медиоланском соборе (346) и на Медиоланском соборе (348), но и арианами, на соборе Сирмийском (351). Умер в ссылке в 375 году.</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 303-304)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}