{"xml":"<p ><div><b>Посему я говорю и заклинаю Господом, чтобы вы не поступали более так, как поступиют и язычники в суетности ума своего, в помрачении смысла, в отчуждении от пути Божия по неведению, которое в них, по слепоте сердца их, которые в отчаянии предались бесстыдству в делании нечистого с жадностью.</b><br />Итак, Ефесяне, я говорю это вам и заклинаю вас, чтобы, имея достигнуть в меру полноты возраста Христова, вы не ходили так, как ходят язычники, которые, служа идолам, злоупотреблять чувством и мыслью для развращенных дел. Они хотя для того и получили душу и разум, чтобы познавать Бога, однако отдалились от пути Его (другого такого пути без Христа мы не познали) и ходят в слепоте сердца своего. И дай Бог, чтобы им показались достаточными их грехи, и чтобы они хотя бы поздно принесли покаяние и осудили пороки к которым непрестанно увлекались со страстью: это было бы средством для того, чтобы им опомниться после заблуждения. А теперь в отчаянии и погрязая в мерзости и бездне зла, подобно неразумным скотам, они предавались бесстыдству, делая все, что ни заколет тело, желает душа и подсказывает похоть; и так как они не пропустили ничего такого, что нечисто, то делали это от жадности, никогда не насыщаясь в излишествах, и похоть их не имела пределов. <br />Так, несомненно, кроме позволенной для мужчины связи с женщиной, они зашли дальше, мужчины с мужчинами совершая позорные дела и в самих себе получая удовлетворение своего извращенного чувства. Пустота чувства, помрачение ума устремляются на две стороны: на дела века сего и на временную мудрость, когда именно мы или держимся на том, что принадлежит веку сему и быстро проходит, или не обращаем мысли к тому, что имеет быть полезно. Не кажется ли вам, что пустым чувством и помраченным умом ходит, напр., тот, который дни и ночи мучится в изворотах мысли; который, будучи тщательным исследователем природы, устремляет глаза за пределы неба, и проникает за пределы земли и в некоторую беспредельную пустоту бездны; который построяет ямбический стих и заботливо в душе своей различает и сопоставляет великую путаницу стихотворных размеров, и, наконец (перейдем в другую область), тот, который правдою и неправдою ищет богатства, льстит владыкам, захватывает чужое наследство и собирает имущество, которое, сам не знает, когда должен будет оставить. <br />Слова же его: <i>В отчаянии касательно самих себя</i>, <span class=\"greek\">aphlghcotej eautouj</span> на греческом языке имеют совсем иное значение, чем на латинском, ибо находящиеся в отчаянии называются <span class=\"greek\">aphlghcotej</span>, а это суть те, которые после греха не скорбят, т.е. не чувствуя своей гибели, несутся к низу и бросаются на смерть, как дикие звери, которые видят смертоносное железо.<br />Покажи мне двух человек, предавшихся одному и тому же пороку: один понимает, что он сделал, и мучится этим, другой наслаждается преступлением и не только не скорбит, но даже хвастается и воображает, что он получил некоторую пальму и превосходство в совершении позорного. Не кажется ли тебе, что тот страдает, а этот почти не страдает? Если можно, то выразим дословно и скажем <span class=\"greek\">aphlghcotej</span> т. в. <i>не страдающие</i> или <i>не имеющие скорби</i>. Ибо и некоторый философ проповедал отсутствие скорби <span class=\"greek\">analgtpan</span>.<br />Те, которые признают существование различных природ, пусть знают, что язычники с помраченным умом ходили в суете чувства потому, что предались неведению и слепоте. Только тот не называется несведущим и слепым, кто может познавать и видеть; и мы не говорим, что камень слеп, а дикое животное не имеет знания, потому что с него не спрашивается и к его природе не относится, чтобы оно познавало, а камень видел. <br />Если в природе язычников не было способности познавать и созерцать жизнь Божию, то это потому, что у плотских (choicorum) и духовных различна не природа, а воля. Выше мы сказали о делании с жадностью всякой нечистоты: но это относится не к скупости, как просто кажется, а к похоти и роскоши. Такой смысл мы можем подтвердить свидетельством другого места. В первом послании к Фессалоникийцам пишется: <i> Ибо такова воля Божия, [именно:] освящение ваше чтобы вы воздерживались от блудодеяния, чтобы каждый из вас умел (sciat) владеть своим сосудом в святости и чести: не в плотских пожеланиях, как и язычники, не познавшие Бога, но чтобы каждый не обходил и не обманывал в деле брата своего, потому что воздаятелем за всё это бывает Господь, как мы и прежде сказали вам, и свидетельствовали; ибо не призвал вас Бог в нечистоте, но в освящении.</i> (<a href=\"/bible/?b=590&c=4&i=3&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо воля Божия есть освящение ваше, чтобы вы воздерживались от блуда;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> чтобы каждый из вас умел соблюдать свой сосуд в святости и чести,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> а не в страсти похотения, как и язычники, не знающие Бога;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> чтобы вы ни в чем не поступали с братом своим противозаконно и корыстолюбиво: потому что Господь - мститель за все это, как и прежде мы говорили вам и свидетельствовали.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо призвал нас Бог не к нечистоте, но к святости.</span></span>1 Фес. 4:3-7</a>)<a href=\"#586542_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />Тщательно наблюди что, призывая нас к чистоте, и желая, чтобы мы довольствовались только женами [своими], он сказал: <i>Чтобы никто не обходил и не обманывал на деле брата своего,</i> т.е. чтобы не пытался осквернить жену другого, оставляя свою. Там, где у нас имеется: <i>Не обманывал на деле брата своего</i>, на греческом читается: <span class=\"greek\">Kai pleonektein en ty prag ma ti ton adelfon autou</span>. Α <span class=\"greek\">pleonxia</span> πλεονξία значит жадность; но мы, сохраняя при передаче силу слова, не можем теперь перевести этого места так: <i> Чтобы никто не обходил и не обманывал на деле брата своего.</i> В самом деле, какова последовательность, как в том отрывке, который мы теперь представили в качестве примера, так и в той мысли, которую мы преимущественно стараемся изложить в послании к Ефесянам, именно; в том, что между бесстыдством и нечистотою, непорочностью и братскою любовью сверх ожидания Апостол внезапно называет жадность? Да не будет вам казаться тягостным то, что мы долго задерживались над темными местами. Ведь, мы в начале были вынуждены объявить, что между всеми посланиями Павла это послание преимущественно трудно для понимания, как по выражениям, так и по смыслу.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586542_1\" class=\"note-item\" href=\"#586542_1\">1</a> В Синод. пер.: <i>Ибо воля Божия есть освящение ваше, чтобы вы воздерживались от блуда; чтобы каждый из вас умел соблюдать свой сосуд в святости и чести, а не в страсти похотения, как и язычники, не знающие Бога; чтобы вы ни в чем не поступали с братом своим противозаконно и корыстолюбиво: потому что Господь - мститель за все это, как и прежде мы говорили вам и свидетельствовали. Ибо призвал нас Бог не к нечистоте, но к святости.</i><br /></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 311-314).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}