{"xml":"<p ><div><b>Но вы не так познали Христа, если только вы слышали о Нем и научились в Нем</b>. <br />Если бы все те, которые, по-видимому, слышали о Христе, действительно слышали о Нем, то Апостол никогда не сказал бы Ефесянам, и особенно тем, которым были открыты таинства Христовы - <i> если только вы слышали о Нем</i>. Но познать Христа это то же, что познавать истину, и слушать о Нем это то же самое, что слушать премудрость, правду, крепость, воздержание и проч., чем называется Христос. Итак, если кто-либо услышал и познал Христа, тот не ходил бы в суетности чувства своего; такой не дойдет в помрачении ума и не будет отчужден от жизни Божией. Он будет иметь даже и познание, и после того как неведение будет рассеяно, а свет проникнет в тьму, всякая слепота удалится от очей сердца его. Когда он приобретет это, то уже не предастся бесстыдству и не будет делать нечистого с жадностью, переходя за пределы дозволенного в брачной жизни. Но если кто-нибудь случайно будет побежден страстью, тот будет страдать от раны своей и испытает мучения совести, потому что он потеряет свободное (открытое) лице и чистоту непорочной мысли. <br />Итак будем познавать Христа и слушать Его; если есть кто-нибудь такой, который может сказать: <i> Или вы ищете доказательства Того, Который говорить во мне, Христа</i> (<a href=\"/bible/?b=540&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>)<a href=\"#586799_1\" class=\"interpretation-note-link\"><sup>1</sup></a>; то будем прибегать к нему и днем, и ночью, будем приникать к устам и словам Его: это Христос говорит нам; это слова Духа Святого, которые он нам провозглашает. Ибо Бог поставил в Церкви сперва Апостолов, во-вторых пророков, в-третьих учителей. Но не нужно отчаиваться и в том, что некогда сам Христос будет говорить в мыслях наших и Сам собою будет учить нас, и не будет искать орудия в чужих устах. Только не будем порабощены греху, и телом нашим да не возобладают пороки; тогда войдет в него премудрость. <br /><b>Так как истина в Иисусе.</b><br />Имя <i>Иисус</i> обозначает иногда того человека, который Богом Словом был принят от Девы, как говорится: <i>Назовется имя Его Иисус, ибо Он спасть народ от грехов его</i> (<a href=\"/bible/?b=490&c=1&i=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;</span></span>Лк. 1:31-32</a>)<a href=\"#586799_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, и в другом месте: <i>Иисус же утомлен был от пути</i> (<a href=\"/bible/?b=500&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Там был колодезь Иаковлев. Иисус, утрудившись от пути, сел у колодезя. Было около шестого часа.</span></span>Ин. 4:6</a>), и другие места. А иногда это имя значит Бог Слово: <i>Ибо нам один Господь Иисус Христос, через Которого все.</i> Итак, если в каком-либо месте Иисус говорит: <i>Я есмь путь и истина</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), то говорит это потому, что Он Сын Божий. А когда Павел пишет: <i>Так как истина в Иисусе</i>, то говорится о храме тела, в котором обитает Бог Слово. <i>Ибо Слово было плотью и обитало среди нас</i> (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), если только того и другого не должно понимать в отношении к Богу Слову, потому что как жизнь обитает в Нем и Он Сам есть жизнь: <i>Ибо как Отец имеет жизнь в самом себе, так и Сыну дал иметь жизнь в самом Себе</i> (<a href=\"/bible/?b=500&c=5&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо, как Отец имеет жизнь в Самом Себе, так и Сыну дал иметь жизнь в Самом Себе.</span></span>Ин. 5:26</a>), так и истина называется Сыном и показывается, как обитающая в Нем. Но мы говорим это, не отделяя Иисуса от Христа, также и Бога Слова от того, которого Оно приняло, и не говоря, что этот второй был человеком, но соответственно значению действий или мест Того, Которого признаем единым Сыном Божиим и человеческим, называя иначе до [утробы] Девы и после Неё. <br />Можно понимать и иначе. <i>Так как истина в Иисусе</i>: ни в одном из патриархов, пророков и Апостолов не было истины, только в одном Иисусе. Действительно, одни из них познавали отчасти, и отчасти пророчествовали и видели как бы через зеркало в гадании (<a href=\"/bible/?b=530&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>). В одном только Иисусе явилась Истина Божия, которая открыто заявляет: <i>Я есмь истина</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>) и которая верующим в Нее соответственно вере подает свободу. Ибо кто познает истину, тот от истины одаряется свободою. И сама Истина приняла вид раба, смирила Себя, была в послушании Отца даже до смерти (<a href=\"/bible/?b=570&c=2&i=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:6-8</a>) с целью (propterea) сделать раба свободным, ибо где Дух, там и свобода. Если мы хотим распознать в Иисусе вид свободного и сущность (faсiemque) истины, то взойдем с Ним на гору и посмотрим на Него Преображенного: там и одежды Его, - т. е. Писание, провозвещающее о Нем, изменяются; а также Моисей и Илия, т.е. Закон и пророки являются в слове (<a href=\"/bible/?b=470&c=17&i=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, брата его, и возвел их на гору высокую одних,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и преобразился пред ними: и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И вот, явились им Моисей и Илия, с Ним беседующие.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> При сем Петр сказал Иисусу: Господи! хорошо нам здесь быть; если хочешь, сделаем здесь три кущи: Тебе одну, и Моисею одну, и одну Илии.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И, услышав, ученики пали на лица свои и очень испугались.</span></span>Мф. 17:1-6</a>). Пока Господь не изменил вида раба и не восшел на гору, закон обращался в нечистоте и пророки были в унижении. А когда Он восшел на высоту, то восхотел изменить и одежды Свои, тогда и смысл из рабского сделался ясным и свободным. Тогда также Моисей и Илия изменяют и лица, и одежды.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586799_1\" class=\"note-item\" href=\"#586799_1\">1</a> В Синод. пер.: <i>Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</i><br /></li><li><a id=\"586799_2\" class=\"note-item\" href=\"#586799_2\">2</a> В Синод. пер.:<i>и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус. Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его.</i></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 314-317).</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Если бы все те, которые, по-видимому, слышали о Христе, действительно слышали о Нем, то апостол никогда не сказал бы ефесянам, и особенно тем, которым были открыты тайны Христовы: если только вы слышали о Нем. Но познавать Христа - это то же, что познавать истину, и слушать о Нем - это то же самое, что слушать премудрость, правду, крепость, воздержание и прочее, чем называется Христос. Итак, если кто-либо услышал и познал Христа, тот не станет ходить в суетности чувства своего; такой не окажется в помрачении ума и не будет отчужден от жизни Божией. Он будет иметь даже и познание, и после того как неведение будет рассеяно, а свет проникнет во тьму, всякая слепота удалится от очей сердца его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Послание к Ефесянам 2.4.21.<br />Сl. 0591, ad Ephesios, 2.538.17.</span></div><br /></span></div><br />Имя Иисус иногда обозначает того человека, который Богом Словом был принят от Девы <a href=\"#586799_1\" class=\"interpretation-note-link\"><sup>1</sup></a>... Когда Павел пишет: так как истина в Иисусе, то говорит о храме тела, в котором обитает Бог Слово, ибо Слово стало плотию и обитало с нами (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>)... Но мы говорим это, не отделяя Иисуса от Христа, также и Бога Слова - от Того, Которого Оно приняло, и не имея в виду, что этот Второй был человеком; нет, в соответствии со значением действий или мест Того, Которого признаем единым Сыном Божиим и Человеческим, мы называем Его одним образом до [воплощения в утробе] Девы и другим - после [воплощения через] Нее. Можно понимать и иначе слова: <i>так как истина в Иисусе</i>. Ни в одном из патриархов, пророков и апостолов не было истины - только в одном Иисусе. Действительно, одни из них познавали отчасти, и отчасти пророчествовали, и видели <i>как бы сквозь тусклое стекло, гадательно</i> (<a href=\"/bible/?b=530&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span></span>1 Кор. 3:12</a>). В одном только Иисусе явилась истина Бога, Которая открыто заявляет: <i>Я есмь истина</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), и Которая верующим в Нее соответственно вере подает свободу.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586799_1\" class=\"note-item\" href=\"#586799_1\">1</a> Иероним далее цитирует <a href=\"/bible/?b=490&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус.</span></span>Лк. 1:31</a> и <a href=\"/bible/?b=500&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Там был колодезь Иаковлев. Иисус, утрудившись от пути, сел у колодезя. Было около шестого часа.</span></span>Ин. 4:6</a>.</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Послание к Ефесянам 2.4.21.<br />Сl. 0591, ad Ephesios, 2.538.51. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}