{"xml":"<p ><div>Мы обновляемся не умом без духа и не духом без ума, но <i>обновляемся</i> совместно <i>духом ума нашего,</i> так что как поем мы духом - поем и умом, молимся духом - молимся и умом. Так и <b>обновляемся духом ума нашего</b>, чтобы когда ум будет чист, и непорочен, и чужд всякого грязного пятна - тогда к нему присоединится и дух. Тогда они будут так связаны некоторою связью единства между собою, что это [образование] будет называться уже не просто духом, а <i>духом ума</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Послание к Ефесянам 2.4.23.<br />Сl. 0591, ad Ephesios, 2.540.44.<br /></span></div><br />***<br />На стихи 23-24.<br /><br /><b>Но обновитесь духом ума вашего и облекитесь в нового человека, который создан по Богу в праведности и святости истины.</b> <br />Мы обновляемся не умом без духа и не духом без ума, но обновляемся совместно в духе ума нашего, так что как поем мы духом, поем и умом, молимся духом, молимся и умом, так и обновляемся в духе ума нашего, чтобы когда ум будет чист и непорочен и чужд от всякого грязного пятна, тогда к нему присоединился и дух; тогда они будут так связаны некоторою связью (glutino) единства между собою, что это будет называться уже не просто духом, а духом ума. А когда будем обновлены духом, который есть дух ума нашего; тогда облечемся в нового человека, который создан по Богу. А другими словами, по моему мнению это то же самое, что говорится в другом месте: <i>Вы облеклись в Иисуса Христа</i> (<a href=\"/bible/?b=520&c=13&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>)<a href=\"#586771_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, ибо Он есть тот новый человек, в Которого мы должны одеться и облечься. В самом деле, что было не новым в том человеке, который был воспринят нашим Спасителем? Зачатие, рождение, детство, учение, жизнь, добродетели, и, наконец, крест и страдания [Его], победившего в них власти мира и выставившего на позор враждебные силы, а также воскресение и вознесение на небо. <br />Итак Он по истине создан в праведности и святости истины, потому что Он - истинный Бог, был Сыном истинного Бога, и в Нем по истине исполнилась вся совершенно вера и правда Божия. Итак, кто может подражать Его жизни, и выразить в себе все добродетели, и будет кроток и смирен сердцем, как Он был кроток и смирен сердцем, и положить душу свою за друзей, как Он положил душу Свою за овец Своих: подверженный бичеванию, молчал; злословимый не отвечал проклятиями, но смирением преодолел гордость: тот облечен в нового человека и может сказать с Апостолом: <i>Живу уже не я, но живет во мне Христос</i> (<a href=\"/bible/?b=550&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>) и: <i>Подражайте мне как и я Христу</i> (<a href=\"/bible/?b=530&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Будьте подражателями мне, как я Христу.</span></span>1 Кор. 11:1</a>)<a href=\"#586771_2\" class=\"interpretation-note-link\"><sup>2</sup></a>; также может таковой принять во внимание в слова Иоанна: <i>Кто говорит, что он верует в Христа, должен и сам ходить как Он ходил</i> (<a href=\"/bible/?b=690&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто говорит, что пребывает в Нем, тот должен поступать так, как Он поступал.</span></span>1 Ин. 2:6</a>)<a href=\"#586771_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. <br />А слова Апостола: <i>кто сотворен по Богу</i> на латинском языке имеют не тоже самое значение, как на греческом. В самом деле у нас сотворение (creatio) значить или: <i>произведениие</i> или рождение, а у греков под именем творения понимается действие сооружения и созидания; и то, что у нас называется созидание (conditio) у греков называется творением (creatio). Посему и ересь злословящая о рождестве Христовом извлекает примеры из слов Соломона: <i> Господь создал Меня началом путей Своих</i> (<a href=\"/bible/?b=240&c=8&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Господь имел меня началом пути Своего, прежде созданий Своих, искони;</span></span>Притч. 8:22</a>)<a href=\"#586771_4\" class=\"interpretation-note-link\"><sup>4</sup></a>.<br />Итак необходимо обратить внимание на то, что творение и образование (созидание) употребляются только в отношении к великим деяниям. Напр., мир был сотворен, город был основан, но дом, хотя бы он и был велик, более правильно называть построенным, чем созданным или сотворенным, ибо в отношении к деяниям и произведениям великим употребляется слово <i>творение</i>. <br />Из этого должно заметить, что этот новый человек, который по Богу создан в Христе, есть великое дело Божие и возвышается над прочими тварями, ибо говорится, что Он так создан, как мир и начало путей Божьих, а сотворен в начале всех простых веществ (elementorum).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586771_1\" class=\"note-item\" href=\"#586771_1\">1</a> В Синод. пер.: <i>но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</i><br /></li><li><a id=\"586771_2\" class=\"note-item\" href=\"#586771_2\">2</a> В Синод. пер.: <i>Будьте подражателями мне, как я Христу.</i><br /></li><li><a id=\"586771_3\" class=\"note-item\" href=\"#586771_3\">3</a> В Синод. пер.: <i>Кто говорит, что пребывает в Нем, тот должен поступать так, как Он поступал</i>.<br /></li><li><a id=\"586771_4\" class=\"note-item\" href=\"#586771_4\">4</a> В Синод. пер.: <i>Господь имел меня началом пути Своего. </i><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 318-320). </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}