{"xml":"<p ><div>Ни у кого не возбуждает сомнения то, что эти слова заимствованы из четвертого псалма (См. <a href=\"/bible/?b=230&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Знайте, что Господь отделил для Себя святаго Своего; Господь слышит, когда я призываю Его.</span></span>Пс. 4:4</a>), и, по-видимому, они противоположны тому, что говорится в другом месте: <i>А теперь вы отложите все: гнев, ярость, злобу, злоречие, сквернословие уст ваших</i> (<a href=\"/bible/?b=580&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А теперь вы отложите все: гнев, ярость, злобу, злоречие, сквернословие уст ваших;</span></span>Кол. 3:8</a>). Хотя упрощенное понимание этого места (в том смысле, что [таким образом] узда гнева расслабляется) и опасно, однако не только у нас, но и у философов слово «гнев» понимается двояко. Первое - когда мы, возмущенные обидою, бываем движимы естественными стимулами; второе - когда по прекращении нападений на нас и утишении гнева ум может рассуждать, но тем не менее желает мщения тому, кто признается оскорбителем. Поэтому я думаю, что здесь идет речь о первом виде гнева, и нам, как людям, сделана уступка - [позволено] возмущаться при виде какого-нибудь недостойного действия, но так, чтобы спокойствие ума возмущало только как бы некоторое легкое движение ветра; т.е. чтобы мы не поддавались легко бурным волнам ярости.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Послание к Ефесянам 2.4.26.<br />Cl. 0591, ad Ephesios, 2.542.47.<br /></span></div><br />***<br /><b>Гневайтесь и не согрешайте.</b><br />Ни у кого не возникает сомнения то, что эти слова заимствованы из четвертого псалма и, по видимому, они противоположны тому, что говорится в другом месте: <i>А теперь отложите и вы всякий гнев и негодование, и злобу и хулу, и бесстыдные речи из уст ваших</i> (<a href=\"/bible/?b=580&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А теперь вы отложите все: гнев, ярость, злобу, злоречие, сквернословие уст ваших;</span></span>Кол. 3:8</a>)<a href=\"#586778_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Хотя и простое понимание этого места в смысле того, что развязывается узда гнева, опасно. Однако не только у нас, но и у философов слово гнев понимается в двояком значении; во-первых, когда мы, возмущенные обидою, движемся естественными требованиями; во-вторых, когда по прекращении нападении на нас и утишении гнева ум может рассуждать, но тем не менее желает мщения тому, кто признается оскорбителем. Посему я думаю, что здесь идет речь о первом виде гнева, и нам, как людям, сделана уступка: возмущаться при виде (ad faciem) какого-нибудь недостойного действия, но чтобы спокойствие ума возмущало только как бы некоторое легкое движение ветра; т. е., чтобы мы не легко поддавались бурным волнам ярости. Ваш писатель Фирмиан<a href=\"#586778_2\" class=\"interpretation-note-link\"><sup>2</sup></a> написал ученым и в то же время красноречивым языком книгу «О гневе Божьем», которая, по моему мнению, более чем достаточна для понимания гнева. <br /><b>Да не заходит солнце в гневе вашем.</b><br />Если мы понимаем попросту то солнце, которое видимо телесными очами, то помешаем только тогда, когда гнев продолжается и после захода солнца. Но не погрешаем тогда, когда, например, гневаясь от первого часа до одиннадцатого, мы делаем то, что нам подсказывают негодование, ярость, гнев. Мне кажется, что нет ничего не сообразнее такого толкования, как будто не может кто-либо от восхода солнца до захода неистовствовать в столь великих преступлениях, что потом в течении всей своей жизни невозможно искупить их слезами. С другой стороны, не большее ли место имеет гнев днем; в то же время ночь с наступлением сна является успокоением ярости и, если бы мы даже гневались тогда, мы переносим свою гневливость на следующий день. <br />Поэтому истинное солнце, заходящее над злыми пророками, как об этом написано: <i>над вашими пророками солнце зашло в полдень</i> (<a href=\"/bible/?b=370&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И будет в тот день, говорит Господь Бог: произведу закат солнца в полдень и омрачу землю среди светлого дня.</span></span>Ам. 8:9</a>)<a href=\"#586778_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, зайдет также над всеми грешниками, и восход Его не будет для них благоприятным, и Апостол учит, чтобы мы не делали чего-нибудь такого, за что солнце скрывается для нас, и главная сторона сердца нашего окутывается мраком. Некоторые полагают, что это место должно понимать так же просто, как и место из четвертого псалма, откуда оно, по видимому, заимствовано: <i>Что вы говорите в своем сердце, на своих постелях, то да будет вам огорчением</i> (<a href=\"/bible/?b=230&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Гневаясь, не согрешайте: размыслите в сердцах ваших на ложах ваших, и утишитесь;</span></span>Пс. 4:5</a>)<a href=\"#586778_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, т.е. чем вы согрешаете на деле, словами или помышлениями, то вы очищайте покаянием в течении ночи; тогда гнев будет не продолжителен и не будет перенесен на следующий день. <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586778_1\" class=\"note-item\" href=\"#586778_1\">1</a> В Синод. пер.: <i>А теперь вы отложите все: гнев, ярость, злобу, злоречие, сквернословие уст ваших.</i><br /></li><li><a id=\"586778_2\" class=\"note-item\" href=\"#586778_2\">2</a> Луций Целий Фирмиан Лактанций (лат. Lucius Caecilius Firmianus Lactantius) (~250–~325) родился около 250 г. в Африке или Италии. Знаменитый христианский писатель III в, ученик Арнобия, принявший в 303 г. христианскую веру.<br /></li><li><a id=\"586778_3\" class=\"note-item\" href=\"#586778_3\">3</a> В Синод. пер.: <i>И будет в тот день, говорит Господь Бог: произведу закат солнца в полдень и омрачу землю среди светлого дня.</i><br /></li><li><a id=\"586778_4\" class=\"note-item\" href=\"#586778_4\">4</a> В Синод. пер.: <i>Гневаясь, не согрешайте: размыслите в сердцах ваших на ложах ваших, и утишитесь.</i></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 321-323). </span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}