{"xml":"<p ><div>На стих 3-4<br /><b>Заботясь соблюдать единение духа в союзе мира. Одно тело и один дух, как и призваны вы в одном уповании призвания вашего</b>. <br />Правильно говорится Ефесянам, которые уже последовали единению Духа Святого: <i> Заботясь соблюдать единение духа в союзе мира</i>; ведь тот получает наставление заботиться о сохранении чего-либо, кто что-нибудь имеет; а кто ничего не имеет, тому приказывается иметь заботу о том, чтобы он имел. Это место имеет силу особенно против еретиков, которые, порвав или уничтожив связи мира, воображают, что они сохраняют единство духа, хотя единство духа сохраняется в союзе мира. Действительно, когда мы говорим не одно и то же, и другой говорит: <i>Я Павлов, я Аполлосов, я Кифин</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Я разумею то, что у вас говорят: \"я Павлов\"; \"я Аполлосов\"; \"я Кифин\"; \"а я Христов\".</span></span>1 Кор. 1:12</a>), то мы разделяем единство духа и разрываем его на части. Но, может быть, сейчас же кто-нибудь поставит возражение: «Каким образом разнообразна благодать и различны дары [ея], когда должно быть сохраняемо единство духа»? Правда, есть различные дарования, но в том же Духе, и различные служения, но тот же Господь, и многоразличные действия, но один и тот же Бог, действующий все во всех (<a href=\"/bible-index/bible/?b=530&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дары различны, но Дух один и тот же;</span></span>1 Кор. 12:4</a> и далее).<br />А слова его: <i>Одно тело, один дух</i> понимаются или просто в смысле тела Христова, которое есть Церковь или же в значении тела, которое Он удостоил принять от Девы, чтобы некоторые не подумали, что Он воплотился столько раз, сколько являлся в Ветхом Завете. И один Дух Святой, один именно раздаятель и освятитель всех. Или, может быть, под одним телом разумеются жизнь и дела, которые по-гречески называются <span class=\"greek\">praktikoj bioj </span>, а под одним духом разумеется познание и созерцание, которое в собственном смысле сосредоточивается в сердце и называются у них <span class=\"greek\">qewria</span>. И так, когда кто-либо будет членом Церкви и не будет отделен от единого духа ея, тогда таковой будет в одном уповании призвания. Спрашивается: каким образом может быть одна надежда призвания, когда у Отца есть много обителей? На это мы скажем, что одна надежда призвания есть царство небесное, как бы единый дом Отца, и в едином доме различные обители, ибо <i>одна слава солнцу, другая луне и другая звездам</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе.</span></span>1 Кор. 15:41</a>)<a href=\"#586793_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Можно указать еще в смысле более утонченном то, что в конце вещей все должно быть восстановлено в прежнее состояние, когда все мы образуем одно тело и преобразимся в мужа совершенного и исполнится молитва Спасителя на нас:<i> Отче, дай, чтобы как Я и Ты едино, так и эти в нас были едины</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.</span></span>Ин. 17:21</a>)<a href=\"#586793_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Мне не без известно, что в изложенных мною словах: <i>Заботясь соблюдать единство духа в союзе мира</i> весьма многими разумеется не Дух Святой, но расположение ума и чувства, по которому у всех верующих была одна душа и одно сердце (Деян. 4). Также и Апостол наставляет девственницу, <i>чтобы она была свята телом и духом</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> незамужняя заботится о Господнем, как угодить Господу, чтобы быть святою и телом и духом; а замужняя заботится о мирском, как угодить мужу.</span></span>1 Кор. 7:34</a>), т.е. делами тела и настроением мысли. Но к частному (specialis) толкованию может быть привлечено и общее разъяснение, т.е., чтобы она сохраняла единство духа в союзе мира, который не увлекается всяким ветром учения и, подобно глупцу не изменяется, как месяц, служа то дьяволу, то Богу. Но пусть она имеет одно тело для добрых дел и плоть свою всегда представляет в храм Богу. И один дух: всегда чувствуя одно и то же в едином уповании призвания, чтобы, никогда не колеблясь относительно обетований, твердою мыслью веровать в воскресение и восстановление всех.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586793_1\" class=\"note-item\" href=\"#586793_1\">1</a> В Синод. пер.: <i>Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе.</i><br /></li><li><a id=\"586793_2\" class=\"note-item\" href=\"#586793_2\">2</a> В Синод. пер.: <i>да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино.</i><br /></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 296-298)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}