{"xml":"<p ><div><i>Ярость</i> есть начинающийся гнев и разгоревшееся в душе негодование. Гнев же (видами которого являются горечь и ярость) по утолении ярости требует мщения и хочет обидеть того, которого считает повредившим ему... В самом деле, если гнев желает мщения, а всякое мщение требует воздаяния злом тому, кто является нашим оскорбителем; и если христианин не должен воздавать злом за зло, но, наоборот, злом побеждать добро (См. <a href=\"/bible-index/bible/?b=520&c=12&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не будь побежден злом, но побеждай зло добром.</span></span>Рим. 12:21</a>; <a href=\"/bible-index/bible/?b=670&c=3&s=8&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Наконец будьте все единомысленны, сострадательны, братолюбивы, милосерды, дружелюбны, смиренномудры;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> не воздавайте злом за зло или ругательством за ругательство; напротив, благословляйте, зная, что вы к тому призваны, чтобы наследовать благословение.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, кто любит жизнь и хочет видеть добрые дни, тот удерживай язык свой от зла и уста свои от лукавых речей;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> уклоняйся от зла и делай добро; ищи мира и стремись к нему,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что очи Господа <i>обращены</i> к праведным и уши Его к молитве их, но лице Господне против делающих зло, (чтобы истребить их с земли).</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И кто сделает вам зло, если вы будете ревнителями доброго?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но если и страдаете за правду, то вы блаженны; а страха их не бойтесь и не смущайтесь.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Господа Бога святите в сердцах ваших; <i>будьте</i> всегда готовы всякому, требующему у вас отчета в вашем уповании, дать ответ с кротостью и благоговением.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Имейте добрую совесть, дабы тем, за что злословят вас, как злодеев, были постыжены порицающие ваше доброе житие во Христе.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо, если угодно воле Божией, лучше пострадать за добрые дела, нежели за злые;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> которым Он и находящимся в темнице духам, сойдя, проповедал,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> некогда непокорным ожидавшему их Божию долготерпению, во дни Ноя, во время строения ковчега, в котором немногие, то есть восемь душ, спаслись от воды.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Так и нас ныне подобное сему образу крещение, не плотской нечистоты омытие, но обещание Богу доброй совести, спасает воскресением Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Который, восшед на небо, пребывает одесную Бога и Которому покорились Ангелы и Власти и Силы.</span></span>1 Пет. 3:8-22</a>)... то всякий гневающийся согрешает, <i>ибо гнев человека не творит правды Божией</i> (<a href=\"/bible-index/bible/?b=660&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо гнев человека не творит правды Божией.</span></span>Иак. 1:20</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Послание к Ефесянам 3.4.31.<br />Сl. 0591, ad Ephesios, 2.548.40.<br /></span></div><br />***<br /><b>Всякое огорчение, и ярость, и гнев, и вопли и злословие да отнимется от вас со всякою злобою</b>.<br />Огорчение противоположно приятности, Поэтому горькие попросту называются сладкими, о чем и пророк Иеремия говорит так: <i>И огорчение Твое взошло на меня</i> (<a href=\"/bible-index/bible/?b=300&c=15&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не сидел я в собрании смеющихся и не веселился: под тяготеющею на мне рукою Твоею я сидел одиноко, ибо Ты исполнил меня негодования.</span></span>Иер. 15:17</a>)<a href=\"#586790_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. А ярость есть начинающийся гнев и разгоревшееся в душу негодование. Гнев же (видами которого являются горечь и ярость) по утолении ярости требует мщения и хочет обидеть того, которого считает повредившим ему. Хотя на это также указывается и в лице Божьем очень часто, так, например: <i> Господи! не обличай меня, в ярости Своей и не исправляй меня в гневе Своем</i> (<a href=\"/bible-index/bible/?b=230&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи! не в ярости Твоей обличай меня и не во гневе Твоем наказывай меня.</span></span>Пс. 6:2</a>)<a href=\"#586790_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, однако возмущение [Его] духа не должно сравнивать с нашим, потому что в Нем все умеренно и приведено в порядок, и наказание, которым исправляются грешники, называются так соответственно нашему словоупотреблению. А мы, если гневаемся, то приходим в смятение, и увлекаемые яростью перестаем быть самими собою. Поэтому от нас должны быть удалены всякое раздражение и ярость, и гнев. Ибо к известному слову Евангелия: <i>Всякий, гневающийся на брата своею без причины, будет ответствен перед судом</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>) напрасно прибавлены слова: <i>без причины</i>, потому что Апостол яснейшим образом говорит, что нам не позволяется гневаться даже и без причины: <i>Огорчение и ярость и гнев да будут удалены от вас</i>. Также и в тридцать шестом псалме устраняется всякое возмущение души вообще: <i>Успокойся от гнева и оставь ярость</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Перестань гневаться и оставь ярость; не ревнуй до того, чтобы делать зло,</span></span>Пс. 36:8</a>). В самом деле, если гнев желает мщения, а всякое мщение требует воздаяния злом тому, кто является нашим оскорбителем; и если Христианин не должен воздавать злом за зло, но, наоборот, злом побеждать добро (1 Пет. 3; <a href=\"/bible-index/bible/?b=520&c=12&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не мстите за себя, возлюбленные, но дайте место гневу <i>Божию</i>. Ибо написано: Мне отмщение, Я воздам, говорит Господь.</span></span>Рим. 12:19</a>) и если Господь говорит: <i>Мне отмщение, и Я воздам</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> У Меня отмщение и воздаяние, когда поколеблется нога их; ибо близок день погибели их, скоро наступит уготованное для них.</span></span>Втор. 32:35</a>)<a href=\"#586790_3\" class=\"interpretation-note-link\"><sup>3</sup></a>: то всякий гневающийся согрешает, ибо: <i>Гнев человека не приносит оправдания Божия</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> У Меня отмщение и воздаяние, когда поколеблется нога их; ибо близок день погибели их, скоро наступит уготованное для них.</span></span>Втор. 32:35</a>)<a href=\"#586790_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. <br />После огорчения, ярости и гнева совершенно правильно запрещаются среди нас также вопли и злословие, потому-кто когда-либо поддастся ярости, у того по необходимости она прорвется в крик, и он, дрожа от возмущения, подобно древесному листу будет метаться туда и сюда и кричать: <i>О неправда мирская! О несправедливые суды Божии!</i> и проч., что обыкновенно говорят те, которые в следствии ярости в негодовании утратили рассудительность ума. Затем, злоречие бывает не только открытое и рождающееся из гнева, но оно проявляется и без гнева при спокойной мысли. Так например, кто-нибудь возмущается управлением этого мира и говорит: <i>Вот это должно быть не так, а должно быть оно вот так</i>, или, например, кто-либо, поставленный в Церкви и верующий в Бога, колеблется в учении, которого не позволительно не знать, именно: судит об Отце, Сыне и Святом Духе иначе, чем содержит истинная сущность его; или не так верует в воскресение мертвых, как учит Писание; или, завидуя чужой премудрости, представляет, что неправильно учит тот, кто в действительности имеет вселенскую веру; и наоборот, еретика за лесть, которую встречает с его стороны, признает истинно вселенским по вере; или кто сладкое называет горьким, а горькое - сладким. <br />Поэтому у нас со всяким прилежанием должно читаться Св. Писание, и мы день и ночь должны размышлять в законе Господнем, чтобы, как признанные истинными участниками пиршества, знали, какая монета настоящая и какая - поддельная. Затем мы должны отложить огорчение, ярость, гнев, вопли и злословие так, чтобы это было удалено вместе со всякою злобою. Злоба должна быть понимаема или как нечто противоположное добродетели, что мы называем иначе пороком, или как злое настроение или беспутство, обнаруживающееся в упорстве и лукавстве.<br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586790_1\" class=\"note-item\" href=\"#586790_1\">1</a> В Синод. пер.: <i>ибо Ты исполнил меня негодования.</i><br /></li><li><a id=\"586790_2\" class=\"note-item\" href=\"#586790_2\">2</a> В Синод. пер.: <i>Господи! не в ярости Твоей обличай меня и не во гневе Твоем наказывай меня.</i><br /></li><li><a id=\"586790_3\" class=\"note-item\" href=\"#586790_3\">3</a> В Синод. пер.:<i> У Меня отмщение и воздаяние</i>.<br /></li><li><a id=\"586790_4\" class=\"note-item\" href=\"#586790_4\">4</a> В Синод. пер.: <i>ибо гнев человека не творит правды Божией.</i><br /></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 329-331). </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}