{"xml":"<p ><div>См. ст. 9 <br /><br />Ст. 10—14. <i>Потребися объимание винное, преста сеяние, и</i> (собирание) <i>ктому не приидет</i>.<br /><br /><b>Ужаснитеся, сжалитеся, уповавшия, совлецытеся, наги будите, препояшите чресла своя во вретища</b> <i>и в перси бийтеся о селе желаемем и о винограднем рождении. На земли людий моих терние и былие возникнет, и от всего дому радость восхитится: град богат, домове оставленнии, богатство града и домы вожделения оставят: и будут веси пещеры до века, радость ослом дивиим, паствы пастухов.</i><br /><br />В этих словах показывает, что Израильтянам не пройдет безнаказанным, а напротив будет виною всякого позора и несчастия нежелание их принимать от Христа слово. Ибо города по всей Иудее должны были подвергнуться опустошению, когда все их сожгла рука Римлян, так что они оказались без граждан, наилучшие местности разрушены, едва имевшие силу бежать предавались бегству, теряли дома и богатства, и некогда многолюдный город или село становилось жилищем зверей. Если же кто желает находить и духовный смысл в предложенных словах, тот может разуметь следующее. Собиранием винограда (<b>объимание винное</b>), как я думаю, и сеянием называет силу мысленного благоплодия, по которой мы становимся благоугодными Богу, не как бы терние рождающие многовидный грех, но почитаемые у Бога как тучная и благоплодная земля. Итак лишились мысленного благоплодия несчастные Иудеи, мысленный виноградник стал землею рождающею терние. Ибо Он ждал, говорит, <i>да сотворит гроздие, сотвори же терние </i>(<a href=\"/bible-index/bible/?b=290&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Что еще надлежало бы сделать для виноградника Моего, чего Я не сделал ему? Почему, когда Я ожидал, что он принесет добрые грозды, он принес дикие ягоды?</span></span>Ис. 5:4</a>). Сказано же и устами пророка об Израиле, что <i>ветром истлено всеяша, и разрушение их приимет я: рукоять не имущая силы еже сотворити муку</i> (<a href=\"/bible-index/bible/?b=350&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Так как они сеяли ветер, то и пожнут бурю: хлеба на корню не будет у него; зерно не даст муки; а если и даст, то чужие проглотят ее.</span></span>Ос. 8:7</a>). Итак <b>потребися</b>, говорит, <b>объимание винное</b>, то есть, уже не будешь ты носить имя виноградника, так как нет у тебя ничего зрелого. <b>Преста сеяние</b>, ты не будешь землею рождающею доброе и питательницею садовых плодов. Посему то, и по всей справедливости, ужаснитеся, то есть, изумитесь и удивитесь. <b>Сжалитеся уповавшия</b>. Вы, говорит, древле велемудрствовавшие на Бога, когда увидите свое сердце лишенным всякого блага, тогда, именно тогда <b>сжалитеся, совлецытеся, наги будите, препояшите чресла, и в перси бийтеся о селе желаемом и о винограднем рождении</b>. Поводом к плачу, говорит, служит погибель и совершенное исчезновение поля желанного и виноградника удивительного. Знаменует же этим Израиля. Изъясняет это и иначе, и говорит, что <b>на земле людей моих терние и былие возникнет</b>. Ибо опустошен был, как я сказал, Израиль: Бог оставил виноградник свой и облакам заповедал не орошать на него дождя. И <b>стал он радость ослом дивиим, паствы</b> лукавых <b>пастухов</b>, то есть, нечистых духов. Так и блаженный Давид, выражаясь об Израиле, как о винограднике, говорит к Спасителю всех Богу: <i>виноград из Египта пренесл еси: изгнал еси языки, и насадил еси и </i>(<a href=\"/bible-index/bible/?b=230&c=79&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Из Египта перенес Ты виноградную лозу, выгнал народы и посадил ее;</span></span>Пс. 79:9</a>). За тем присоединяет, говоря: <i>вскую низложил еси оплот его, и обымаютъ и вси мимоходящии путем? Озоба и вепрь от дубравы, и уединенный дивий пояде</i> и (<a href=\"/bible-index/bible/?b=290&c=32&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> На земле народа моего будут расти терны и волчцы, равно и на всех домах веселья в ликующем городе;</span></span>Ис. 32:13</a>, 14). Ибо как землевладельцы пренебрегают пустошами и никакого внимания нет им, хотя бы приносился им всякий вред: так и любящий добродетель Бог наш оставляет душу и являет ее лишенною всякого благоволения, если она не будет иметь плодов добродетели.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=32&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=32&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}