{"xml":"<p ><div>См. ст. 1<br /><b>И будет сокрываяй словеса своя;</b> ибо весьма многое изрек в притчах Господь наш Иисус Христос. Который и устами Давида то же самое провозвещает, говоря: <i> отверзу в притчах уста моя, отрыгну сокровенная от сложения мира</i> (<a href=\"/bible/?b=230&c=77&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Открою уста мои в притче и произнесу гадания из древности.</span></span>Пс. 77:2</a>; <a href=\"/bible/?b=470&c=13&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> да сбудется реченное через пророка, который говорит: отверзу в притчах уста Мои; изреку сокровенное от создания мира.</span></span>Мф. 13:35</a>). И не это одно говорит, но <b>и скрыется, аки от воды носимыя</b>. Воде несущейся или речным потокам, стремительно разливающимся по земле, Священные Писания обыкновенно уподобляют нашествие искушений. Итак, когда воздымаются, говорит, их искушения и если бы они шли как вода несущаяся (стремительно). Он <b>скрыется</b>, то есть, неуловим будет для наветов искушающих. Сказал же негде и Давид о Нем, что <i>ничтоже успеет враг на Него, и сын беззакония не приложит озлобити Его</i> (<a href=\"/bible/?b=230&c=88&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Враг не превозможет его, и сын беззакония не притеснит его.</span></span>Пс. 88:23</a>). Весьма часто строил ковы народ Иудейский, побуждаемый к сему теми, которые тогда имели руководительство над ним, разумею книжников и фарисеев. Но невозможно было Христу без Своего на то изволения потерпеть что-либо обыкновенно причиняющее скорбь. Так, например, они начали бросать камни в Него, а Он, как говорит блаженный Евангелист, прошел <i>посреде их: и мимохождаше тако</i> (<a href=\"/bible/?b=500&c=8&i=59\"><span><span class=\"verse-text\"><span class=\"align-super\">59</span> Тогда взяли каменья, чтобы бросить на Него; но Иисус скрылся и вышел из храма, пройдя посреди них, и пошел далее.</span></span>Ин. 8:59</a>), то есть, не заботясь о сем. Будет же для живущих в Сионе <b>яко река текущая славная в земли жаждущей</b>. Для жаждущих, призванных из язычников к познанию Его и не имеющих слова, могущего спасать, Он соделался как бы некою <b>рекою</b>, льющеюся обильными струями, и кроме того <b>славною</b>, то есть, знаменитою. И другие многие названы (в Писании) реками. Так блаженный Давид, уподобляя рекам святых тайноводителей, почерпающих слово свыше и приемлющих веру, говорил: <i>воздвигоша реки Господи, воздвигоша реки гласы своя</i> (<a href=\"/bible/?b=230&c=92&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Возвышают реки, Господи, возвышают реки голос свой, возвышают реки волны свои.</span></span>Пс. 92:3</a>); ибо удобослышимы были гласы святых Апостолов. Но никто из них не был столь славен, как, без сомнения, <i>поток сладости</i> (<a href=\"/bible/?b=230&c=35&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> насыщаются от тука дома Твоего, и из потока сладостей Твоих Ты напояешь их,</span></span>Пс. 35:9</a>), то есть, Христос, ибо от Него, утверждаем, и другим всем преподана довлеющая способность к тайноводству (совершению таинств) и к внушению верующим животворящего слова Божия.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=32&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=32&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}