{"xml":"<p ><div>Ст. 9, 10. <b>Жены богатыя, востаните и услышите глас мой: дщери, с надеждею слышите словеса моя:</b> <i>дня летняго память сотворите в болезни с надеждею.</i><br /><br />В Божественном и богодухновенном Писании есть обычай имя жен нередко прилагать или к городам, или к селам и. так как главный город — один, то другие города называть дщерями его, как, без сомнения, и Божественный Давид о Сионе или Иерусалиме и окружающих его городах говорит: <i>слыша и возвеселися Сион, и возрадовашася дщери Иудейския</i> (<a href=\"/bible-index/bible/?b=230&c=96&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Слышит Сион и радуется, и веселятся дщери Иудины ради судов Твоих, Господи,</span></span>Пс. 96:8</a>). Ибо всегда почти находятся вокруг матери (городов), над всеми господствующей, малые и подчиненные ей города. Итак в сих словах пред нами вводится сам Спаситель, советующий городам Иудейским и говорящий: <b>жены богатые востаните, и услышите глас мой</b>. Таким образом убеждает их к тому, чтобы восхотели чтить благопокорливость и принимать слова от Него, то есть, спасительную и евангельскую проповедь. Богатыми же их называет теперь весьма уместно, так как они уже многолюдны и имеют безмерное множество жителей. Только не на долгое время опустеют они и обеднеют так, что не будут иметь ни одного обитателя, если не захотят подклонить выи ума своего предсказаниям его. Итак, о жены, говорит, о дщери! <b>Слышите словеса моя с надеждею</b>, то есть, уже не без награды, но с светлою надеждою. Что же таким образом повелевается им? <i>Память сотворите</i>, говорит, дней года, в который явился Христос и ясно проповедал в городах и селах по всей Иудее. Ибо Он сам сказал устами Исаии: <i>Дух Господень на Мне, егоже ради помаза Мя, благовестити нищим посла Мя, проповедати пленником оптущение, и слепым прозрение, отпустити сокрушенныя во отраду, исцелити сокрушенныя сердцем, нарещи лето Господне приятно </i>(<a href=\"/bible-index/bible/?b=290&c=61&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы*, <i>//*По переводу 70-ти: </i>слепым прозрение.</span></span>Ис. 61:1</a>, 2; сн. <a href=\"/bible-index/bible/?b=490&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу,</span></span>Лк. 4:18</a>, 19). <b>Востаните</b>, говорит, то есть бодрствуйте, и вселив в душе благую надежду, помните дни года, в который, как я сказал, последовала проповедь от Спасителя всех нас Христа. Повелевает же делать сие не ослабно и не беззаботно, но как бы с тщанием и с внимательностью, ибо так именно совершается успешно доброе.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=32&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=32&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}