{"xml":"<p ><div> Смотри желание человека, возлюбленный!<br />Закхей, малый по телесному росту, но великий разумением духа, старался увидеть Иисуса, желал увидеть Бога, дарующего людям небесное; старался увидеть создателя ангелов и устроителя небесного и надземного света ходящим по-человечески; старался увидеть, как Солнце правды, будучи в телесном облаке, просвещает очи сердца верующих; старался увидеть Бога Иисуса, прекрасный образ, желанный предмет, сладкое имя Иисуса, обозначающего Своим именем всякий предмет; старался увидеть багрянорунного овна, кровь Которого искупила вселенную и руно покрыло нагих от Адама до кончины; он, плененный воин, желал увидеть своего царя, овца — пастыря, заблудившийся — свой путь, омраченный — свет; он, не имеющий сладчайшего средства к богознанию, желал увидеть проповедника благочестия; он, бессильный, старался увидеть здоровье, голодный — небесный хлеб, жаждущий — живоносный источник; он желал увидать жизнедателя иереев и воскресителя Лазарева. <br />О, божественная любовь! О, благое желание! О, любовь златокрылая, или, лучше, (любовь) Христа, Который возводит на небо душу, имеющую в себе Его! Божественная любовь, подъяв его от земли, заставила его взойти на дерево; она уже не позволяет ему ни глядеть на земное, ни сноситься с людьми; но, поглядев на любовь, он ожидал небесного; к Тому он спешил, к Кому побуждался, и, взойдя на дерево, смотрел на Христа и мысленно всходил на облако. Увидев Христа, Закхей приблизительно говорил:<i> «К Тебе возвожу очи мои, Живущий на небесах!» («к тебе возведох очи мои, живущему на небеси») </i>(<a href=\"/bible/?b=230&c=122&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. К Тебе возвожу очи мои, Живущий на небесах!</span></span>Пс. 122:1</a>). Закхей увидел Господа, и воспламенялся любовью еще больше; она коснулась его сердца, и он сделался другим: вместо мытаря — ревнителем, вместо неверного — верным, и вместо волка — овцой запечатленной. <br />Чтобы можно было испытать это дело, (спросим): кто так любит отца или матерь, кто так полюбил когда-нибудь жену или детей, как Закхей Господа? Для Христа все свое имущество он отдал бедным, и кого оклеветал, возвратил вчетверо. О, благой образ ученика! О, кротость учителя и сила божественная, одним созерцанием Иисуса приводящая к делу! Не говорил еще Господь Закхею огласительного слова, но ему желающему дал только увидеть Себя, и сила веры извлеклась из желающего сердца. Нечто похожее было и у кровоточивой: подойдя к Господу и прося Его, чтобы исцелил Он ее, она не ожидала прикосновения руки, но сама, подойдя, тихонько коснулась края Его одежды, и сила исцеления извлеклась прикоснувшейся, как губкой. <br />И Закхей неведением совершал, под влиянием божественной ревности, и, пламенея духовной любовью, поспешно всходил на смоковницу...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О Закхее мытаре. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div><br />***<br />Закхей был мал ростом, но велик желанием, мал телом, но велик духом: он искал увидеть Иисуса, но это ему не удавалось из-за его незначительного роста. Тогда, забежав вперед, он хитростью восполняет недостаток роста: влез на смоковницу и оттуда стал смотреть на проходившего мимо Иисуса.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа о слепом, исцеленном Христом, и о Закхее, и о суде, и о милостыне. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=19&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=19&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}