{"xml":"<p ><div>Пока он не сделал дел Авраамовых, не называется и сыном Авраамовым, но просто по имени — Закхеем; когда же он заявил себя делами патриарха, обнаружив любовь к бедным и отчуждение от неправды, тогда Господь говорит: <b>«и он сын Авраама».</b><br />И мы, братья, если мы христиане и именуемся христианами, то должны помнить, что ничто так не показывает нас христианами, как дела истины. Итак, не будем унижать делами своего имени, но украсим ими свою веру. Мы называемся сынами Авраама по вере, постараемся же заслужить это название и своими делами. Я уже сказал раньше, что для этого не благородство тела требуется, но последование нраву. Потому-то Авраам, Исаак, Иаков и все патриархи и отреклись от синагоги, что принадлежавшие к ней не унаследовали веры отцов: отказался Авраам от своих чад, потому что они не последовали его вере; отказался от них Исаак и Иаков и все патриархи, потому что кто от Бога отрекся, от того и вся природа отрекается. Но чем подтвердить, что Авраам отрекся от иудеев, — чтобы не показалось, что мы только по вражде к ним говорим такую дерзость, а не с тем, чтобы действительно обличить согрешивших? Блаженный Иеремия говорит от лица народа: Господи, помилуй нас; гора и город, который благословили отцы наши, огнем пожжен; Ты же, Господи, помилуй нас, <i>«Авраам не узнаёт нас, и Израиль не признаёт нас своими; Ты, Господи, Отец наш»</i> (не Иеремия, а <a href=\"/bible-index/bible/?b=290&c=63&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Только Ты - Отец наш; ибо Авраам не узнает нас, и Израиль не признает нас своими; Ты, Господи, Отец наш, от века имя Твое: \"Искупитель наш\".</span></span>Ис. 63:16</a>). Так как, — говорят Иудеи, — те, которыми мы величались, отчуждились от нас и отвергли род наш, то помилуй нас Ты, всех побеждающий Своим человеколюбием. Помилуй нас, <i>«ибо Авраам не узнает нас».</i> Отказывается Авраам от чуждых ему по нраву, а усвояет себе, как я сказал, тех, которые чужды ему по племени, но родственны по благочестию. Соответственно этому и Писание, желая показать иудеям, что чьих кто держится нравов, того и имя принимает, говорит: <i>«отец твой Аморрей, и мать твоя Хеттеянка, ...сестра твоя ...есть Содома»</i> (<a href=\"/bible-index/bible/?b=330&c=16&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и скажи: так говорит Господь Бог [<i>дщери</i>] Иерусалима: твой корень и твоя родина в земле Ханаанской; отец твой Аморрей, и мать твоя Хеттеянка;</span></span>Иез. 16:3</a>, 46). Смотри, как родство определяется нравами. Так как ты держалась содомских мыслей, то услышала названия: сестра содомлян, дочь хананеев; этим Бог сказал, что не род оправдывает, но вся честь воздается нраву. Но я думаю, что и хананей и аморрей отказались бы от такого родства; при виде богоборцев, чуждых благочестия, и они отреклись бы от них, и хананей не счел бы честью для себя называться отцом нечестивых. Почему так? Если в присутствии хананея ты сказал бы иудею: отец твой — хананей, он мог бы ответить тебе: я не неверный, хотя и хананей; свидетельницей моей веры является хананеянка, взывавшая: <i>«помилуй меня, Господи, сын Давидов» </i>(<a href=\"/bible-index/bible/?b=470&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И вот, женщина Хананеянка, выйдя из тех мест, кричала Ему: помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется.</span></span>Мф. 15:22</a>). Пусть же не называются сынами хананеян те, которые не сохранили веру хананеянки! Остается назвать сынами камня и дерева тех, которые говорят камню: <i>«ты родил меня»</i>, и дереву:<i> «ты мой отец»</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> говоря дереву: \"ты мой отец\", и камню: \"ты родил меня\"; ибо они оборотили ко Мне спину, а не лице; а во время бедствия своего будут говорить: \"встань и спаси нас!\"</span></span>Иер. 2:27</a>). Но я думаю, что и камень отказался бы и дерево отреклось бы от свойства с неверными. Может ведь и камень отказаться и сказать: не мое дитя — сын нечестия, не мое рождение — сын неправды; я хоть и камень, но знаю, что в Писании сказано:<i> «Бог может из камней сих воздвигнуть детей Аврааму» </i>(<a href=\"/bible-index/bible/?b=470&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Мф. 3:9</a>). И то сказать, не олицетворяются ли сами камни и не говорят ли они? Послушай, что говорит пророк: <i>«Камни из стен возопиют и перекладины из дерева будут отвечать»</i> (<a href=\"/bible-index/bible/?b=420&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Камни из стен возопиют и перекладины из дерева будут отвечать им:</span></span>Авв. 2:11</a>). Если вы замолчите, камни возопиют (<a href=\"/bible-index/bible/?b=490&c=19&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Но Он сказал им в ответ: сказываю вам, что если они умолкнут, то камни возопиют.</span></span>Лк. 19:40</a>). Как же назвать род неверных, если они не сыны Авраама, ни хананеи, — потому что хананеянка посрамляет их неверие блеском своей веры, — ни сыны камней? Ведь и камни отрицаются от родства с ними. Какое же имя остается неверным? Иеремия дал им такое имя. «<i>Отверженным серебром, </i>— говорит он,<i> — назовут их, ибо Господь отверг их»</i> (<a href=\"/bible-index/bible/?b=300&c=6&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> отверженным серебром назовут их, ибо Господь отверг их.</span></span>Иер. 6:30</a>). Убоимся же и мы, братья! Ты украшаешься родством со Христом? Пусть же внушает тебе страх правый суд Христов. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа о слепом, исцеленном Христом, и о Закхее, и о суде, и о милостыне. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=19&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=19&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}