{"xml":"<p ><div>Сладчайшие слова эти, которые никогда не оставляем в уме, должны мы выслушать теперь со всем тщанием и умилением, так как этими словами заключается и самая беседа Христа. Он придает великое значение человеколюбию и милостыне. Поэтому и в предшествующих словах говорил о том различным образом, и здесь говорит, но уже гораздо явственнее и сильнее, представляя не два или три, ни даже пять лиц, но целую вселенную. Правда, и прежде, говоря о двух лицах, Он разумел не два лица, а две стороны: одну послушных, а другую непослушных. Но здесь Он предлагает нам о том слово и более страшное, и более торжественное. Вот почему и не говорит уже: <b>«Подобно будет Царство Небесное»</b> (<a href=\"/bible-index/bible/?b=470&c=25&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху.</span></span>Мф. 25:1</a>); но прямо указывает на самого Себя, говоря: <b>«Когда же приидет Сын Человеческий во славе Своей»</b>. Ныне Он явился в бесславии, поношении и поругании; а тогда сядет на престоле славы Своей. И часто упоминает о славе. Так как приближалось время крестной Его смерти, которая считалась позорною казнью, то Он возводит ум слушателя к высшему, представляя взору его судилище и всю вселенную. И не от этого только слово Его становится страшным; но и от того, что небеса представляются опустевшими. Ведь, говорит Он, ангелы будут при Нем, и будут свидетельствовать, сколько они служили, будучи посылаемы от Господа для спасения людей. И во всех отношениях день тот будет ужасен.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на Евангелие от Матфея, Беседа 79-1</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=25&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=25&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}