{"xml":"<p ><div><b>«Приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</b> <i>ибо алкал Я, и вы дали Мне есть»,</i> и проч. (<a href=\"/bible/?b=470&c=25&i=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span></span>Мф. 25:34-35</a>); чтобы осуждаемые не сказали, что они ничего не имели, Он осуждает их, указывая на товарищей, подобно тому как осуждает и дев, указывая на дев, раба упивающегося и объедающегося – указывая на раба верного, раба скрывшего свой талант – указывая на раба представившего два таланта; и вообще, осуждает каждого грешника, указывая на исполнивших свои обязанности. И это сравнение берется иногда от равного, как, например, здесь и в притче о девах; иногда от большего, как, например, когда говорится: <b>«Ниневитяне восстанут на суд с родом сим и осудят его, ибо они покаялись от проповеди Иониной; и вот, здесь больше Ионы. Царица южная восстанет на суд с родом сим и осудит его, ибо она приходила от пределов земли послушать мудрости Соломоновой; и вот, здесь больше Соломо­на»</b> (<a href=\"/bible/?b=470&c=12&i=41&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Ниневитяне восстанут на суд с родом сим и осудят его, ибо они покаялись от проповеди Иониной; и вот, здесь больше Ионы.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Царица южная восстанет на суд с родом сим и осудит его, ибо она приходила от пределов земли послушать мудрости Соломоновой; и вот, здесь больше Соломона.</span></span>Мф. 12:41-42</a>). И опять от равного: <b>«Они будут вам судья­ми»</b> (<a href=\"/bible/?b=470&c=12&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И если Я силою веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют? Посему они будут вам судьями.</span></span>Мф. 12:27</a>); и опять от большего: <b>«Разве не знаете, что мы будем судить ангелов, не тем ли более [дела] житейские?»</b> (<a href=\"/bible/?b=530&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Разве не знаете, что мы будем судить ангелов, не тем ли более <i>дела</i> житейские?</span></span>1 Кор. 6:3</a>)? Что касается до настоящего места, то Христос берет здесь сравнение от равного; богатых сравнивает с богатыми и нищих с нищими. Но справедливость Своего приговора над осуждаемыми Он объясняет не только тем, что подобные им рабы, при тех же обстоятельствах, исполнили свои обязанности; но и тем, что осуждаемые оказались непослушными даже и в том, в чем бедность нисколько не служила препятствием, как, например, когда нужно им было напоить жаждущего, придти к находящемуся в темнице, посетить больного. Восхвалив тех, которые исполнили свои обязанности, Спаситель открывает, какую любовь Он имел к ним от века: <b>«Приидите,</b> – говорит Он, – <b>благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира».</b> С какими благами может сравняться это наименование – благословенные, и притом благословенные от Отца? И за что удостоились они такой чести? Какая тому причина? <b>«Ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня»</b>, и проч. Сколько чести, сколько блаженства в этих словах! Он не сказал:<b>«приимите»</b>, но – <b>«наследуйте»,</b> как свое собственное, как отеческое, как ваше, как от века вам принадлежащее. Прежде чем вы стали существовать, говорит Он, это уже было для вас уготовано и устроено, так как Я знал, что вы будете таковыми. И за что они получают такую награду? За кров, за одежду, за хлеб, за холодную воду, за посещение, за приход в темницу. Всюду требует Он необходимого; а иногда, впрочем, и не необходимого, потому что, как я сказал, больной и находящийся в темнице требуют без сомнения не только посещения, но один – освобождения еще от уз, а другой – от болезни. Однако Господь, будучи снисходителен, требует от нас того, что нам по силам, и даже гораздо менее этого, предоставляя самим нам ревновать о большем. А осуждаемым говорит: <b>«Идите от Меня, проклятые</b>, – не от Отца, так как не Он проклял их, но собственные их дела, – <b>в огонь вечный, уготованный»</b> не вам, а <b>«диаволу и ангелам его»</b>. Когда говорил Он о царствии, то, сказав: <b>«Приидите благословенные Отца Моего, наследуйте Царство,</b> – присовокупил: <b>уготованное вам от создания мира»;</b> а говоря об огне, сказал не так, а присовокупил: <b>«уготованный диаволу»</b>. Я царство готовил вам, говорит Он, огонь же не вам, но <b>«диаволу и ангелам его»</b>; но так как вы сами ввергли себя в огонь, то и вините сами себя. И не только в этих, но и в следующих словах Он, как бы в оправдание пред ними Себя, представляет и причины их осуждения: <b>«Ибо алкал Я, и вы не дали Мне есть»</b> (<a href=\"/bible/?b=470&c=25&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;</span></span>Мф. 25:42</a>). Если бы даже пришел враг, то не сильны ли бы были страдания его тронуть и преклонить самого немилосердого? Голод, холод, узы, нагота, болезнь, бесприютное блуждание всюду – и этого довольно к прекращению вражды. Но вы не поступили так и с другом – с другом-благодетелем и Владыкою. Мы часто трогаемся, видя и пса алчущим, преклоняемся, видя и зверей в нужде; а ты, видя своего Владыку, не преклоняешься? Чем можно извинить это. Да если бы это только и было, не достаточно ли бы было и этого к вознаграждению? Я не говорю о том, что (оказав благодеяние) ты услышишь пред лицом вселенной столь радостный глас от Седящего на престоле Отца и получишь царство; но и то, что ты оказал благодеяние, не довольно ли вознаграждает тебя? А теперь пред лицом вселенной, при явлении этой неизреченной славы, сам Господь провозглашает и увенчивает тебя, признает тебя питателем и странноприимцем, и не стыдится говорить это, чтобы венец твой сделать более блистательным. Поэтому-то те праведно наказываются, а эти увенчиваются по благодати, хотя бы они оказали и бесчисленные благодеяния, все же дарование им за столь маловажное и ничтожное – неба, царства, и столь великой чести – есть дар щедрот благодати. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы на Евангелие от Матфея, Беседа 79-2</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=25&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=25&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}