{"xml":"<p ><div>«<i>Се, жених грядет. Тогда восташа вся девы тыя и украсиша светильники своя»</i>. <b>Юродивыя же мудрым реша: дадите нам от елеа вашего, яко светильницы наши угасают</b>» (<a href=\"/bible/?b=470&c=25&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда встали все девы те и поправили светильники свои.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Неразумные же сказали мудрым: дайте нам вашего масла, потому что светильники наши гаснут.</span></span>Мф. 25:7-8</a>). Спаситель опять называет их юродивыми, чтобы показать, что нет ничего глупее тех, которые собирают здесь деньги, и отходят без всего туда, где особенно нужно человеколюбие и много елея. Юродивы они не только по этой причине, но и потому, что надеялись достать елея у мудрых дев, и искали его не вовремя, хотя эти девы и были в высшей степени человеколюбивы, чем они особенно и прославились. Да и просят юродивые у них не всего, — «<b>Дадите нам</b>, — говорят они, — <b>от елеа вашего</b>», — и указывают на крайнюю необходимость, говоря: «<b>яко светильницы наши угасают</b>». Но несмотря и на все это, получили отказ, и ни человеколюбие тех, у которых они просили, ни удобоисполнимость просьбы, ни необходимость и нужда просимого не помогли им получить просимое. Чему это научает нас? Тому, что если изменят нам собственные наши дела, то никто не будет в состоянии помочь нам, и не потому, что не хочет, но потому, что не может. И девы ссылаются на невозможность. Это объяснил и блаженный Авраам, когда сказал: «<i>между нами и вами пропасть велика утвердися, яко да хотящии прейти отсюду к вам не возмогут, ни иже оттуду, к нам преходят</i>» (<a href=\"/bible/?b=490&c=16&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и сверх всего того между нами и вами утверждена великая пропасть, так что хотящие перейти отсюда к вам не могут, также и оттуда к нам не переходят.</span></span>Лк. 16:26</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на Евангелие от Матфея, Беседа 78, § 1</i></span></div><br /><br />***<br />‹…› девы были осуждены не за блуд, или прелюбодеяние, или зависть, или вражду, или пьянство, или неправоверие, но за недостаток елея, т. е. за то, что не творили милостыни: это именно значит елей. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на 2-е послание к Тимофею\", Беседа 6, § 3</i></span></div><br />См. <a href=\"/bible/?b=470&c=25&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он же сказал им в ответ: истинно говорю вам: не знаю вас.</span></span>Мф. 25:12</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=25&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=25&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}