{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Не любодействуй<a href=\"#717092_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, дабы из члена Христова не соделатьcя тебе членом блудницы, не совлечься божественного тела, не лишиться Божие наследие и не быть вверженным в геенну. Ибо если дочь жреца, ятая в любодеянии, сожигалась по закону, как обесчестившая отца (<a href=\"/bible-index/bible/?b=30&c=21&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если дочь священника осквернит себя блудодеянием, то она бесчестит отца своего; огнем должно сжечь ее.</span></span>Лев. 21:9</a>), тем более повинен вечному наказанию осквернивший тело Христово такою нечистотою. Если же можешь, будь ревнителем девства: чрез него ты всецело соделаешься Божиим, соединишься с Ним совершенною любовию, непрестанно ходя пред Ним и неразвлеченно заботясь всегда о Господнем, и, желая получить будущую жизнь (<a href=\"/bible-index/bible/?b=530&c=7&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Относительно девства я не имею повеления Господня, а даю совет, как получивший от Господа милость быть <i>Ему</i> верным.</span></span>1 Кор. 7:25</a>, <a href=\"/bible-index/bible/?b=530&c=7&s=32&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А я хочу, чтобы вы были без забот. Неженатый заботится о Господнем, как угодить Господу;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> а женатый заботится о мирском, как угодить жене. Есть разность между замужнею и девицею:</span><span class=\"verse-text\"><span class=\"align-super\">34</span> незамужняя заботится о Господнем, как угодить Господу, чтобы быть святою и телом и духом; а замужняя заботится о мирском, как угодить мужу.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Говорю это для вашей же пользы, не с тем, чтобы наложить на вас узы, но чтобы вы благочинно и непрестанно <i>служили</i> Господу без развлечения.</span></span>1 Кор. 7:32-35</a>; <a href=\"/bible-index/bible/?b=470&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо есть скопцы, которые из чрева матернего родились так; и есть скопцы, которые оскоплены от людей; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит.</span></span>Мф. 19:12</a>; <a href=\"/bible-index/bible/?b=290&c=56&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Да не говорит сын иноплеменника, присоединившийся к Господу: \"Господь совсем отделил меня от Своего народа\", и да не говорит евнух: \"вот я сухое дерево\".</span></span>Ис. 56:3</a>), живи на земле подобно ангелу Божию (<a href=\"/bible-index/bible/?b=470&c=22&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус сказал им в ответ: заблуждаетесь, не зная Писаний, ни силы Божией,</span></span>Мф. 22:29</a>; <a href=\"/bible-index/bible/?b=490&c=20&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> и умереть уже не могут, ибо они равны Ангелам и суть сыны Божии, будучи сынами воскресения.</span></span>Лк. 20:36</a>). Ибо им свойственно девство, и ревнитель девства, насколько это возможно, уподобляется им; преимущественно же и прежде всего (он уподобляется) прежде всех веков девственно родившему Отцу, девственному и от девственного Отца в начале происшедшему чрез рождение, а в последние веки Родившемуся плотию от Девы Матери, и несказанно происшедшему от одного Отца, не чрез рождение, но чрез исхождение, Духу. Сему-то Богу уподобляется и в непорочном браке соединяется с ним стяжавший истинное девство, девствующий по духу и по телу, и благоукрашающий доблестями девства все свои чувства, слова и помыслы. Но если ты не изберешь девства, не дашь такого обета Богу, тебе дозволяется законом иметь одну жену в Господе (<a href=\"/bible-index/bible/?b=10&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.</span></span>Быт. 2:24</a>; <a href=\"/bible-index/bible/?b=470&c=19&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал: посему оставит человек отца и мать и прилепится к жене своей, и будут два одною плотью,</span></span>Мф. 19:5</a>; <a href=\"/bible-index/bible/?b=560&c=5&s=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тайна сия велика; я говорю по отношению ко Христу и к Церкви.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Так каждый из вас да любит свою жену, как самого себя; а жена да боится своего мужа.</span></span>Еф. 5:32-33</a>; <a href=\"/bible-index/bible/?b=670&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Также и вы, мужья, обращайтесь благоразумно с женами, как с немощнейшим сосудом, оказывая им честь, как сонаследницам благодатной жизни, дабы не было вам препятствия в молитвах.</span></span>1 Пет. 3:7</a> и сл.), с ней одной сожительствовать и владеть ею как собственным твоим сосудом во святыне. А чужих жен ты должен удаляться всеми силами. Можешь воздержаться от них совершенно, если станешь избегать неблаговременных встреч с ними, не будешь внимать блудным словам и прельщениям, будешь отвращать от них самый взор твой телесный и душевный, сколько возможно, и оставишь привычку с любопытством смотреть на красоту лиц. Ибо «<i>иже воззрит на жену, ко еже вожделети ея, уже любодействова с нею в сердце своем</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>). Посему он нечист пред Христом, взирающим на сердце, посему же он, несчастный, приобретает расположение к телесному студодеянию. Но что я говорю о прелюбодеянии, блуде и других естественных безстудствах? От праздного воззрение на телесную красоту, человек нагло предается и всем противоестественным мерзостям. Итак ты изторгай из себя горкие корни, чтоб не принесли они смертоносных плодов, но возрасти плод целомудрия и святыни, «<i>ихже кроме никтоже узрит Господа</i>» (<a href=\"/bible-index/bible/?b=650&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>).<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"717092_1\" class=\"note-item\" href=\"#717092_1\">1</a> <a href=\"/bible-index/bible/?b=530&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют.</span></span>1 Кор. 6:10</a>, 9. вместо: <i>не прелюбы сотвори</i> (<a href=\"/bible-index/bible/?b=20&c=20&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не прелюбодействуй.</span></span>Исх. 20:14</a>; <a href=\"/bible-index/bible/?b=50&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не прелюбодействуй.</span></span>Втор. 5:18</a>). Ср. <a href=\"/bible-index/bible/?b=470&c=5&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А Я говорю вам: кто разводится с женою своею, кроме вины прелюбодеяния, тот подает ей повод прелюбодействовать; и кто женится на разведенной, тот прелюбодействует.</span></span>Мф. 5:32</a>; <a href=\"/bible-index/bible/?b=470&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления -</span></span>Мф. 15:19</a>; <a href=\"/bible-index/bible/?b=470&c=19&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но Я говорю вам: кто разведется с женою своею не за прелюбодеяние и женится на другой, <i>тот</i> прелюбодействует; и женившийся на разведенной прелюбодействует.</span></span>Мф. 19:9</a><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изъяснение десяти заповедей</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><br />А это значит:<br /><br />Не имей незаконной связи с женщиной. Поистине, в этом животные более послушны Богу, чем многие люди.<br /><br />Прелюбодейство разрушает человека телесно и душевно. Прелюбодеи обычно искривлены, как смычок, прежде старости и завершают свою жизнь в ранах, муках и безумии. Самые страшные и самые дурные болезни, которые известны медицине, есть болезни, которые умножаются и разносятся среди людей прелюбодеянием. Тело прелюбодея постоянно в болезнях, как смрадная лужа, от которой все с отвращением отворачиваются и бегут с зажатым носом.<br /><br />Но если бы зло касалось только тех, кто это зло творит, проблема была бы не так страшна. Однако она просто ужасна, когда подумаешь, что болезни родителей наследуют дети прелюбодеев: сыновья и дочери, и даже внуки и правнуки. Воистину, болезни от прелюбодейства есть бич человечества, как тля филлоксера для виноградника. Эти болезни, больше чем любые другие, тянут человечество назад, к упадку.<br /><br />Картина достаточно страшна, если иметь в виду только телесные муки и уродства, гниение и распад плоти от дурных болезней. Но картина дополняется, становится еще страшнее и действует на нервы, когда к телесным уродствам добавляется уродство душевное, как последствие греха прелюбодеяния. От этого зла душевные силы человека слабеют и расстраиваются. Больной теряет остроту, глубину и высоту мысли, которые имел до болезни. Он растерян, забывчив и чувствует постоянную усталость. Он не способен больше ни на какую серьезную работу. Характер его совершенно меняется, и он предается всевозможным порокам: пьянству, сплетням, лжи, воровству и так далее. У него появляется страшная ненависть ко всему доброму, порядочному, честному, светлому, молитвенному, духовному, божественному. Он ненавидит добрых людей и старается изо всех сил им напакостить, очернить их, оклеветать, навредить им. Как настоящий человеконенавистник, он и богоненавистник. Он ненавидит любые законы, и человеческие, и Божьи, и оттого ненавидит всех законодателей и хранителей закона. Он становится гонителем порядка, добра, воли, святости и идеала. Он - как зловонная лужа для общества, которая гниет и воняет, и заражает все вокруг. Тело его есть гной, и душа его тоже гной.<br /><br />Вот почему, братья, Бог, Который все знает и все предвидит, наложил запрет на прелюбодейство, блуд, внебрачные связи между людьми.<br /><br />Молодежи особенно нужно беречься от этого зла и сторониться его, как ядовитого гадюшника. Тот народ, где молодежь предается распущенности и \"свободной любви\", не имеет будущего. Такая нация со временем будет иметь все более изуродованные, тупые и немощные поколения, пока, наконец, не попадет в плен к более здоровому народу, который придет, чтобы подчинить ее себе.<br /><br />Кто умеет читать прошлое человечества, может узнать, какие страшные наказания постигли прелюбодейные племена и народы.<br /><br />В Священном Писании говорится о падении двух городов, Содома и Гоморры, в которых нельзя было сыскать и десяти праведников и девственниц. За это Господь Бог обрушил на них огненный дождь с серой, и оба города сразу засыпало, как в могиле.<br /><br />В Южной Италии и сейчас существует место, называемое Помпея, некогда богатый и роскошный город, а ныне - лишь жалкие развалины, куда съезжаются люди, чтобы посмотреть и содрогнуться душой от ужаса. А судьба Помпеи, если коротко, такова: богатство довело этот город до такой безнравственной жизни, какой, вероятно, мир не помнит. И внезапно настигло город наказание Божие. Однажды разверзлась гора Везувий близ Помпеи, пробудился вулкан, и огненный дождь пеплом и серой начал засыпать город со всеми его жителями, пока не засыпал дома до крыш, погребя Помпею под пеплом, как мертвеца в могиле.<br /><br />Да поможет вам, братья, Господь Всемогущий не соскользнуть на опасный путь прелюбодеяния. Пусть ваш Ангел-хранитель сохранит мир и любовь в вашем доме.<br /><br />Да вдохновит Матерь Божия ваших сынов и дочерей Своим Божественным целомудрием, чтобы тела и души их не запачкал грех, но были бы они чисты и светлы, чтобы Дух Святый смог вместиться в них и вдохнуть в них то, что божественно, что от Бога. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Объяснение десяти заповедей, данных Моисею</i><br /></div></div></p>"}