{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div><b> «Не укради»</b> (<a href=\"/bible-index/bible/?b=20&c=20&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не кради.</span></span>Исх. 20:15</a>; <a href=\"/bible-index/bible/?b=470&c=19&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Говорит Ему: какие? Иисус же сказал: не убивай; не прелюбодействуй; не кради; не лжесвидетельствуй;</span></span>Мф. 19:18</a>), да Ведущий сокровенное (<a href=\"/bible-index/bible/?b=340&c=13&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Возопила Сусанна громким голосом и сказала: Боже вечный, ведающий сокровенное и знающий все прежде бытия его!</span></span>Дан. 13:42</a>) не воздаст тебе, пренебрегшему о Нем, сугубым наказанием. Но старайся и от даваемого тебе тайно уделять нуждающимся, чтобы приять от Бога, видящего в тайне, сторицею, и наследовать жизнь вечную в грядущем веке.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изъяснение десяти заповедей</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><br />А это значит:<br /><br />Не огорчай ближнего своего неуважением его права собственности. Не делай так, как делают лисы и мыши, если считаешь себя лучшим, чем лиса и мышь. Лиса ворует, не зная закона о воровстве; и мышь подгрызает амбар, не сознавая, что наносит кому-то вред. И лиса, и мышь понимают лишь свою потребность, но не чужой убыток. Им не дано понимать, а тебе дано. Поэтому тебе не прощается то, что лисе и мыши простительно. Твоя выгода должна всегда быть подзаконной, и она не должна быть в ущерб ближнему твоему.<br /><br />Братие, только невежды идут на воровство, то есть те, кто не знает двух главных истин этой жизни:<br /><br />Первая истина состоит в том, что человек не может украсть.<br /><br />Вторая истина состоит в том, что человек не может получить выгоду от воровства.<br /><br />\"Как это?\" - спросят многие народы и удивятся многие невежды.<br /><br />А вот как:<br /><br />Наша вселенная многоока. Она вся усыпана обилием глаз, как слива весенней порой сплошь покрыта белыми цветами. Некоторые из этих глаз люди видят и чувствуют на себе их взгляды, но значительную часть они и не видят, и не чувствуют. Муравей, копошащийся в траве, не чувствует ни взгляда овцы, пасущейся над ним, ни взгляда наблюдающего за ним человека. Точно так же и люди не чувствуют взглядов неисчислимого числа высших существ, которые наблюдают за нами на каждом шагу нашего жизненного пути. Существуют миллионы и миллионы духов, которые пристально следят за тем, что происходит на каждой пяди земли. Как же тогда может вор украсть, чтобы это было незаметно? Как же тогда вор может украсть, чтобы это не обнаружилось? Невозможно сунуть руку в свой карман, чтобы миллионы свидетелей этого не увидели. Тем более невозможно сунуть руку в чужой карман, чтобы миллионы вышних сил не подняли тревогу. Понимающий это утверждает, что человек не может украсть незаметно и безнаказанно. Это первая истина.<br /><br />Другая истина состоит в том, что человек не может получить выгоду от воровства, ибо как же он использует краденое, если незримые очи все видели и на него указали. А если на него указали, тогда тайное станет явным, и имя \"вор\" прилепится к нему до самой смерти. Силы небесные могут указать на вора тысячью способов.<br /><br /><b>Притча о рыбаках</b><br /><br />На берегу одной реки жили два рыбака со своими семьями. У одного было много детей, а другой был бездетным. Каждый вечер оба рыбака забрасывали свои неводы и шли спать. С некоторых пор стало так, что в сетях многодетного рыбака всегда оказывалось по две-три рыбины, а у бездетного - в изобилии. Бездетный рыбак из милости вытаскивал из своего полного невода по несколько рыбин и отдавал соседу. Так продолжалось довольно долго, быть может, целый год. В то время, как один из них богател, торгуя рыбой, другой едва сводил концы с концами, порой не имея возможности даже хлеба купить своим детям.<br /><br />\"В чем тут дело?\" жаловался несчастный бедняк. Но вот однажды, когда он спал, ему открылась истина. Явился ему во сне некий человек в ослепительном сиянии, как ангел Божий, и сказал: \"Скорее вставай и отправляйся на реку. Там ты увидишь, почему ты беден. Но, когда увидишь, не давай волю гневу\".<br /><br />Тут рыбак проснулся и вскочил с постели. Перекрестившись, он вышел к реке и увидел, как его сосед перекидывает рыбину за рыбиной из его невода в свой. От негодования вскипела кровь у бедного рыбака, но он вспомнил предостережение и смирил гнев свой. Немного остыв, он спокойно сказал вору: \"Сосед, может, тебе помочь? Ну что ж ты мучаешься в одиночку!\"<br /><br />Пойманный с поличным, сосед просто оцепенел от страха. Когда он пришел в себя, то бросился в ноги бедному рыбаку и воскликнул: \"Поистине, Господь указал тебе на мое преступление. Тяжко мне, грешному!\" И отдал бедному рыбаку половину своего богатства, чтобы тот людям о нем не рассказывал и в темницу не отправил.<br /><br /><b>Притча о торговце</b><br /><br />В одном арабском городе жил торговец Измаил. Когда бы он ни отпускал покупателям товар, он всегда обсчитывал их на несколько драхм. И состояние его весьма умножилось. Однако дети его были больны, и он тратил много денег на докторов и лекарства. И чем больше он тратил на лечение детей, тем больше он обманывал своих покупателей. Но чем больше он обманывал покупателей, тем сильнее болели его дети.<br /><br />Однажды, когда Измаил сидел один в своей лавке, полный тревог о своих детях, ему показалось, что на миг открылись небеса. Он поднял глаза к небу, чтобы посмотреть, что там происходит. И видит: стоят ангелы у огромных весов, отмеряющих все блага, которыми Господь наделяет людей. И вот, подошла очередь семьи Измаила. И когда ангелы стали отмерять здоровье для его детей, они бросили на чашу весов здоровья меньше, чем было гирь на весах. Разгневался Измаил и хотел прикрикнуть на ангелов, но тут один из них обернулся к нему и говорит: \"Мера правильна. Что же ты сердишься? Мы недодаем твоим детям ровно столько, сколько ты недодаешь своим покупателям. И так мы вершим правду Божию\".<br /><br />Измаил рванулся, как будто его мечом пронзили. И стал он горько каяться в своем тяжком грехе. С тех пор стал Измаил не только правильно взвешивать, но всегда добавлял лишку. А к детям его вернулось здоровье.<br /><br />Кроме того, братие, краденая вещь постоянно напоминает человеку, что она украдена и что она - не его собственность.<br /><br /><b>Притча о часах</b><br /><br />Один парень украл карманные часы и носил их в течение месяца. После этого он вернул часы хозяину, признался в своем проступке и сказал:<br /><br />- Когда бы я ни вытаскивал часы из кармана и ни смотрел на них, я слышал, как они говорят: \"Мы - не твои; ты - вор!\"<br /><br />Господь Бог знал, что кража сделает несчастными обоих: и того, кто украл, и того, у кого украли. И чтобы люди, сыны Его, не были несчастны, Премудрый Господь дал нам эту заповедь: не укради.<br /><br />\"Благодарим Тебя, Господи, Боже наш, за эту заповедь, которая нам действительно нужна ради мира душевного и счастья нашего. Повели, Господи, огню Твоему, пусть сожжет руки наши, если они потянутся, чтобы своровать. Повели, Господи, змеям Твоим, пусть обовьются вокруг ног наших, если они отправятся воровать. Но, самое главное, молим Тебя, Всемогущий, очисти сердца наши от вороватых помыслов и дух наш от вороватых мыслей. Аминь\".<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Объяснение десяти заповедей, данных Моисею</i><br /></div></div></p>"}