{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div><b> «Не лжесвидетельствуй»</b> (<a href=\"/bible-index/bible/?b=20&c=20&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не произноси ложного свидетельства на ближнего твоего.</span></span>Исх. 20:16</a>; <a href=\"/bible-index/bible/?b=470&c=19&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Говорит Ему: какие? Иисус же сказал: не убивай; не прелюбодействуй; не кради; не лжесвидетельствуй;</span></span>Мф. 19:18</a>; <a href=\"/bible-index/bible/?b=30&c=19&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Не крадите, не лгите и не обманывайте друг друга.</span></span>Лев. 19:11</a>). Иначе уподобишься искони клеветавшему Еве на Бога и подвергнешься равному с ним осуждению (<a href=\"/bible-index/bible/?b=10&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Змей был хитрее всех зверей полевых, которых создал Господь Бог. И сказал змей жене: подлинно ли сказал Бог: не ешьте ни от какого дерева в раю?</span></span>Быт. 3:1</a>, <a href=\"/bible-index/bible/?b=10&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:5</a>, <a href=\"/bible-index/bible/?b=10&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Господь Бог змею: за то, что ты сделал это, проклят ты пред всеми скотами и пред всеми зверями полевыми; ты будешь ходить на чреве твоем, и будешь есть прах во все дни жизни твоей;</span></span>Быт. 3:14</a>). Лучше, поэтому, если не произойдет отсюда какого либо вреда для многих, прикрой грех ближнего. Чрез это уподобишься не Хаму, а Симу и Иафету, и получишь благословение (<a href=\"/bible-index/bible/?b=10&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И увидел Хам, отец Ханаана, наготу отца своего, и выйдя рассказал двум братьям своим.</span></span>Быт. 9:22</a>, <a href=\"/bible-index/bible/?b=10&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сим же и Иафет взяли одежду и, положив ее на плечи свои, пошли задом и покрыли наготу отца своего; лица их были обращены назад, и они не видали наготы отца своего.</span></span>Быт. 9:23</a>, <a href=\"/bible-index/bible/?b=10&c=9&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потом сказал: благословен Господь Бог Симов; Ханаан же будет рабом ему;</span></span>Быт. 9:26</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изъяснение десяти заповедей</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><br />А это значит:<br /><br />Не будь лживым ни в отношении себя, ни по отношению к другим. Если ты лжешь о самом себе, ты сам знаешь, что лжешь. Но если ты наговариваешь на кого-то другого, тот, другой, знает, что ты о нем клевещешь.<br /><br />Когда ты расхваливаешь себя и хвастаешься перед людьми, люди не знают, что ты ложно свидетельствуешь о себе, но сам ты это знаешь. Но если ты станешь повторять эту ложь о себе, люди со временем поймут, что ты их обманываешь. Однако если ты станешь постоянно повторять одну и ту же ложь о себе, люди будут знать, что лжешь, но тогда ты сам начнешь верить в свою ложь. Так ложь станет у тебя истиной, и ты свыкнешься с ложью, как слепец свыкается с тьмой.<br /><br />Когда ты клевещешь на другого человека, тот человек знает, что ты лжешь. Это первый свидетель против тебя. И ты знаешь, что клевещешь на него. Значит, ты - второй свидетель против самого себя. А Господь Бог - третий свидетель. Следовательно, когда бы ты ни произнес ложного свидетельства на ближнего твоего, знай, что против тебя покажут трое свидетелей: Бог, ближний твой и ты сам. И будь уверен, один из этих трех свидетелей разоблачит тебя перед всем миром.<br /><br />Вот как Господь Бог может разоблачить ложное свидетельство против ближнего.<br /><br /><b>Притча о клеветнике</b><br /><br />В одном селе жили два соседа, Лука и Илья. Лука терпеть не мог Илью, потому что Илья был человек правильный, работящий, а Лука - пьяница и лентяй. В приступе ненависти Лука обратился в суд и донес, что Илья говорил бранные слова в адрес царя. Илья защищался, как мог, и под конец, обернувшись к Луке, сказал: \"Даст Бог, Господь Сам откроет твою ложь против меня\". Однако суд отправил Илью в темницу, а Лука вернулся домой.<br /><br />Подходя к своему дому, он услышал плач в доме. От ужасного предчувствия кровь застыла в жилах, ибо вспомнил Лука проклятие Ильи. Войдя в дом, он ужаснулся. Его старый отец, упав в костер, сжег себе глаза и все лицо. Когда увидел это Лука, он онемел и не мог ни говорить, ни плакать. На заре следующего дня он отправился в суд и признался, что оговорил Илью. Судья тут же отпустил Илью, а Луку наказал за лжесвидетельство. Так Лука за один грех понес два наказания: и от Бога, и от людей.<br /><br />А вот пример, как ближний твой может разоблачить твое лжесвидетельство.<br /><br /><b>Притча о лжесвидетеле</b><br /><br />В Ницце жил один мясник по имени Анатоль. Некий богатый, но нечестный торговец подкупил его, чтобы тот дал ложные показания против своего соседа Эмиля, что он, Анатоль, видел, как Эмиль облил керосином и поджег дом этого торговца. И Анатоль засвидетельствовал это на суде и присягнул. Эмиль был осужден. Но он поклялся, что когда отбудет наказание, станет жить лишь для того, чтобы доказать, что Анатоль лжесвидетельствовал.<br /><br />Эмиль был человеком дельным и вскоре скопил тысячу наполеондоров. Он решил, что отдаст всю эту тысячу, чтобы заставить Анатоля признаться перед свидетелями в своей клевете. Прежде всего Эмиль нашел людей, знающих Анатоля, и составил такой план. Они должны были пригласить Анатоля на ужин, хорошенько напоить его и тогда сказать ему, что им нужен свидетель, который бы на суде под присягой показал, что некий трактирщик укрывает грабителей.<br /><br />План удался на славу. Анатолю изложили суть дела, выложили перед ним тысячу золотых наполеондоров и спросили, может ли он найти надежного человека, который бы на суде показал то, что им нужно. У Анатоля загорелись глаза, когда он увидел перед собой кучу золота, и он тотчас заявил, что сам возьмется за это дело. Тогда приятели сделали вид, что сомневаются, сумеет ли он проделать все, как надо, не испугается ли, не растеряется ли на суде. Анатоль стал горячо убеждать их, что сумеет. И тут они его спросили, приходилось ли ему когда-нибудь делать такие вещи и насколько успешно? Не догадываясь о западне, Анатоль признался, что был такой случай, когда ему заплатили за ложное свидетельство против Эмиля, которого в результате отправили на каторгу.<br /><br />Услышав все, что им было нужно, друзья отправились к Эмилю и все ему рассказали. Наутро Эмиль подал жалобу в суд. Анатоля судили и отправили на каторгу. Так неминуемая кара Божия настигла клеветника и восстановила доброе имя порядочного человека.<br /><br />А вот еще пример, как сам лжесвидетель признался в своем преступлении.<br /><br /><b>Притча об оклеветанной девушке</b><br /><br />В одном городке жили два парня, два приятеля, Георгий и Никола. Оба были не женаты. И оба влюбились в одну девушку, дочь бедного ремесленника, у которого было семеро дочерей, и все незамужние. Самую старшую звали Флора. Вот на эту Флору и заглядывались оба друга. Но Георгий оказался более быстрым. Он посватался к Флоре и попросил приятеля быть шафером. Николу обуяла такая зависть, что он решил во что бы то ни стало помешать их свадьбе. И он начал отговаривать Георгия жениться на Флоре, ибо, по его словам, она была непорядочной девушкой и гуляла со многими. Слова друга поразили Георгия, как нож острый, и он стал уверять Николу, что этого не может быть. Тогда Никола сказал, что сам имел связь с Флорой. Георгий поверил другу, отправился к ее родителям и отказался от женитьбы. Скоро об этом знал весь город. Позорное пятно пало на всю семью. Сестры стали упрекать Флору. А она, в отчаянии, не имея возможности оправдаться, бросилась в море и утонула.<br /><br />Примерно через год Никола зашел в церковь в Великий Четверг и услышал, как священник зовет прихожан к причастию. \"Но пусть не подходят к Чаше воры, лжецы, клятвопреступники и те, кто замарал честь невинной девушки. Лучше бы им принять в себя огонь, чем Кровь чистого и невинного Иисуса Христа\", - закончил он.<br /><br />Услышав такие слова, Никола задрожал, как осиновый лист. Тотчас после службы он попросил священника его исповедать, что священник и сделал. Никола признался во всем и спросил, что ему делать, чтобы спастись от укоров нечистой совести, которая грызла его, как голодная львица. Священник посоветовал ему, если он действительно стыдится своего греха и боится наказания, рассказать о своем проступке во всеуслышание, через газету.<br /><br />Целую ночь Никола не спал, собирая всю свою храбрость, чтобы покаяться публично. На следующее утро он написал обо всем, что сделал, а именно, как бросил позорное пятно на почтенное семейство порядочного ремесленника и как солгал своему другу. В конце письма он приписал: \"На суд я не пойду. Суд меня не осудит на смерть, а я заслуживаю лишь смерти. Поэтому я сам себя приговариваю к смертной казни\". И на другой день он повесился.<br /><br />\"О Господи, Боже Праведный, как же несчастны люди, которые не следуют Твоей святой заповеди и не обуздывают железной уздой свое грешное сердце и свой язык. Боже, помоги мне, грешному, не погрешить против истины. Умудри меня истиной Твоей, Иисусе, Сыне Божий, испепели всю ложь в сердце моем, как садовник сжигает гнезда гусениц на фруктовых деревьях в саду. Аминь\".<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Объяснение десяти заповедей, данных Моисею</i><br /></div></div></p>"}