{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Не пожелай чего-либо, принадлежащего ближнему твоему, <b>«ни села его»</b>, ни богатства его, ни славы, и ничего, чем пользуется ближний твой (<a href=\"/bible/?b=20&c=20&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не желай дома ближнего твоего; не желай жены ближнего твоего, [ни поля его,] ни раба его, ни рабыни его, ни вола его, ни осла его, [ни всякого скота его,] ничего, что у ближнего твоего.</span></span>Исх. 20:17</a>; <a href=\"/bible/?b=470&c=8&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И когда Он прибыл на другой берег в страну Гергесинскую, Его встретили два бесноватые, вышедшие из гробов, весьма свирепые, так что никто не смел проходить тем путем.</span></span>Мф. 8:28</a>; <a href=\"/bible/?b=520&c=7&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Что же скажем? Неужели от закона грех? Никак. Но я не иначе узнал грех, как посредством закона. Ибо я не понимал бы и пожелания, если бы закон не говорил: не пожелай.</span></span>Рим. 7:7</a>; <a href=\"/bible/?b=520&c=13&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не пожелай чужого и все другие заключаются в сем слове: люби ближнего твоего, как самого себя.</span></span>Рим. 13:9</a>). <i>Ибо похоть заченши раждает грех, грех же содеян раждает смерть </i>(<a href=\"/bible/?b=660&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> похоть же, зачав, рождает грех, а сделанный грех рождает смерть.</span></span>Иак. 1:15</a>). Посему не желая чужего, воздерживайся, если можешь, и от любостяжания. Еще лучше, если от своей собственности станешь уделять просящему, по мере сил, будешь милостив к нуждающимся в милости, и не будешь отвращаться от хотящего у тебя занять. Если найдешь потерянное, возврати потерявшему, хотя бы он был из числа твоих недоброжелателей (Исх. 23): таким поступком и его примиришь с собою и <i>«победишь благим злое»</i>, что и заповедует тебе Христос (<a href=\"/bible/?b=520&c=12&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не будь побежден злом, но побеждай зло добром.</span></span>Рим. 12:21</a>; <a href=\"/bible/?b=470&c=5&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>; <a href=\"/bible/?b=490&c=6&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но вам, слушающим, говорю: любите врагов ваших, благотворите ненавидящим вас,</span></span>Лк. 6:27</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изъяснение десяти заповедей</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><br />А это значит:<br /><br />Как только ты пожелал чужого, ты уже впал в грех. Теперь вопрос в том, опомнишься ли ты, спохватишься ли, или и дальше станешь катиться вниз по наклонной плоскости, куда тебя привело твое хотение?<br /><br />Желание - это семя греха. Греховный поступок - это уже урожай от посеянного и возросшего семени.<br /><br />Обрати внимание на различия между этой, десятой заповедью Господней и предыдущими девятью. В предыдущих девяти заповедях Господь Бог предотвращает твои греховные поступки, то есть не дает взрасти урожаю от семени греха. А в этой, десятой, заповеди Господь смотрит в корень греха и не дает тебе согрешить и в помыслах твоих. Эта заповедь служит мостом между Ветхим Заветом, данным Богом через пророка Моисея, и Новым Заветом, данным Богом через Иисуса Христа, потому что, читая Новый Завет, ты увидишь, что Господь больше не повелевает людям не убивать руками, не прелюбодействовать плотью, не красть руками, не лгать языком. Напротив, Он спускается в глубины души человеческой и обязывает не убивать даже в мыслях, не представлять прелюбодеяние даже в мыслях, не красть даже в мыслях, не лгать молчанием.<br /><br />Итак, десятая заповедь служит переходом к Закону Христа, который нравственнее, возвышеннее и важнее Закона Моисея.<br /><br />Не пожелай ничего, что принадлежит ближнему твоему. Ибо как только ты пожелал чужого, ты уже посеял семя зла в сердце своем, и семя будет расти, и расти, и расти, и крепнуть, и ветвиться, наводя на грех руки твои, и твои ноги, и твои глаза, и твой язык, и все тело твое. Ибо тело, братья, есть исполнительный орган души. Тело лишь исполняет приказы, которые отдает душа. Чего душа захочет, тело должно исполнить, а чего душа не желает, и тело не исполнит.<br /><br />Какое растение, братья, растет быстрее всех? Папоротник, не так ли? Но желание, посеянное в сердце человеческом, растет быстрее папоротника. Сегодня оно подрастет совсем чуть-чуть, завтра - уже в два раза больше, послезавтра - в четыре раза, после послезавтра - в шестнадцать раз, и так далее.<br /><br />Если ты сегодня позавидовал дому соседа своего, завтра станешь строить планы, как бы его присвоить, послезавтра станешь требовать от него, чтобы он тебе дом свой отдал, а после послезавтра отнимешь у него дом или подожжешь.<br /><br />Если ты сегодня посмотрел на жену его с вожделением, завтра ты станешь придумывать, как ее умыкнуть, послезавтра вступишь с ней в незаконную связь, а после послезавтра замыслишь, вместе с ней, уморить своего соседа и обладать его женой.<br /><br />Если ты сегодня пожелал вола соседа твоего, завтра ты захочешь этого вола в два раза сильнее, послезавтра - в четыре раза сильнее, а после послезавтра украдешь у него вола. А если сосед обвинит тебя, что ты украл у него вола, ты станешь на суде клясться, что вол этот твой.<br /><br />Вот так из грешных мыслей произрастают грешные дела. И еще, заметь, что тот, кто попирает эту десятую заповедь, нарушит одну за другой и остальные девять заповедей.<br /><br />Выслушай один мой совет: старайся исполнить эту последнюю заповедь Божию, и тебе будет легче исполнить все остальные. Поверь мне, что тот, чье сердце наполнено дурными желаниями, настолько омрачает душу свою, что становится неспособным и верить в Господа Бога, и работать в определенное время, и соблюдать воскресный день, и почитать своих родителей. По правде говоря, для всех заповедей верно: нарушишь хотя бы одну - нарушишь все десять.<br /><br /><b>Притча о грешных мыслях</b><br /><br />Один праведный человек по имени Лавр оставил свое село и ушел в горы, искоренив из своей души все свои желания, кроме желания посвятить себя Богу и попасть в Царство Небесное. Несколько лет Лавр провел в посте и молитвах, думая только о Боге. Когда он снова вернулся в село, все односельчане подивились его святости. И все его почитали как истинного человека Божия. И жил в том селе некто по имени Фаддей, который позавидовал Лавру и сказал односельчанам, что и он может стать таким же, как Лавр. Тогда удалился Фаддей в горы и стал в одиночестве изнурять себя постом. Однако через месяц Фаддей вернулся обратно. И когда односельчане спросили, чем он занимался все это время, он ответил:<br /><br />- Я убивал, крал, лгал, клеветал на людей, превозносил себя, прелюбодействовал, поджигал дома.<br /><br />- Как это может быть, если ты был там один?<br /><br />- Да, телом я был один, но душой и сердцем я все время был среди людей, и чего не мог делать руками, ногами, языком и телом своим, делал мысленно в душе.<br /><br />Вот так, братья, человек может грешить даже в одиночестве. Несмотря на то, что дурной человек оставит общество людей, его самого не оставят его грешные желания, его грязная душа и нечистые мысли.<br /><br />Поэтому, братья, помолимся Богу, чтобы Он помог нам исполнить и эту последнюю Его заповедь и тем самым приготовиться слушать, понять и принять Новый Божий Завет, то есть завет Иисуса Христа, Сына Божьего.<br /><br />\"Господи, Боже мой, Господи Великий и Страшный, Великий в делах Своих, Страшный в неотвратимой правде Своей! Удели нам толику от Твоей силы, Твоей мудрости и Твоей доброй воли, чтобы жить и по этой святой и великой заповеди Твоей. Задуши, Боже, всякое грешное желание в сердце прежде, чем оно начнет душить нас.<br /><br />О Владыка мира, напитай души наши и тела Твоей силой, ибо своей силой мы ничего не можем; и Твоей мудростью, ибо наша мудрость - глупость и помрачение ума; и Твоей волей, ибо наша воля, без Твоей доброй воли, всегда служит злу. Приблизься к нам, Господи, чтобы и мы приблизились к Тебе. Пригнись к нам, Боже, чтобы мы приподнялись до Тебя.<br /><br />Посади, Господи, Свой святой Закон в наши сердца, посади, привей, поливай, и пусть он взрастет, разветвится, расцветет и принесет плоды, ибо если оставишь нас одних с Твоим Законом, без Тебя мы не сможем подружиться с ним.<br /><br />Да прославится имя Твое, Господи Единый, и да будем почитать Моисея, Твоего избранника и пророка, через которого Ты дал нам этот ясный и могущественный Завет.<br /><br />Помоги нам, Господи, выучить слово в слово этот Первый Завет, чтобы через него приготовиться к Великому и Преславному Завету Сына Твоего Единородного Иисуса Христа, Спасителя нашего, Которому вместе с Тобой и с животворящим Святым Духом вечная слава, и песнь, и поклонение из поколения в поколение, из столетия в столетие, до конца света, до Страшного Суда, до отделения нераскаявшихся грешников от праведников, до победы над сатаной, до сокрушения его царства тьмы и воссияния Вечного Твоего Царствия над всеми царствами, известными уму и видимыми глазу человеческому. Аминь\".<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Объяснение десяти заповедей, данных Моисею</i><br /></div></div></p>"}