{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><b>Я Господь, Бог твой... Да не будет у тебя других богов пред лицем Моим</b>.<br /><br />Это значит:<br /><br />Бог един, и нет других богов, кроме Него. От Него происходят все творения, Им живут и к Нему возвращаются. В Боге пребывает вся сила и мощь, и нет силы вне Бога. И сила света, и сила воды, воздуха, и камня есть сила Божия. Если муравей ползет, рыба плывет и птица летит, то это - благодаря Богу. Способность семени расти, умение травы дышать и возможность человека жить - все это исходит от Бога. Все силы есть собственность Божия, и всякое творение получает свою силу от Бога. Господь каждому дает, сколько Ему нужно, и забирает назад, когда Ему требуется. Поэтому, когда хочешь обрести способность делать что-либо, обращайся только к Богу, ибо лишь Бог есть источник животворящей и могучей силы. Кроме Него никаких источников нет. Помолись Господу так:<br /><br />\"Боже Милостивый, неисчерпаемый единственный Источник силы, укрепи меня, немощного, чтобы я мог лучше служить Тебе. Боже, дай мне мудрости, чтобы полученную от Тебя силу я не употребил во зло, но только на благо себе и ближним своим для величания славы Твоей. Аминь\".<br /><br />Затем, в Боге - вся мудрость, и вне Бога нет ни мудрости, ни капли знания. Всякую тварь Господь наделил частицей Своей мудрости. Поэтому, брат мой, думая, что Бог дал мудрость лишь человеку, ты ошибешься. Разум есть у пчелы и мухи, у ласточки и аиста, у дерева и камня, у воды и воздуха, у огня и ветра. Во всем пребывает Премудрость Божия, и ничто не могло бы существовать без крупицы мудрости. По мудрости Божией животное заранее чувствует опасность; и пчела строит соты; и муха предчувствует дождь; и ласточка лепит гнездо; и аист выхаживает птенцов; и дерево знает, как должно расти; и камень умеет молчать и быть кристаллом; и вода знает, что должна течь с горы вниз, и умеет лететь облаком; и огонь, дремлющий во всякой вещи, может греть и светить; и ветер умеет дуть в нужном направлении, выдувая сор и принося здоровье болящим. При этом никто и ничто не имеет своей собственной мудрости, которую он сам сотворил или сам породил, но вся мудрость проистекает из одного-единственного источника всяческой мудрости. И источник тот - в Боге. Поэтому, когда ищешь мудрость, ищи ее только в Боге, ибо Господь есть Источник живоносной и великой Премудрости. Кроме этого Источника других нет. Поэтому молись Богу так:<br /><br />\"Боже, Всемогущий и Всевидящий, одари меня, немудрого, животворящей мудростью Твоей, чтобы я смог лучше служить Тебе. И руководи мной, Господи, чтобы я данные мне знания не употребил во зло, как сатана, но только на добро себе и ближнего своего, для прославления имени Твоего. Аминь\".<br /><br />Затем, в Боге - вся доброта. Поэтому и Христос сказал, что \"никто не добр, кроме одного Бога\". Его доброта включает в себя Его милосердие, терпение и прощение грешников. Своей добротой Господь наделил всякое творение Свое. Поэтому в любой твари Божией есть Божественная доброта. Даже диавол имеет Божию доброту, из-за которой он желает себе добра, а не зла, но по глупости своей думает, что злом достигнет добра, то есть, причиняя зло всем творениям Божиим, он для себя творит добро. О, сколько доброты Божией во всяком Божием творении! В камне, в растении, в звере, в огне, в воде, в воздухе! Вся доброта эта получена от Бога - неисчерпаемого, бездонного и великого Источника всяческой добродетели. Поэтому, когда желаешь стать добрее, не ищи доброту нигде, кроме Бога. Лишь Он имеет доброту в избытке. Значит, молись так:<br /><br />\"Предобрый, Всемилостивый и Долготерпеливый Боже, одари меня, нечестивого, добротой Твоей, чтобы от Твоей доброты я возрадовался и воссиял и смог бы еще больше и лучше служить Тебе. Поведи меня и поддержи, Господи, чтобы я доброту Твою не направил во зло, как сатана, но лишь на радость и счастье, чтобы мог я светиться добротой и озарить ею себя самого и всякую из тварей Твоих, меня окружающих.<br /><br /><b>\"Да не будет других богов, кроме Меня\"</b>, заповедует Господь. Да зачем тебе другие боги, если есть Господь Бог Саваоф? Как только у тебя будет два бога, знай: один из них - диавол. А ты не можешь служить сразу и Богу, и диаволу, как не может один вол одновременно вспахать две нивы, как не может одна свеча осветить одновременно два дома. Волу не нужны двое хозяев, ибо они растерзают его; и лесам не нужно два солнца, ибо сгорят они; и муравью не нужны две капли воды, ибо он в них утонет; и ребенку не нужны две матери, ибо останется \"дитя без глазу\". И тебе не нужны два бога, ибо станешь не богаче, но беднее. Так оставайся наедине со своим единственным Господом Саваофом, в Котором вся сила, вся мудрость и вся доброта, нераздельная, неисчерпаемая, бесконечная. Его, Единого, почитай, Ему клади поклоны, только Его бойся. А когда станешь Ему молиться, молись так:<br /><br />\"Господи, Боже мой, Тебе принадлежит бесчисленное множество творений, но у творений Твоих не может быть более одного Бога, Тебя, Единосущного. Отгони, Господи, от меня дурные мысли и сны о других богах. Боже, очисти мою душу, освети ее, расширь и поселись в ней Ты, Единственный, как Царь в Своем дворце. Это поднимет мой дух, укрепит меня, воспитает, исправит и обновит. Слава и хвала Тебе, Единый Истинный Боже, Который возвышается над всеми ложными божествами, как вершина горы над отражением в луже. Аминь\".<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Объяснение десяти заповедей, данных Моисею</i><br /></div></div></p>"}