{"chapter":{"1":{"verse":1,"text":"Μετά δε τα πράγματα ταύτα, επί της βασιλείας Αρταξέρξου βασιλέως της Περσίας, Έσδρας ο υιός του Σεραΐου, υιού του Αζαρία, υιού του Χελκία,"},"2":{"verse":2,"text":"υιού του Σαλλούμ, υιού του Σαδώκ, υιού του Αχιτώβ,"},"3":{"verse":3,"text":"υιού του Αμαρία, υιού του Αζαρία, υιού του Μεραϊώθ,"},"4":{"verse":4,"text":"υιού του Ζεραΐα, υιού του Οζί, υιού του Βουκκί,"},"5":{"verse":5,"text":"υιού του Αβισσουά, υιού του Φινεές, υιού του Ελεάζαρ, υιού του Ααρών του ιερέως του πρώτου,"},"6":{"verse":6,"text":"ούτος ο Έσδρας ανέβη από της Βαβυλώνος, ων γραμματεύς έμπειρος εις τον νόμον του Μωϋσέως, τον οποίον έδωκε Κύριος ο Θεός του Ισραήλ· και ο βασιλεύς εχάρισεν εις αυτόν πάντα τα αιτήματα αυτού, κατά την επ' αυτόν χείρα Κυρίου του Θεού αυτού."},"7":{"verse":7,"text":"Ανέβησαν και τινές εκ των υιών Ισραήλ και εκ των ιερέων, και οι Λευΐται, και οι ψαλτωδοί και οι πυλωροί και οι Νεθινείμ, εις Ιερουσαλήμ, εν τω εβδόμω έτει Αρταξέρξου του βασιλέως."},"8":{"verse":8,"text":"Και ήλθον εις Ιερουσαλήμ τον πέμπτον μήνα του εβδόμου έτους του βασιλέως."},"9":{"verse":9,"text":"Διότι την πρώτην του πρώτον μηνός ήρχισεν ούτος να αναβαίνη από της Βαβυλώνος, και την πρώτην του πέμπτου μηνός ήλθεν εις Ιερουσαλήμ, κατά την επ' αυτόν αγαθήν χείρα του Θεού αυτού."},"10":{"verse":10,"text":"Επειδή ο Έσδρας είχεν ετοιμάσει την καρδίαν αυτού εις το να εκζητή τον νόμον του Κυρίου, και να εκτελή και να διδάσκη εις τον Ισραήλ διατάγματα και κρίσεις."},"11":{"verse":11,"text":"Τούτο δε είναι το αντίγραφον της επιστολής, την οποίαν ο βασιλεύς Αρταξέρξης έδωκεν εις τον Έσδραν τον ιερέα, τον γραμματέα, γραμματέα των λόγων των εντολών του Κυρίου και των διαταγμάτων αυτού προς τον Ισραήλ·"},"12":{"verse":12,"text":"Αρταξέρξης, βασιλεύς των βασιλέων, προς Έσδραν τον ιερέα, τον γραμματέα του νόμου του Θεού του ουρανού, τον τέλειον, και τα λοιπά."},"13":{"verse":13,"text":"Εξεδόθη παρ' εμού διαταγή, ώστε πάντες οι εκ του λαού του Ισραήλ και των ιερέων αυτού και των Λευϊτών, οι εν τω βασιλείω μου, όσοι θέλουσιν αυτοπροαιρέτως να αναβώσιν εις Ιερουσαλήμ, να έλθωσι μετά σου."},"14":{"verse":14,"text":"Διότι πέμπεσαι παρά του βασιλέως και των επτά συμβούλων αυτού, διά να επισκεφθής την Ιουδαίαν και Ιερουσαλήμ, κατά τον εν τη χειρί σου νόμον του Θεού σου·"},"15":{"verse":15,"text":"και να φέρης το αργύριον και το χρυσίον, το οποίον ο βασιλεύς και οι σύμβουλοι αυτού προσέφεραν αυτοπροαιρέτως εις τον Θεόν του Ισραήλ, του οποίου το κατοικητήριον είναι εν Ιερουσαλήμ,"},"16":{"verse":16,"text":"και άπαν το αργύριον και χρυσίον όσον συνάξης καθ' όλην την επαρχίαν της Βαβυλώνος, μετά των προαιρετικών προσφορών του λαού και των ιερέων, των προσφερόντων αυτοπροαιρέτως διά τον εν Ιερουσαλήμ οίκον του Θεού αυτών·"},"17":{"verse":17,"text":"διά ν' αγοράσης ταχέως διά του αργυρίου τούτου μόσχους, κριούς, αρνία, τας εξ αλφίτων προσφοράς αυτών και τας σπονδάς αυτών, και να προσφέρης αυτά επί το θυσιαστήριον του οίκου του Θεού σας, το εν Ιερουσαλήμ."},"18":{"verse":18,"text":"Και παν ό,τι φανή αρεστόν εις σε και εις τους αδελφούς σου να κάμητε διά του υπολοίπου αργυρίου και χρυσίου, τούτο κάμετε, κατά το θέλημα του Θεού σας."},"19":{"verse":19,"text":"Και τα σκεύη, τα δοθέντα εις σε διά την υπηρεσίαν του οίκου του Θεού σου, παράδος ενώπιον του Θεού της Ιερουσαλήμ."},"20":{"verse":20,"text":"Και ό,τι περιπλέον χρειασθή διά τον οίκον του Θεού σου, ό,τι συμβή να εξοδεύσης, εξόδευε εκ του βασιλικού θησαυροφυλακίου."},"21":{"verse":21,"text":"Και παρ' εμού, εμού του Αρταξέρξου βασιλέως, εξεδόθη διαταγή εις πάντας τους θησαυροφύλακας τους πέραν του ποταμού, παν ό,τι ζητήση παρ' υμών ο Έσδρας ο ιερεύς, ο γραμματεύς του νόμου του Θεού του ουρανού, να γίνηται πάραυτα,"},"22":{"verse":22,"text":"έως εκατόν ταλάντων αργυρίου, και έως εκατόν κόρων σίτου, και έως εκατόν βαθ οίνου, και έως εκατόν βαθ ελαίου, και άλας απροσδιόριστον,"},"23":{"verse":23,"text":"Παν ό,τι είναι προστεταγμένον παρά του Θεού του ουρανού, ας γείνη μετά σπουδής διά τον οίκον του Θεού του ουρανού· διά να μη έλθη οργή επί την βασιλείαν του βασιλέως και των υιών αυτού."},"24":{"verse":24,"text":"Έτι γνωστοποιείται εις εσάς, ότι εις ουδένα εκ των ιερέων και Λευϊτών, ψαλτωδών, θυρωρών, Νεθινείμ και υπηρετών τούτου του οίκου του Θεού, δεν θέλει είσθαι νόμιμον να επιβληθή φόρος, τελώνιον ή διαγώγιον επ' αυτούς."},"25":{"verse":25,"text":"Και συ, Έσδρα, κατά την εν σοι του Θεού σου σοφίαν, κατάστησον κριτάς και δικαστάς, διά να κρίνωσι πάντα τον λαόν τον πέραν του ποταμού, πάντας τους ειδότας τους νόμους του Θεού σου· και διδάσκετε τους μη ειδότας."},"26":{"verse":26,"text":"Και πας όστις δεν κάμνει τον νόμον του Θεού σου και τον νόμον του βασιλέως, ας εκτελήται ταχέως κρίσις επ' αυτόν, είτε εις θάνατον, είτε εις εξορίαν, ή εις δήμευσιν υπαρχόντων, ή εις φυλακήν."},"27":{"verse":27,"text":"Ευλογητός Κύριος ο Θεός των πατέρων ημών, όστις έδωκε τοιαύτα εις την καρδίαν του βασιλέως, διά να δοξάση τον οίκον του Κυρίου, τον εν Ιερουσαλήμ·"},"28":{"verse":28,"text":"και έκαμε να εύρω έλεος ενώπιον του βασιλέως και των συμβούλων αυτού και πάντων των αρχόντων του βασιλέως των δυνατών. Και εγώ ενισχύθην κατά την επ' εμέ χείρα Κυρίου του Θεού μου, και συνήγαγον εκ του Ισραήλ άρχοντας διά να συναναβώσι μετ' εμού."}},"meta":{"connection":"GreVamvas","book_number":150,"chapter_number":7,"previous_chapter":{"connection":"GreVamvas","book_number":150,"chapter":6},"next_chapter":{"connection":"GreVamvas","book_number":150,"chapter":8}}}