{"xml":"<p ><div>При недостаточной внимательности естественно может показаться, что предложенная притча внесена не совсем благовременно. В самом деле, рассуждая о слепоте и прозрении, Он тотчас же говорит об овцах, дворе и двери. Но у кого внедрен мудрый ум и кто со всем старанием направит свое внимание к этим созерцаниям, тот опять увидит, что речь идет как бы по прямой дороге и никуда не уклоняется от должного пути. О чем я часто говорил, повторю это и еще опять. У Спасителя Христа обычай был отвечать не на одни только голосом произносимые слова, когда к Нему приступал кто-либо, но, так как Он видит внутренности и сердца, давать ответы и на одни только помышления. Это потому, что <i> «все Ему обнажено и открыто, и нет твари, сокровенной пред Ним»</i> (<a href=\"/bible-index/bible/?b=650&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И нет твари, сокровенной от Него, но все обнажено и открыто перед очами Его: Ему дадим отчет.</span></span>Евр. 4:13</a>). Поэтому и к одному из святых говорит: <i> «Кто сей, скрывающий от Меня намерение и содержащий слова в сердце и от Меня думает скрыть?»</i> (<a href=\"/bible-index/bible/?b=220&c=38&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> кто сей, омрачающий Провидение словами без смысла?</span></span>Иов. 38:2</a>). Итак, так как нечестивое скопище фарисеев, как мы только что говорили, спрашивали, слепы ли и они, чтобы, если скажет истину, что и они таковы, то есть слепы, можно было опять осудить Его за оскорбление вождей и за то, что Он поносит получивших начальство над народом. Ведь они высокомудрствовали об этом чрезмерно. Поэтому Господь наш Иисус Христос, отражая опять этот их умысел, считает необходимым и полезным ввести эту притчу, несколько прикровенно и как бы в загадке указывая на то, что вследствие корыстолюбия они не в состоянии быть твердыми вождями и не может быть крепким достоинство это у них, своим высокомерием оскорбляющих подателя сего (достоинства) Бога. Напротив, Он научает, что это должно принадлежать одним только тем, кого Сам Он призывает к водительству народа. Итак, дверью Он называет Самого Себя, по собственному желанию поставляющего опытных и боголюбивых людей на водительство словесными стадами. Вором же и разбойникам и отынуду приходящим называет того, кто думает, что не данную ему честь можно получить насилием и тиранией, каковыми были те, о которых говорит чрез одного из пророков, что <i> «царствовали, но не чрез Меня, властвовали, но не чрез Духа Моего»</i> (<a href=\"/bible-index/bible/?b=350&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Поставляли царей сами, без Меня; ставили князей, но без Моего ведома; из серебра своего и золота своего сделали для себя идолов: оттуда гибель.</span></span>Ос. 8:4</a>; <a href=\"/bible-index/bible/?b=290&c=30&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе непокорным сынам, говорит Господь, которые делают совещания, но без Меня, и заключают союзы, но не по духу Моему, чтобы прилагать грех ко греху:</span></span>Ис. 30:1</a>). Прикровенно указывает в этих словах на то, что хотя им и приятно владычествовать над народом, но стремиться к этому подобает только уверовавшим и принявшим чрез Него Божественную проповедь, дабы иметь власть непоколебимую и хорошо утвержденную, что и было у святых Апостолов и следующих за ними учителей святых церквей, которым и «дверь отворяет», то есть или Ангел, назначенный для наблюдения за церквами и содействия священнослужителям на пользу народов, или опять Сам Спаситель, будучи Сам и дверью и Господом двери. Вполне справедливо повелевает стаду овец слушаться и повиноваться надлежащим образом голосу пасущего, напротив – со всем старанием отвращаться «голоса чужих», дабы ты, обобщая значение этого изречения, разумел истинное положение дела. Ведь мы учим в церквах, представляя догматы Священного Писания и, как бы некую духовную пищу, предлагая евангельское и апостольское слово. А внимающими такому учению являются верующие во Христа и отличающиеся неизвратимою верою, которые отказываются от голосов лжепастырей и отвращаются от них как от гибельного зла. Но что же, спросит кто, отсюда указывается фарисеям? Вообще и в кратких словах опять повторю об этом. Себя Самого показывает и господином двора и дверью и привратником, дабы точно узнали, что не будут иметь твердой и устойчивой власти, если не приходят к ней чрез Него и не получают богоданного блага. А присоединяя, что овцы слушаются своих пастырей, а от чужих отбегают, опять благородно намекает на то, что они отнюдь не будут стоять во главе имеющих уверовать в Него, напротив – овцы будут убегать от их учения и следовать за пастырями, поставляемыми Им.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br />Глава I. О том, что не от прежде рождения содеянных грехов души с кем-либо приключаются телесные страдания, а также и грехи отцов не наводит Бог на кого-либо, наказывая ничем не согрешивших, но справедливый над всеми производит суд. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}