{"xml":"<p ><div><b>Якоже знает Мя Отец, и Аз знаю Отца.</b> См. комм. к <a href=\"/bible/?b=500&c=10&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я есмь пастырь добрый; и знаю Моих, и Мои знают Меня.</span></span>Ин. 10:14</a><br /><b>И душу Мою полагаю за овцы.</b> Как за Своих уже и родных, Он выступает на защиту всяческим образом и объявляет Себя готовым на все опасности, выставляя в то же время чрез повторение, что Он действительно есть Пастырь хороший. Оставившие овец волкам справедливо названы были поэтому трусами и наемниками, Он же, так как знал, что надо было защищать их столько, чтобы не отступать и пред самою смертью, справедливо должен признаваться Пастырем хорошим. А говоря, что <b>«полагаю душу Мою за овец»,</b> так как Я – Пастырь хороший, поражает фарисеев и дает уразуметь, что они некогда дойдут до таких неистовств и такого безумства против Него, что предадут смерти Того, Кто совсем не должен был ей подвергаться, а, напротив, заслуживал всякую похвалу и удивление ради как тех дел, которые совершал, так и великого искусства в пасении стада.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br />Глава I. О том, что не от прежде рождения содеянных грехов души с кем-либо приключаются телесные страдания, а также и грехи отцов не наводит Бог на кого-либо, наказывая ничем не согрешивших, но справедливый над всеми производит суд. <br /></i></span></div> <br />***<br />Надо, впрочем, заметить, что Христос за нас и ради нас претерпел смерть не против воли, но оказывается идущим на это добровольно, хотя мог легко избежать страдания, если бы не восхотел страдать. Итак, в Его добровольном страдании за нас мы должны видеть совершенство Его любви к нам и безмерность милосердия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, <i>Комментарии на Евангелие от Иоанна 6.1</i><br />TLG 4090.002, 2.235.20-25.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=10&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}