{"xml":"<p ><div>Всячески старается поразить бесчинных фарисеев. Во многих словах раскрывает, что они очень скоро будут лишены начальствования над овцами, но что Он Сам примет водительство и власть. Объясняет, что, к благонамереннейшим из Израиля присоединив стада язычников, Он будет водительствовать не одними только иудеями, но и распространит свет Своей славы по всей земле и повсюду будет призывать народ к Богопознанию, не довольствуясь быть признанным в одной только Иудее, как вначале, но всей поднебесной предлагая для усвоения науку истинного Боговедения. А что Христос явился для язычников руководителем в религии, это легко узнать каждому. Богодухновенное Писание полно свидетельств об этом, и можно, кажется, опустить их, предоставив любознательным исследование об этом. Однако ж, предложив два или три места из пророков об этом, буду говорить потом о том, что следует по порядку. Итак, Бог и Отец в одном месте говорит о Нем: <i>«Вот, в свидетельство народам Я дал Его, начальником и повелителем народам»</i> (<a href=\"/bible-index/bible/?b=290&c=55&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот, Я дал Его свидетелем для народов, вождем и наставником народам.</span></span>Ис. 55:4</a>). И действительно, Христос засвидетельствовал учение народам, дав спасение и неприкровенно сказав то, чрез что надлежало получать спасение. И божественный Псалмопевец, как бы призывая живущих повсюду в одно собрание и повелевая вселенной собираться на небесный праздник, говорит: <i>«Все народы, восплещите руками, воскликните Богу гласом радости»</i> (<a href=\"/bible-index/bible/?b=230&c=46&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Восплещите руками все народы, воскликните Богу гласом радости;</span></span>Пс. 46:2</a>). А если кому угодно будет исследовать причину столь светлого и достославного торжества, тот найдет ясные слова об этом: «Потому что царь всей земли – Бог, пойте разумно, воцарился Бог над всеми народами» (<a href=\"/bible-index/bible/?b=230&c=46&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо Бог - Царь всей земли; пойте все разумно.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Бог воцарился над народами, Бог воссел на святом престоле Своем;</span></span>Пс. 46:8-9</a>). И в одном месте приводит Самого Господа Своими собственными словами возвещающим всем вместе народам евангельскую проповедь, именно в сорок восьмом псалме говорит: <i>«Услышьте, все народы, внушитесь, все населяющие вселенную, земнородные и сыны человеческие, вместе богач и бедняк! И уста Мои изрекут премудрость, и размышление сердца моего – разум»</i> (<a href=\"/bible-index/bible/?b=230&c=48&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте сие, все народы; внимайте сему, все живущие во вселенной, -</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и простые и знатные, богатый, равно как бедный.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Уста мои изрекут премудрость, и размышления сердца моего - знание.</span></span>Пс. 48:2-4</a>). И в самом деле, что можно указать премудрее евангельских наставлений, что найдем изреченное с таким разумом, как учение Христово? Итак – возвращаемся к началу, – ясно предвозвещает, что множество язычников будет присоединено к одному стаду с обращающимися из израильтян. Но чего ради, может спросить кто-либо, точнее исследуя смысл толкуемого изречения, Спаситель, обращаясь с речью к иудейским начальникам и говоря к людям, имевшим сердце, распаленное ненавистью и завистью, открывает тайны? Зачем, скажи мне, нужно было научать таковых тому, что Он будет начальствовать над язычниками и что Он введет в Свои дворы овец, находящихся вне иудеи? Что же скажешь на это, что ответишь? Не как друзьям сообщаются (им) тайны (Господом), однако же и не напрасное дает им относительно этого разъяснение, но потому, что могло принести им пользу, насколько это зависело от Него Самого, ибо таково было предложенное изречение, хотя ум слушателей, будучи легкомысленным, остался совершенно невосприимчивым и недоступным для благопослушания. Итак, так как знал, что им известны были писания Моисея и предуказания пророков, а у пророков имеются многочисленные и обширные речи о том, что Христос привлечет язычников к Богопознанию, то поэтому, предлагая им в качестве очевиднейшего знамения то обстоятельство, что Он ясно уже предвозвещен, утверждает открыто, что призовет и таких овец, которые не от двора иудеев, чтобы наконец, как мы сейчас говорили, они уверовали, что Он есть действительно Тот, о Ком предвозвещал хор святых мужей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br />Глава I. О том, что не от прежде рождения содеянных грехов души с кем-либо приключаются телесные страдания, а также и грехи отцов не наводит Бог на кого-либо, наказывая ничем не согрешивших, но справедливый над всеми производит суд. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=10&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}