{"xml":"<p ><div>Отвечает часто не только на произносимые языком слова, но и на мысли, находящиеся в глубине души. Будучи истинным Богом, Он обо всем имеет ясное познание. Поэтому, когда безбожные иудеи осмеивали Его слова и Его обещание подвизаться за Своих овец до того, что с полною охотою и добровольно Он готов умереть за них, они принимали за пустословие и считали Его беснующимся, Он считает наконец уже необходимым показать, что они смеются по присущему им невежеству и вместе безмерному нечестию и решаются словами и делами своими порицать то, что Бог и Отец всегда удостаивает великой чести, ибо «<b>любит Меня за это</b>», говорит, что вы по великому неразумию сочли за ничто. В самом деле, разве не наглецы и не исполнены всякого нечестия вы, которые считаете смешным благоугоднейшее Богу? Посредством этих слов отчасти дает им разуметь, что они весьма ненавистны пред Богом. Ведь если Он любит Полагающего душу за овец врученного Ему стада, то совершенно необходимо думать, что считает мерзостным того, кто видит волка идущего и оставляет стадо вторгающемуся и неистовствующему, а сам обращается в бегство, в каковых делах и изобличил получивших начальство над Иудейским народом или двором. Итак, одновременно изобличает их и в богоненавистничестве и нечестии потому, что не ужаснулись подвергать осмеянию то, что весьма достопочтенно у Бога. Впрочем, Христос утверждает, что Он возлюблен Богом и Отцом не за то лишь одно, что полагает душу, но за то, «что полагает, чтобы и взять ее», так как в этом-то особенно и воссияло величие устроенных для нас благ. Ведь если бы умер только, а не воскрес, то что же особенного было бы тогда? Какую Он явился бы принесшим пользу нашей природе, оставшись с нами мертвым, подчиненным вместе с прочими узам смерти и привзошедшему тлению? Но как умер, чтобы и принять (душу), то этим именно и спас целую природу, упразднив державу смерти, и явил нас новою тварью.<br />Итак, Сын пользуется любовью у Бога и Отца не так, что Он остался бы вне любви, если бы не случилось Домостроительство с нами, ибо всегда и постоянно Он был любим. Разъясним это. Свойства, присущие предметам по природе или по состоянию (приобретению), тогда имеют особенно благоприятное условие для своего обнаружения, когда приходят в действие. Например, огонь имеет в себе природное свойство теплоты, но когда действует на какой-либо горючий материал, тогда особенно и узнаем, какая и сколь великая сила присуща ему. Подобным образом, например, грамматик или усвоивший какую-либо другую науку возбуждает уважение к себе, как полагаю, не тогда, когда молчит, а когда предлагает другим для познания красоту известной ему науки. Так и Божественная и Неизреченная Природа, когда производит что-либо свойственное ей и всегда присущее, тогда-то особенно Она и открывается во всей красоте и пред Собою Самой и является таковой и пред нами. Поэтому и Премудрость говорит в книге Притчей: <i>«Я была (та), которой (или: там, где) Он радовался, ежедневно веселилась я пред лицом Его во всякое время, когда веселился Он, вселенную совершив, и веселился о сынах (или: среди сынов) человеческих»</i> (<a href=\"/bible/?b=240&c=8&i=30&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда я была при Нем художницею, и была радостью всякий день, веселясь пред лицем Его во все время,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> веселясь на земном кругу Его, и радость моя [<i>была</i>] с сынами человеческими.</span></span>Притч. 8:30-31</a>). Хотя радость и бесконечное блаженство всегда присущи Богу, ибо ничто не может печалить Имеющего власть над всем, но Он радовался вместе с Своею Премудростию, окончив вселенную. Когда именно видел приведенною в действие силу Своей Премудрости, тогда-то особенно и почитал должным радоваться обильнее. Так поэтому надо разуметь и здесь. Будучи любовью, Бог и Отец, по слову Иоанна (<a href=\"/bible/?b=690&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто не любит, тот не познал Бога, потому что Бог есть любовь.</span></span>1 Ин. 4:8</a>), не просто благ, но есть само благо, когда видел Своего Сына полагающим за нас (жизнь Свою) из любви к нам и сохраняющим подлинные черты безмерной благости Своей природы, тогда, естественно, и возлюбил, Свою любовь даруя Ему не в качестве какой-либо награды за Его дела для нас, но, как мы сказали, видя в Сыне подлинную Свою сущность и призываясь к этому как бы какими необходимыми и неотвратимыми влечениями. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br />Глава I. О том, что не от прежде рождения содеянных грехов души с кем-либо приключаются телесные страдания, а также и грехи отцов не наводит Бог на кого-либо, наказывая ничем не согрешивших, но справедливый над всеми производит суд. <br /></i></span></div> <br />***<br />Как у кого из нас, например, при виде в собственном детище подлинных черт своего образа любовь достигает наибольшего напряжения особенно тогда, когда он смотрит (на детище свое), таким же, думаю, образом Бог и Отец, сказано, любит Своего Сына, за нас положившего Свою душу и снова ее принявшего. Ведь дело любви – решиться и на страдания, и притом бесславные, ради спасения других (См. <a href=\"/bible/?b=500&c=15&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>), – и не так, чтобы умереть только, но и снова принять положенную душу, дабы умертвить смерть и удалить позор тления. Итак, всегда будучи возлюбленным по природе, Он разумеется вызвавшим любовь к себе и тем, что Своею любовью к нам вызывает Родителя Своего к радости, так как и отсюда Ему был виден совершенно чистый и неподдельно сияющий образ Своей природы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, <i>Комментарии на Евангелие от Иоанна 6.1</i><br />TLG 4090.002, 2.240.23-241.8.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=10&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}