{"xml":"<p ><div>Учит здесь, что Он есть не только пастырь добрый, жертвующий Собою за стадо, но и Бог по природе. Поэтому и мог претерпеть смерть не иначе как добровольно, так как имеет Божескую <b>«власть»</b> над этим весьма полезным для нас Домостроением, – и строй речи показывает, что иудеи никогда не могли бы иметь над Ним власти вопреки Его воле. Ведь слова <b>«власть имею»</b> Он сказал не об одном только <b>«положить»</b> душу свою, но употребил это <b>«власть имею»</b> об обоих – как смерти, так и воскресении, чтобы это не казалось делом силы и действия другого, только предоставленным Ему по приказанию, как слуге и подчиненному, но чтобы показать плодом собственной Своей природы как силу власти над самими узами смерти, так и беспрепятственное направление дел по Своей воле, что действительно свойственно Богу по природе. Вот это и хочет показать в словах: <b>«власть имею положить душу и власть имею взять ее»</b>, потому что не по приказанию, как раб или слуга, и не по необходимости или принуждению от кого-либо, но добровольно пришел на это.<br /><b>Сию заповедь приях от Отца Моего</b><br />Чтобы не сказал кто, что помимо воли Сына не может Отец принять Его душу и вследствие этого не внес разделения и разномыслия в едином Божестве Отца и Сына, в словах <b>«Я принял заповедь»</b> показывает, что и Отец был единомысленным и соволил на это, – и исповедует, что Он пришел на это как бы от единого намерения, если и Он Сам есть совет Отчий, – а это будет соответствовать и Домостроительству с плотью. Говоря же, что в качестве заповеди Он принял правильное исполнение угодного Отцу, не умаляет Себя пред Отцом, будучи Богом по природе, но отдает должное вочеловечению. Впрочем, в словах, что Он принял, как заповедь, общеволие или согласие в намерении (ϰοινοβουλίαν) с Богом и Отцом, напоминает, что Он есть тот Пророк, о Котором сказал Отец, что <i>«будет говорить, как Я заповедаю Ему»</i> (<a href=\"/bible-index/bible/?b=50&c=18&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я воздвигну им Пророка из среды братьев их, такого как ты, и вложу слова Мои в уста Его, и Он будет говорить им все, что Я повелю Ему;</span></span>Втор. 18:18</a>), что и говорил иудеям, чтобы они не думали, что Он изрекает повеления помимо воли Отца. Если же Отец назвал Своего Сына пророком, то не смущайся этим, ибо когда Он стал человеком, тогда Ему и применено имя пророка, тогда, говорим, и заповеди домостроительно даны Ему от Отца. Впрочем, Принимающий заповеди от этого не делается меньшим или неподобным с сущностью или природою Заповедующего; когда и люди заповедуют людям и Ангелы Ангелам, и ради этого мы не называем тех, которым даются повеления, иноприродными или меньшими (по природе). Так и Сын не меньше Отца, хотя и стал человеком, чтобы сделаться для нас образцом всякой добродетели. Поэтому и научает нас, что мы должны во всем слушаться родителей, хотя и равную с ними имеем природу (ср. толк. к <a href=\"/bible-index/bible/?b=500&c=6&s=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Воля же пославшего Меня Отца есть та, чтобы из того, что Он Мне дал, ничего не погубить, но все то воскресить в последний день.</span></span>Ин. 6:38-39</a>). Есть также одно место, где изрекаемое Отцом слово «заповедую» (ἐντελοῦμαι) означает: «непременно сделаю», именно когда говорит: <i>«и заповедую»</i> (совершу, то есть воздам, накажу) <i>«вселенной всей зло и нечестивцам грехи их»</i> (<a href=\"/bible-index/bible/?b=290&c=13&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я накажу мир за зло, и нечестивых - за беззакония их, и положу конец высокоумию гордых, и уничижу надменность притеснителей;</span></span>Ис. 13:11</a>). Впрочем, иногда и по снисхождению к нам Сын говорит, чтобы нам уразуметь, сколько возможно, неизреченные откровения. Однако ж в словах <b> «заповедь Я получил»</b> Он не утверждает, что сущий по природе Бог не есть Бог. Поэтому или называй Его Богом и давай Ему все, что подобает иметь Божеству, или явно называй Его тварью. Ведь принятие заповеди не отнимает присущих кому-либо природных свойств. А как Он изрекает то, что Отец заповедал Сыну, и говорит: <i>«Я и Отец одно есмы»</i>, то тебе необходимо утверждать, что Отец заповедал Сыну говорить или истину или ложь, ибо Сын говорит то, что, говорит Он, принял в качестве заповеди (от Отца): <i>Пославший Меня</i>, говорит, <i>Отец заповедь дал, что буду говорить и о чем беседовать </i>(<a href=\"/bible-index/bible/?b=500&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить.</span></span>Ин. 12:49</a>). Если же и сказал, что <i>Отец Мой больше Меня</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вы слышали, что Я сказал вам: иду от вас и приду к вам. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу; ибо Отец Мой более Меня.</span></span>Ин. 14:28</a>), то не встал в самопротиворечие. Ведь поскольку Он есть Бог по природе, Он равен Отцу, – а поскольку стал человеком и унизил Себя, Он домостроительно изрекал слова, подобающие человечеству. Однако ж понятие заповеди, будучи вне понятия сущности, не может служить к обвинению сущности, ибо не в том, что Отец дает заповедь, заключается бытие Сына, и это отнюдь не может быть определением сущности. Таким образом, Сын, как совет и премудрость Отца, знает то, что непреложно решено Им. Если же принимает как заповедь, не удивляйся этому. Это Он человеческими словами выражает то, что сверх слова, и неизреченное нашими звуками низводит до нашего слова, чтобы мы оказались в состоянии понимать. Поэтому мы должны не предмет обвинять в неуместности, а слабость речи, не могущей достигнуть надлежащей точности в выражении качества предметов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга Cедьмая. <br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=10&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}