{"xml":"<p ><div>Признаком овец Христовых служит благопослушание и готовность к вере, как чужих (овец признаком является) неверие, ибо слово «слушать» мы понимаем в значении «веровать сказанному». Но те познаются Богом, кто слушают Его. А быть познаваемым значит быть принимаемым в общение, так как вообще никто не остается неведомым Богу (ср. <a href=\"/bible-index/bible/?b=500&c=10&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я есмь пастырь добрый; и знаю Моих, и Мои знают Меня.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Как Отец знает Меня, так и Я знаю Отца; и жизнь Мою полагаю за овец.</span></span>Ин. 10:14-15</a>). Поэтому когда говорит <b>«знаю Моих»</b>, высказывает этим вот что: приму и буду иметь их в таинственном общении с Собою. Но можно рассуждать и так, что, поскольку стал человеком, Он имеет общение со всеми людьми вследствие единства природы с ними, так что все мы – общники Христа по таинственному отношению к Нему, поскольку Он стал человеком; чужие же – те, что не сохраняют соответствующего Ему образа святости. Так и иудеи, будучи родственниками верного Авраама по роду (происхождению от него), как скоро сделались неверующими, лишились вследствие этого сродства с ним благодаря несходству нравов. Говорит также, что <b>«и последуют Мне овцы»</b>: уверовавшие и идут по некоторой богоданной благодати по стопам Христа, уже не рабствуя законным сеням, но, следуя заповедям Христа и Его слову, по благодати взойдут в Его достоинство, называясь сынами Бога, ибо с восшествием Христа на небеса и они последуют Ему. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга Cедьмая. <br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=10&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}