{"xml":"<p ><div>Имея<i> «ревность о Боге, но не по разуму»</i> (<a href=\"/bible-index/bible/?b=520&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо свидетельствую им, что имеют ревность по Боге, но не по рассуждению.</span></span>Рим. 10:2</a>), они негодовали, слыша от Христа: <i>«Я и Отец одно есмы»</i>, ибо что препятствовало Ему быть одно с Отцом, если бы веровали, что Он был Бог по природе? Поэтому и каменьями побить Его пытались и, отвечая, по какой причине они это делали, говорят, что не за какие-либо из добрых дел <b>«побиваем Тебя»</b>, но за то, что богохульствуешь, хотя, напротив, сами они богохульствовали тем, что хотели побить камнями истинного Бога, не зная того, что Иисус не мог прийти в чистом Божестве Своем, но воплощенный от семени Давида, и таким образом правое исповедание называя богохульством.<br /> Итак, когда говорил:<i> «Я и Отец одно есмы»</i>, иудеи, не разумея, Кто это говорит, но взирая на одну только плоть, пытались побить Его камнями, навлекая на него вину богохульства. Ведь словами <i>«Я и Отец одно есмы»</i>, говорят, Ты делаешь Себя Богом по природе, только это одно и разумевая правильно. Таким образом, превосходят нечестивых ариан иудеи, утверждавшие, что Кто дерзнул прямо сказать: <i>«Я и Отец одно есмы»</i>, Тот по необходимости в конце концов должен возвышаться до Божеского достоинства. Иначе как мог бы Он быть одно с Богом по природе, если бы Сам не был таковым? А так как Он не лжет, будучи и Сам действительно Богом по природе, то и есть одно с Отцом. А таковой разве может быть происшедшим или сотворенным?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга Cедьмая. <br /><br /></i></span></div> <br />***<br />В словах <b>Я и Отец — одно</b> содержится указание не на единство воли, но на единство сущности, как это поняли и иудеи, то есть что, говоря это, Иисус называет Себя Богом и равным Отцу. И Христос не отрекся от того, что сказал это в том именно смысле, как они понимали.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, <i>Комментарии на Евангелие от Иоанна 7.1</i><br />TLG 4090.002, 2.254.25-255.2.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=10&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}