{"xml":"<p ><div>Всячески желая укротить дикое сердце фарисеев и обратить их к здравому смыслу, старается показать, как бесполезна и опасна дерзость брать на себя начальствование не чрез вышнее рукоположение и не чрез Божественное веление, но по человеческой глупости воображать, что можно обладать властью, хотя бы сего не желал Податель ее. Итак, ясно назвав Себя дверью, так как Он один только приводит достойных к начальствованию, тотчас представляет попытки древних, чтобы, как на доске видя изображение конца таких попыток, уже ясно узнали, что сила властвовать и водительствовать стадами и народами дается одною только вышнею благодатью, а не тираническими предприятиями. Поэтому и здесь благополезно приводит на память из истории древних, что <b>«все, кто пришли, воры суть и разбойники, но не послушали их овцы»</b>. Некоторые выступали на сцену под личиною добрых пастырей, но так как с ними не было Того, Кто наделяет властью и заставляет повиноваться начальникам, то и отбежало от них стадо овец.<br />Но отнюдь не следует предполагать, что словом <b> «все»</b> Спасителем нашим Христом уничтожается миссия святых пророков. Не против них, а против других речь. Как скоро предположил говорить о лжепастырях и отынуду вторгающихся во двор овчий, то, после того как уже в предыдущей речи было ясно указано, о ком шла речь, необходимо говорит это <b>«все»</b>, и мы отнюдь не должны думать, что здесь отвергается лик святых пророков. Как мог бы отвергнуть их Тот, Кто чрез них представил ясные знамения Своего пришествия в словах: <i>«Я видения умножил и чрез пророков изрек притчи»</i> (<a href=\"/bible-index/bible/?b=350&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи.</span></span>Ос. 12:10</a>)? Он послал Моисея, говорил Иеремии: <i>«Не говори, что юн я, потому что ко всем, к кому пошлю тебя, пойдешь и согласно всему, что я ни заповедаю тебе, будешь говорить»</i> (<a href=\"/bible-index/bible/?b=300&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Господь сказал мне: не говори: \"я молод\"; ибо ко всем, к кому пошлю тебя, пойдешь, и все, что повелю тебе, скажешь.</span></span>Иер. 1:7</a>), к блаженному Иезекиилю: <i>«Сын человеческий, пошлю Я тебя к дому Израилеву, к огорчающим Меня»</i> (<a href=\"/bible-index/bible/?b=330&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И Он сказал мне: сын человеческий! Я посылаю тебя к сынам Израилевым, к людям непокорным, которые возмутились против Меня; они и отцы их изменники предо Мною до сего самого дня.</span></span>Иез. 2:3</a>). Итак, цель этого изречения обращена не к хору святых пророков, а, напротив, как видишь, к тем, которые некогда в Иудее притворялись пророками и говорили ложь, что будто бы они от Бога пришли, и убеждали народ не истинным пророкам Божиим повиноваться, а своим собственным измышленным предприятиям и словам, о которых в одном месте и Сам Господь, Владыка всяческих и Бог, говорит:<i> «Не посылал я пророков, и они сами прибегали, – не говорил Я с ними, и они сами пророчествовали»</i> (<a href=\"/bible-index/bible/?b=300&c=23&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я не посылал пророков сих, а они сами побежали; Я не говорил им, а они пророчествовали.</span></span>Иер. 23:21</a>). И к блаженному Иеремии: <i>«Ложь пророки пророчествуют во имя Мое, не посылал Я их и не говорил с ними и не заповедал им, потому что видения и гадания и пророчества сердца своего они пророчествуют вам»</i> (<a href=\"/bible-index/bible/?b=300&c=14&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал мне Господь: пророки пророчествуют ложное именем Моим; Я не посылал их и не давал им повеления, и не говорил им; они возвещают вам видения ложные и гадания, и пустое и мечты сердца своего.</span></span>Иер. 14:14</a>), – <i>«пророки ли они и есть ли слово Господне у них, пусть предстанут предо Мною»</i> (<a href=\"/bible-index/bible/?b=300&c=27&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> А если они пророки, и если у них есть слово Господне, то пусть ходатайствуют пред Господом Саваофом, чтобы сосуды, остающиеся в доме Господнем и в доме царя Иудейского и в Иерусалиме, не перешли в Вавилон.</span></span>Иер. 27:18</a>) – <i>«что (может быть общего) у мякины с зерном?»</i> (<a href=\"/bible-index/bible/?b=300&c=23&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Пророк, который видел сон, пусть и рассказывает его как сон; а у которого Мое слово, тот пусть говорит слово Мое верно. Что общего у мякины с чистым зерном? говорит Господь.</span></span>Иер. 23:28</a>). И действительно, слово от Бога имеет питательнейшую силу и охраняет сердце человека, по написанному (<a href=\"/bible-index/bible/?b=230&c=103&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span></span>Пс. 103:15</a>), а слово нечестивых лжепророков или лжеучителей, будучи очень хрупким и соломенным, не доставляет слушателям никакой пользы. Итак, когда называет ворами и разбойниками являвшихся прежде пришествия Его, то указывает или на лживую и обманывавшую толпу только что названных нами (лжепророков), или же значение этого изречения можешь относить к тем, о которых написано в Деяниях Апостолов. Однажды вожди иудейские, собравши святых Апостолов и поставив их на свое беззаконнейшее судилище, намеревались изгонять их из Иерусалима и подвергнуть величайшим опасностям. Но Гамалиил призывал их к воспоминанию о лжеучителях, говоря так:<i> «Мужи Израильские! Размыслите в себе о людях сих, что намерены вы делать: прежде дней сих восстал Февда, называя себя чем-то великим. К нему пристало числом около четырехсот человек. Он был убит, и все, которые повиновались ему, рассеялись и обратились в ничто. После сего восстал Иуда Галилеянин во дни переписи и увлек народ за собою. Но и он погиб, и все, которые повиновались ему, рассеялись»</i> (<a href=\"/bible-index/bible/?b=510&c=5&s=35&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> а им сказал: мужи Израильские! подумайте сами с собою о людях сих, что вам с ними делать.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо незадолго перед сим явился Февда, выдавая себя за кого-то великого, и к нему пристало около четырехсот человек; но он был убит, и все, которые слушались его, рассеялись и исчезли.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> После него во время переписи явился Иуда Галилеянин и увлек за собою довольно народа; но он погиб, и все, которые слушались его, рассыпались.</span></span>Деян. 5:35-37</a>). Видишь отсюда ясно и бесспорно, что Христос говорит это не о святых пророках, но о лицах другого рода, дабы убедить фарисеев даже вопреки их воле в том, что предстоятельство над народом отнюдь не зависит от собственного их безрассудного желания и не бывает без воли Божией, но власть над всем принадлежит Божественному благоизволению и надо стремиться входить чрез истинную дверь, а не пытаться подобно грабителям входить отынуду во двор овчий.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br />Глава I. О том, что не от прежде рождения содеянных грехов души с кем-либо приключаются телесные страдания, а также и грехи отцов не наводит Бог на кого-либо, наказывая ничем не согрешивших, но справедливый над всеми производит суд. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=10&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}