{"xml":"<p ><div>Тогда был дан Закон, а именно на третий день третьего месяца. Итак, считай от четырнадцатого дня первого месяца, когда была Пасха, до третьего дня третьего месяца и получишь семнадцать дней первого месяца, тридцать дней - второго, три дня - третьего, что составляет пятьдесят дней.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Послания 55, CSEL 34.2:204</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Так же обычно Бог производит молнии и гром. Но так как на горе Синай они происходили необычным образом и те звуки были произнесены не как бессвязный шум, но так, что было ясно по вернейшим указаниям, что даются определенные знаки, то это и было чудом.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О Троице, Cl.0329,SL50.3.59.</span></div><br /></span></div><br />Никто не может быть столь неразумным, чтобы верить, что дым, огонь, облака и туман и что бы то ни было подобного рода является сущностью Святого Духа или Слова Премудрости Божией, которая есть Христос? Что же касается Бога Отца, то даже ариане никогда не осмеливались думать подобным образом. Следовательно, все это было создано посредством творения, служащего Творцу, и было представлено сообразно Божественному устроению человеческим чувствам. Все же поскольку сказано, что Моисей взошел в облако, в котором был Бог, некоторые плотским образом считают, что, в то время как народ видел облако, Моисей внутри облака видел своими плотскими глазами Сына Божия, Которого обезумевшие еретики желают видеть в Его сущности.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О Троице,Cl.0329,SL50.2.15.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=19&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=19&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}