{"xml":"<p ><div>Сказанное же Аврааму: «<b>Потомки твои будут пришельцами в земле не своей, и поработят их, и будут угнетать их четыреста лет</b>», представляет собой яснейшее пророчество о народе Израильском, который в недалеком будущем будет порабощен в Египте. Не то предсказывается здесь, что народ этот проведет в рабстве под гнетом египтян все четыреста лет, а то, что это произойдет в течение данного четырехсотлетнего периода. Как о Фарре, отце Авраама, сказано: «<i>И было дней жизни Фарры двести пять лет</i>» (<a href=\"/bible/?b=10&c=11&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И было дней <i>жизни</i> Фарры [в Харранской земле] двести пять лет, и умер Фарра в Харране.</span></span>Быт. 11:32</a>) не потому, что он провел все эти годы в Харране, а потому, что там они ему исполнились; так и здесь прибавлено: «<b>И поработят их, и будут угнетать их четыреста лет</b>» потому, что число это исполнилось во время самого угнетения, а не потому, что все это время было проведено в нем. Упоминаются здесь четыреста лет, конечно, для округления, ибо в действительности их было несколько больше, – считать ли с того времени, когда Аврааму давалось это обетование, или с того, когда родился Исаак, как семя Авраамово, к которому относится предсказание. Ибо, как мы уже сказали выше, от первого обетования Аврааму, бывшего ему на семьдесят пятом году жизни, до исхода израильтян из Египта, считается четыреста тридцать лет; о чем так говорит апостол: «<i>Я говорю то, что завета о Христе, прежде Богом утвержденного, закон, явившийся спустя четыреста тридцать лет, не отменяет так, чтобы обетование потеряло силу</i>» (<a href=\"/bible/?b=550&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Я говорю то, что завета о Христе, прежде Богом утвержденного, закон, явившийся спустя четыреста тридцать лет, не отменяет так, чтобы обетование потеряло силу.</span></span>Гал. 3:17</a>). И эти четыреста тридцать лет могли быть названы четырьмястами, так как их было немногим более; кроме того, некоторое количество их уже прошло к тому времени, в которое все это было показано и сказано Аврааму в видении; а еще более тогда, когда от столетнего отца родился Исаак, т. е. спустя двадцать пять лет после первого обетования. Тогда из упомянутых четырехсот тридцати лет оставалось только четыреста пять, которые Господь и назвал четырьмястами.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=15&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=15&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}