{"xml":"<p ><div><i>Почему? говорит Господь воинств. Потому, что дом Мой в запустении, а вы спешите каждый в дом свой. Посему закрыты небеса над вами, так что не дают росы и земля удержала</i> [Вульг.: закрылась, так что не дала] <i>росток свой</i>. — Небеса, говорит, не дали не только дождя, вследствие которого почва производить плоды, но даже утренней и вечерней росы, чтобы сухие поля смягчить хотя бы незначительною влагою. Даже более, земля поглотила посев и не возвратит его земледельцам, и то, что обыкновенно она производит сама собою, теперь она подобно скупцу удержала в недрах своих. Я думаю, что это та роса, о которой говорится в благословении Иакову: <i>«Да даст тебе Бог от росы небесной»</i> (<a href=\"/bible-index/bible/?b=10&c=27&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> да даст тебе Бог от росы небесной и от тука земли, и множество хлеба и вина;</span></span>Быт. 27:28</a>) и затем <i>роса Ермонская, сходящая на гору Сион</i> (<a href=\"/bible-index/bible/?b=230&c=132&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> как роса Ермонская, сходящая на горы Сионские, ибо там заповедал Господь благословение и жизнь на веки.</span></span>Пс. 132:3</a>) и сходящая не от воздуха, в котором крушится множество орлов, ястребов и коршунов, но с самого неба, так как тот, душа которого пылает смятением и поражена стрелою диавола, охлаждается этою влагою и умеряет свой пыл. При отсутствии же ее даже земля не дает ростка своего. Ибо ведь ни одна душа не может приносить плодов без росы Христовой.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 330-331)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=440&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=440&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}