{"xml":"<p ><div><i>И сказал Аггей вестник Господа, из посланников Господа, говоря к народу: Я с вами, говорит Господь</i>. — Некоторые думают, что Иоанн Креститель, Мал.ия, имя которого значит <i>Ангел Господа</i>, и Аггей, [книгу] которого мы ныне имеем в своих руках, были ангелами, но по соизволению и повелению Божию приняли человеческие тела и обращались среди людей. И не удивительно думать это об ангелах, когда даже Сын Божий ради нашего спасения принял тело человеческое; посему даже из апокрифических книг берут доказательство, где говорится, что Иаков, после переименованный <i>Израилем</i>, был также ангел и потому придержал брата во чреве матери своей (<a href=\"/bible/?b=10&c=25&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потом вышел брат его, держась рукою своею за пяту Исава; и наречено ему имя Иаков. Исаак же был шестидесяти лет, когда они родились [от Ревекки].</span></span>Быт. 25:26</a>, <a href=\"/bible/?b=10&c=32&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал [ему]: отныне имя тебе будет не Иаков, а Израиль, ибо ты боролся с Богом, и человеков одолевать будешь.</span></span>Быт. 32:28</a>). Также и Иоанн в ответ на приветствие Марии, Матери Господа, взыгрался во чреве Елисаветы (<a href=\"/bible/?b=490&c=1&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Когда Елисавета услышала приветствие Марии, взыграл младенец во чреве ее; и Елисавета исполнилась Святаго Духа,</span></span>Лк. 1:41</a>), ибо природа всех разумных тварей одна, а посему люди богоугодные равны ангелам. Пусть так они рассуждают. А мы будем принимать слово <i>вестник Господа</i>, т. е. <i>ангел</i>, которое на еврейском языке выражено словом nialach (<b><i>מלאך</b></i>), употреблённым просто в значении <i>пророка</i>, потому что он возвещал народу волю Господа или же потому, что он предызображал лицо Спасителя, так как во многих местах [Писания] Господь и Спаситель наш называется Ангелом Господа, как напр., в следующих: <i>Великого совета Ангел</i> (<a href=\"/bible/?b=290&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>). Затем, слова: <i>Вестник Господа из вестников Господа</i> значат то же, что слова: <i>пророк из числа пророков</i>, если бы писатель употребил их. [Наконец] слова; <i>Вестник Господа, говорящий народу: «Я с вами, говорит Господь»</i> он обращает не к Зоровавелю и Иисусу, с которыми и в которых всегда был Господь, — мы уже сказали о том, что они соответственно разным значениям их служения принимаются как прообразы разных сторон в лице Спасителя, — а к народу, который убоялся пред лицем Господа. Так как это был [простой] народ, то он еще не дошёл до той любви к Богу, которая вон изгоняет страх. Впрочем, и за страх свой пред Богом народ получил награду в том, что Господь был с ним, так что смысл места такой: «Я буду вашим помощником, устрояйте дом Мой, разрушенный у вас: никто не будет в силах воспрепятствовать вам, когда Я буду пребывать среди вас».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 333-334)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=440&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=440&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}