{"xml":"<p ><div><i>И возбудил Господь дух Зоровавеля, сына Салафиила, вождя Иуды, и дух Иисуса, сына Иоседека, священника великого, и дух остальных из всего народа, и вошли они, и сделали работу в доме Господа воинств Бога своего в двадцать четвертый день месяца в месяц шестой, во второй год царя Дария</i>. — Вместо <i>вождя Иуды</i> Семьдесят перевели: <i>от колена Иуды</i>, а вместо: <i>работу — работы</i>; остальное согласно [в обоих текстах]. Но всюду, где мы употребляем: <i>Господь воинств</i> они переводят различно, или: <i>Господа всемогущего</i>, или: <i>Господа Саваоф</i>, или: <i>Господа сил</i>. Итак возбуждается дух Зоровавеля и дух Иуды, так что царская и священническая власть устрояют дом Господа; возбуждается также и дух народа, раньше этого дремавши в нём; это не тело и не душа, но, как мы сказали, дух, который лучше умеет устроить храм Господу. <i>И вошли</i>, ибо до того времени они были вне, <i>сделали работы</i>, которые были достойны внутренних частей дома Божия, [и сделали] в тот же год царя Дария, который уже указан был прежде, и в тот месяц, о котором сказано выше, но не в тот же день. Ибо там указан один [т. е. первый] день месяца, а здесь двадцать четвертый, так что в промежутке между первым днём, когда Господь говорит пророку, и двадцать четвертым днём, когда они вошли и сделали дело в доме Господнем, протекло двадцать два дня, [т е. столько] сколько букв у евреев. Им было необходимо научиться основным началам речи Божией, которые воспрепятствовали бы им говорить: <i>Еще не наступило время строить дом Господень</i>, которые не позволили бы им жить в домах сводчатых и погружаться в глубину, как я сказал раньше. Затем они призываются к тому, чтобы обратить сердца свои на пути свои и воспомянуть о всех бедствиях, которые претерпели вследствие нерадения, и восходить на гору, рубить деревья и устроять дом Господа, чтобы не подвергнуться тому, чтo они претерпели прежде. В конце этих двадцати двух дней убоялся народ от лица Господа, и вошли в двадцать четвертый день месяца, в месяц шестой, во второй год царя Дария и сделали работу в доме Господа воинств Бога своего. А чтобы устроен был дом духовный для священного служения, для принесения духовных жертв, угодных Богу, нам повелевается быть такими, чтобы в вас возбуждался Дух Святый, чтобы мы входили в дом Господа и делали дела Господни. В самом деле, Зоровавель из рода Давидова и Иисус Первосвященник вечный уже восставлен в силе по Духу святости от воскресения мертвых, чтобы Самому предстоятельствовать в деле [нашем]. Мы же будем трудиться с Его помощью и под Его руководством. Однако этих дел мы не можем делать, прежде чем не убоимся от лица Божия, не станем веровать, не войдём в храм Божий и не совершим достойное дома Божия дело. А так как мы живём в мире сем и время созидания нашего протекает под управлением царя Дария, когда совершается служение воспроизведению рода и союзам плотским; то во время числа шесть, — числа дней творения мира, — и во второй год, — который разделил единство (ибо материя, в которой происходит создание и возрастание мира любит число два) мы входим в дом Господа и, собрав оба народа, устрояем храм Божий; в самом деле, число <i>двадцать четыре</i> состоит из <i>двенадцати</i>, взятых <i>два раза</i>, [чтo видно и в воссоздании храма Христова], ибо первоначальная церковь Христова, которая была разрушена, воссоздана как из обрезанных, так и необрезанных. Но мы можем сказать и то, что так как священное число <i>восемь</i>, признаваемое образом истинного обрезания, взятое <i>три раза</i> составляет <i>двадцать четыре</i>, то мы образно научаемся тому, чтобы созидать дом Божий во обрезании плоти и в отсечении пороков, и веровать, что истинная чистота бывает только во имя Отца и Сына и Святаго Духа. Наконец, другой [толкователь] видел здесь <i>четыре</i>, повторенное <i>шесть</i> раз, причем <i>четыре</i> он относит к элементам мира, из которых мы состоим, а <i>шесть</i> — к времени сотворения мира, в которое приводятся в движение эти элементы. Он говорит, что пребывая еще в материи, заключаясь в грубом теле и служа плотским рождениям, мы, правда, устраяем храм, входим в дом Божий и как бы от тяжкого сна пробуждаем дух свой, но делаем это только в <i>двадцать четвертый</i> день.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 335-337)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=440&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=440&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}