{"xml":"<p ><div><i>Так говорит Господь воинств: Обратите сердца ваши на пути ваши, взойдите на гору, сносите дерево и строите дом </i>[Мой],<i> и он будет угоден Мне, и Я прославлюсь, говорит Господь. </i>LXX<i>: Так говорит Господь всемогущий: Обратите сердца ваши на пути ваши, взойдите на гору, нарубите дерев</i> (остальное сходно с Еврейским). — Я Господь, Который и прежде повелевал вам, ныне снова заповедую вам, чтобы вы обратили сердца ваши на пути ваши и размыслили о всем, что делаете и, оставляя заботы о своих низменных домах, взошли на гору, где нет дерев, которые могут быть сожигаемы, но есть только такие, которые пригодны для работ в доме Моем; а чтобы вы сделали это с большим тщанием, знайте, что дело ваше Мне будет благоугодно. Евреи говорят, что необходимо было только дерево для устройства [в храме] настилки пола и потолка, так как стены храма после пожара оставались целы. Это они. Мы же получаем повеление обращать сердца свои не мимо путей наших, но по путям нашим, к которым мы обратились прежде, и, после того как мы сделаем это, подняться из домов, находящихся в ущельях на гору, чтобы по достижении высоты горы [<i>или</i> речи], на которой находятся необходимые для устроения храма Господня деревья, срезывать древа от всякой горы св. Писания, на которой насаждены всякие древа добродетелей и рая, и устроять храм Господа из добрых дел и учений истины. Когда этот храм будет устроен, то он будет угоден Господу, и [<i>или</i>: так что] Он прославится чрез него. Поэтому так как нам заповедано, чтобы мы обратили сердца свои на пути наши, то взойдем на гору разумную и, отыскивая для каждого в отдельности затруднительного вопроса подходящие древа из свидетельств Писания, будем срезывать их и устроять в себе дом премудрости; и после устроения этого концем нашего созидания будет то, что Господь прославится в нас.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 328-329)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=440&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=440&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}