{"xml":"<p ><div>Слова суда разделяются на три части: первая относится к змию, вторая к жене, третья к мужу.<br /><br />Суд начинается от змия не только потому, что им положено начало греха, но и потому, что в осуждении его заключается некоторое утешение для устрашенных человеков, предохраняющее их от отчаяния при услышании приговора о себе самих.<br /><br />Проклятие, произнесенное Богом на змия относится или к змию естественному как орудию искушения, или к диаволу, яко действовавшему сим орудием, или частью к одному из сих, а частью к другому, или к обоим совокупно. Все слова проклятия приличествуют змию естественному. И неудивительно, если Бог проклинает орудие искушения и грехопадения человеческого, когда Он и всю землю проклинает ради человека (<a href=\"/bible-index/bible/?b=10&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;</span></span>Быт. 3:17</a>). В сем случае Он уподобляется отцу, который проклинает меч, отнявший жизнь у Его сына; или детоводителю, который, дабы удержать в пределах порядка юность поползновенную, поставляет пред нею видимые памятники наказанного своеволия.<br /><br />Но если Бог проклинает орудие искушения, то возможно ли, чтобы Он промолчал о дерзости истинного виновника искушения? Его‑то наипаче осуждение нужно было как для того, чтобы человеки поставили его себе примером наказанного противления Богу, так и для того, чтобы, впадши в его сети, они не потеряли надежды избавления. Впрочем, слова проклятия не разделяются видимым образом между змием и диаволом, но текут непрерывно, так, как бы простирались к одному предмету.<br /><br />По сему должно положить, что как змий и диавол представлялись в одном лице во время искушения человека, так Бог в одном же лице поставляет их пред судом своим; и что слова проклятия, одним общим знаменованием, объимают и то, и другое существо. Сей род неопределенности в знаменовании сих слов приличествует намерению Божию — заключить в видимом действии правосудия тайну милосердия, которая бы более вразумительна была помилованному человеку, нежели ожесточенному врагу Божию.<br /><br />Для удобнейшего только разумения можно отделить осуждение змия от осуждения диавола.<br /><br />Змий, совершеннейшее животное, проклятием поставляется ниже всех животных. Ныне он таков действительно, по ненависти и отвращению, которое имеет к нему человек.<br /><br />Он осуждается ходить на чреве и есть прах. Сим или отъемлется у него часть естественного совершенства, как то думает Василий Великий, Homil. de Parad., или он возвращается в пределы, положенные для него природою, но из которых вывел его диавол. По сему, последнему разумению, Бог говорит как бы так: «Ты, низкая тварь, дерзнувшая восстать против образа Моего и против твоего владыки, не явишься более в той высоте мнимого совершенства, в какой показал тебя искуситель; ты будешь сообразно твоему естеству пресмыкаться по земле, и прах, в котором ты будешь жить, будет мешаться с твоею пищею». Впрочем, и изъяснение Василия Великого согласно с наблюдениями природы, ибо и ныне есть еще змеи крылатые и поднимающиеся на воздух (Diet d'hist. natur. de Bomare), и видены змеи, питающиеся землею и от того имеющие на себе ее цвет (Ptolom. Geogr. L. IV. Strab. l L. XVIII. Diod. L. XX, c. 2).<br /><br />Проклятие духовного змия пред всеми скотами и зверями может означать его рабство и узы вечные (<a href=\"/bible-index/bible/?b=720&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и ангелов, не сохранивших своего достоинства, но оставивших свое жилище, соблюдает в вечных узах, под мраком, на суд великого дня.</span></span>Иуд. 1:6</a>), тягчайшие, нежели порабощение твари, которая покорилась суете в надежде (<a href=\"/bible-index/bible/?b=520&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде,</span></span>Рим. 8:20</a>), и его погибель, более для него неизбежную, нежели для неразумных животных, которые и произведены для ловитвы и заклания (<a href=\"/bible-index/bible/?b=680&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Они, как бессловесные животные, водимые природою, рожденные на уловление и истребление, злословя то, чего не понимают, в <br />растлении своем истребятся.</span></span>2 Пет. 2:12</a>).<br /><br />Осуждение змия ходить на чреве и есть прах гадательно показывает, что гордость диавола будет усмирена, так как у Псалмопевца (<a href=\"/bible-index/bible/?b=230&c=71&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> падут пред ним жители пустынь, и враги его будут лизать прах;</span></span>Пс. 71:9</a>) выражение полизать персть означает состояние униженного врага; что все пожираемое алчною злобою врага Божия будет только земля и тлен, его не насыщающий, ниже укрепляющий, но приготовляющий его владычество к конечному разрушению.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}