{"xml":"<p ><div><i>В поте лица твоего будешь есть хлеб.</i> Пот есть знамение изнурительного труда. На таковой труд осуждается человек вместо райского делания, укрепляющего и услаждающего. Из многих видов труда Бог указует на земледельческий, не так, как на неизбежную обязанность для каждого, но так, как на естественную и необходимую потребность для всех. Но да сбудется слово суда Божия — те, которые не трудятся для снискания телесной пищи, подвергают себя изнурительному напряжению сил, дабы дать пищу своим желаниям и страстям, и в самом уклонении от труда находят новый труд. Впрочем, Сам Бог иногда или отягчает, или облегчает сие осуждение, по своему особенному Промыслу (<a href=\"/bible/?b=230&c=126&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Напрасно вы рано встаете, поздно просиживаете, едите хлеб печали, тогда как возлюбленному Своему Он дает сон.</span></span>Пс. 126:2</a>).<br /><br /><i>Ты персть и в персть возвратишься.</i> Сие заключение осуждения, по–видимому, показывает, что телесная смерть неизбежна для человека, независимо от осуждения, по естеству его. Но, по слову Божию (<a href=\"/bible/?b=10&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь.</span></span>Быт. 2:17</a>), всякая смерть есть наказание, и, по древнему Церкви учению, Бог создал человека в нетлении (<a href=\"/bible/?b=270&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Бог создал человека для нетления и соделал его образом вечного бытия Своего;</span></span>Прем. 2:23</a>). Человек и в состоянии непорочности был земля по своему происхождению; но сия земля закрыта и ограждена была от тления образом Божиим и силою древа жизни; по совлечении образа Божия она обнажается и с удалением от древа жизни предается естественному разрушению.<br /><br />Достойно примечания, что все наказания, которыми Бог поражает здесь человеков, суть временные и оканчиваются смертью телесного. Сие показывает, что он обрел уже способ и предопределил избавить человека от осуждения вечного, как то и действительно открыл в осуждении змия. Итак, те, которые подвергнутся вечному осуждению, безответны пред Богом и не имеют права жаловаться на прародителей.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=3&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}