{"xml":"<p ><div>Корень патриарха Иессея – иудейский народ, отрасль – Мария, цветок Марии – Христос, Который, распространив благоухание веры по всему миру, вышел из девственного лона, как Он Сам говорит: Я – цветок поля и лилия долин (<a href=\"/bible-index/bible/?b=260&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я нарцисс Саронский, лилия долин!</span></span>Песн. 2:1</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i> О Святом Духе.</i> </span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />Удивительно пророк описал Его воплощение, говоря: Из ростка ты у меня поднялся, потому что, словно поросль на земле, Он возник во чреве Девы и, как благоухающий цветок, поднялся для искупления всего мира, выйдя из материнского лона в блистании утренней зари, как говорит Исаия: <b>Произойдет отрасль из корня Иессеева, и цветок произрастет от корня его</b>. Корень – иудейский народ, отрасль – Мария, цветок Марии – Христос. Справедливо названа отраслью Та, Которая принадлежит к царскому роду из дома и отечества Давида; Ее цветок – Христос, истребивший зловоние мирских нечистот и распространивший благоухание вечной жизни.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i> О патриархах.</i> <br /><br /></span></div><br /></span></div><br />Написано у Исаии: <b>Произойдет отрасль из корня Иессеева, и отрасль от корня поднимется, и цветок произрастет от отрасли его</b>. Корень, конечно, – иудейский народ, отрасль – Мария, цветок Марии – Христос. Когда Он на земле озаряет наши дела и благоухает в поле души или наполняет весенним дыханием Свою Церковь, мы не можем ни стужи бояться, ни дождя страшиться, но должны ожидать дня суда.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i> Апология Давида.</i> </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=10&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=11&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}