{"xml":"<p ><div>Апостольская проповедь утверждается на страхе мудрых, словно столп на золотом основании. Итак, страх праведника, воздвигнутый на золотом основании благоразумия, - седалище для речений Христа и апостольских слов; в речах же святых мужей обнаруживается благой образ, некое отражение истины. Взгляни, ведь и страх их - словно золотое основание. Читай Исаию, смотри, сколько он присоединил к страху, чтобы сделать его безупречным и благим: <b>Дух премудрости и разума, дух совета и крепости, дух ведения и благочестия, дух святого страха.</b> Сколько пророк присоединил к страху, чтобы обладать тем, что следует за страхом! Воспитывается премудростью, обучается разумом, направляется советом, поддерживается крепостью, руководится ведением, украшается благочестием. Прими страх Господень. Таким образом получается, что существует еще страх неразумный, глупый, один из тех: <i>Отвне - нападения, внутри - страхи</i> (<a href=\"/bible-index/bible/?b=540&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо, когда пришли мы в Македонию, плоть наша не имела никакого покоя, но мы были стеснены отовсюду: отвне - нападения, внутри - страхи.</span></span>2 Кор. 7:5</a>), которыми был бы огорчаем и Павел, если бы он был лишен Господа-Утешителя.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование Псалмов.</i></span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span> <br /><br />Святой Дух - это река, и река величайшая, которая, согласно евреям, разлилась через Иисуса по всей земле, как мы принимаем пророчество из уст Исаии. Велика эта река, которая течет всегда и никогда не иссякает; но не только река, но и стремительный полноводный поток изобилующего величия, как изрек Давид, что <i>речные потоки веселят град Божий</i> (<a href=\"/bible-index/bible/?b=230&c=45&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Речные потоки веселят град Божий, святое жилище Всевышнего.</span></span>Пс. 45:5</a>). Ибо не водами некой земной реки омывается град Божий, тот Небесный Иерусалим, но Святой Дух, исходящий из источника жизни, небольшим глотком из Которого мы утоляем жажду, оказывается щедрее изливающимся перед славными тронами, престолами, господствами, ангелами и архангелами, бурля струями, полными тех семи духовных сил. Ведь если разливается, затопляя берега, река, то насколько более Дух охватывает всякое творение, когда заливает, словно низменности, нивы нашей души, веселит небесную природу творений не иссякающим изобилием передаваемой им святости! Да не смущает нас то, что в одном месте говорится: <i>река</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>), в другом месте: <i>семь духов</i> (<a href=\"/bible-index/bible/?b=730&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И я взглянул, и вот, посреди престола и четырех животных и посреди старцев стоял Агнец как бы закланный, имеющий семь рогов и семь очей, которые суть семь духов Божиих, посланных во всю землю.</span></span>Откр. 5:6</a>). Ведь при помощи этих семи освящающих духовных сущностей, как изрек Исаия, обозначается полнота сил: <b>Дух премудрости и разума, дух совета и крепости, дух ведения и благочестия, дух страха Божьего.</b> Следовательно, река одна, но многочисленны течения духовных даров. Итак, река эта исходит из источника жизни.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О Святом Духе.</i><br /></span></div><br /></span></div> <br /><br />И как Сын - Ангел великого совета, так и Дух - <b>Дух совета,</b> чтобы ты знал, что один совет у Отца и Сына и Святого Духа, совет не о неких изменчивых вещах, но о заранее известных и определенных.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i> Послания.</i> </span></div><br /><br />***<br />‹…› (духа) страха Божия, который, несомненно, есть великий дар Божий, как говорит пророк Исайя: <b>И почиет на нем дух премудрости и разума, дух совета, и крепости, дух ведения и благочестия, дух страха Господня</b>. Мы должны понимать здесь не тот страх, по которому Петр отрекся от Христа, но страх, о котором Сам Христос говорит: <i>Бойтесь того, кто может и душу и тело ввергнуть в геенну; да, говорю вам, того бойтесь</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но скажу вам, кого бояться: бойтесь того, кто, по убиении, может ввергнуть в геенну: ей, говорю вам, того бойтесь.</span></span>Лк. 12:5</a>). Это сказал Он, чтобы мы не отреклись от Него из-за того страха, которым был смущен Петр. Ибо подобный страх желает Он удалить от нас, когда выше говорит: <i>Не бойтесь убивающих тело и потом не могущих ничего более сделать </i> (<a href=\"/bible-index/bible/?b=490&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Говорю же вам, друзьям Моим: не бойтесь убивающих тело и потом не могущих ничего более сделать;</span></span>Лк. 12:4</a>). Итак, мы приняли не дух этого страха, но получили дух силы и любви и целомудрия. Об этом духе апостол говорит также и в Послании к Римлянам: <i>Хвалимся и страданиями, зная, что страдание производит терпение, терпение – опытность, опытность надежду, а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам </i><a href=\"/bible-index/bible/?b=520&c=5&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> от терпения опытность, от опытности надежда,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:3-5</a>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О благодати и свободном решении. Глава XVIII. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=11&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}