{"xml":"<p ><div> <b>\"В тот день узнаете вы, что Я в Отце Моем\",</b> то есть когда Я воскресну, тогда вы узнаете, что Я не отделен от Отца, но имею одну и ту же силу. \"<b>И вы во Мне</b>\", то есть хранимы Мною, \"<b>и Я в вас</b>\", то есть Я с вами, избавляю вас от скорбей, совершаю чрез вас чудеса, вообще прославляю вас чрез все. И иначе: \"<b>Я в вас</b>\", как Глава в членах, ибо апостолы — члены Христовы (<a href=\"/bible-index/bible/?b=530&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> вы же - Христовы, а Христос - Божий.</span></span>1 Кор. 3:23</a>), \"<b>и вы во Мне</b>\", как члены в Главе. Когда Он воскрес, тогда Он уяснил им познание обо всем этом. Ибо по воскресении благодать Духа научила их всему. Когда слышишь слова: \"<b>Я в Отце, и вы во Мне, и Я в вас</b>\", то не понимай их в одном и том же значении. Ибо Сын в Отце — как Единосущный, а в апостолах - как Помощник и Споспешник, и апостолы в Нем — как получающие от Него помощь, содействие и горячность. Много и иных названий употребляется о Боге и о людях, но не в одинаковом смысле. Так, называемся богами и мы (<a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>), но не в таком смысле, как Бог. Сын называется Образом и Славою Отца (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), и человек называется так же; но не в одном значении. Так должно понимать и настоящие слова. Равно как и следующие слова: \"<i>как послал меня Отец, так и Я посылаю вас</i>\" (<a href=\"/bible-index/bible/?b=500&c=20&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус же сказал им вторично: мир вам! как послал Меня Отец, так и Я посылаю вас.</span></span>Ин. 20:21</a>), ужели нам должно понимать просто? Отец послал Сына в том смысле, что Он, будучи бестелесен, воплотился, родившись от Девы. Неужели же посему и апостолы — с неба и бестелесны, потом воплотились, и каждый из них родился от девы?! Но так понимать слова Писания — очевидное безумие.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}