{"xml":"<p ><div><b>Кто имеет заповеди Мои и соблюдает их, тот любит Меня</b>;<br /> Такими словами, как и выше мы говорили, Он утишает их скорбь, научая их, что любит Его не тот, кто печалится о смерти Его, каковую печаль и они испытывают, но тот, кто соблюдает Его заповеди и завещания о том, чтобы не привязываться к настоящей жизни, но за Бога и за добро полагать жизнь. Он говорит им как бы так: вы думаете, что из любви скорбите о Моей смерти, а Я, напротив, признак любви поставляю в том, чтобы вы не скорбели. Что такая мысль в Его словах, это видно из того, что Он говорит несколько далее: <i>\"если бы вы любили Меня, то возрадовались бы, что Я иду к Отцу Моему\"</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вы слышали, что Я сказал вам: иду от вас и приду к вам. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу; ибо Отец Мой более Меня.</span></span>Ин. 14:28</a>). Итак, кто любит Меня, тот имеет заповеди Мои, и не только имеет, но и соблюдает их, чтобы не пришел вор - диавол и не похитил это сокровище, ибо нужна тщательная осторожность, чтобы не потерять их. Какую же награду получит тот, кто любит Меня? <br /><b>а кто любит Меня, возлюблен будет Отцем Моим, и Я возлюблю его, и явлюсь ему Сам</b>. <br />Для чего это сказал: \"<i>явлюсь ему Сам</i>\"? Так как по воскресении Он имел явиться им в теле боговидном, то, чтобы не приняли Его за духа и призрак, Он и предсказывает им об этом, дабы, увидев Его тогда, не оставались в неверии, но вспомнили, что Он предсказывал им это и что Он является им за соблюдение заповедей Его, дабы и всегда старались соблюдать оные, чтобы и Он всегда являлся им. Тайна воскресения велика, и с трудом бы они приняли ее; посему Он приготовляет их, говоря, что явится им Сам. Ибо по воскресении Он и вкушал для того, чтобы не почли Его за призрак, каковая мысль была теперь и у Иуды. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}