{"xml":"<p ><div>Так как речи Господа были неясны для учеников, и одних из них они не понимали, а в большей части их сомневались, то, чтобы опять не просили Его и не сказали, какие заповеди нам должно соблюдать, Он освобождает их от забот и смущения, говоря, что Утешитель неясное и неудобопонятное сделает для вас удобопонятным. Это, кажущееся для вас неясным, Я сказал, пребывая у вас и будучи с вами; если же удалюсь, то вы будете всему научены. Итак, вам не нужно скорбеть по случаю разлуки со Мною, когда она доставит вам столько благ и столько мудрости. Ибо доколе Я Сам пребываю у вас и Дух не придет, вы ничего ни великого, ни высокого не можете уразуметь. - Часто упоминает об Утешителе по причине одержащей их скорби, подавая им добрую надежду, что Он будет руководить их. - Утешитель придет <b>\"во имя Мое\"</b>. Это значит: Он не будет учить вас ничему, чуждому Моего учения, не будет искать Своей славы, но придет во имя Мое, то есть во славу имени Моего, а не Своего, как делают враждебные друг другу учители, увлекая за собою последователей. Некоторые в словах <b>\"во имя Мое\"</b>, разумеют имя Христа: <b>\"Утешитель\"</b>. Ибо говорится: <i>\"имеем ходатая (Утешителя) Иисуса Христа\"</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span></span>1 Ин. 2:1</a>). И как Дух, пришедший к ученикам, стал Утешителем, облегчил их скорбь, то Он пришел во имя Христа, ибо и Он Утешитель, как и Христос. Но апостол Павел называет и Духа Христом, когда говорит: <i>\"вы не по плоти живете, а по духу, если только Дух Божий живет в нас. Если же кто Духа Христова не имеет, тот и не Его\"</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот <i>и</i> не Его.</span></span>Рим. 8:9</a>). Потом прибавил: <i>\"если же Христос в вас...\"</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А если Христос в вас, то тело мертво для греха, но дух жив для праведности.</span></span>Рим. 8:10</a>). Видишь ли, как он выше сказал, что Дух Божий живет в них, потом прибавил: Христос в вас. Ясно, что Христом апостол назвал Духа. А как Дух именуется Христом, то слова: <b>\"Отец пошлет Его \"во имя Мое\"</b>, ты должен понимать так, что и Он будет называться Христом, Святый Дух и научил и напомнил: <b>\"научил\"</b> всему тому, чего Христос не сказал им, как не могущим вместить; <b>\"напомнил\"</b> все то, что Господь хотя и сказал, но чего апостолы не могли удержать в памяти, или по неясности сказанного, или по немощи своего ума.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}