{"xml":"<p ><div>Филипп слышал, что пророки видели Бога, и сам пожелал видеть Его так же телесно, не зная, что видения пророков были снисхождением. Итак, научая Филиппа, что Бога нельзя видеть телесно, Христос говорит: <b>\"столько времени Я с вами, и ты еще не познал Меня, Филипп?\"</b> Смотри. Не сказал: не \"видел\" ты, но не <b>\"познал\"</b>, для того, чтобы отвести Филиппа от земного помысла, от желания видеть Отца телесно. Ибо о Боге говорится — знать, а не телесно видеть. Потом прибавляет: <b>\"видевший Меня видел Отца\"</b>. Слова имеют такой смысл: Филипп! ты желаешь видеть Отца телесным глазом и думаешь, что Меня ты уже видел. А Я тебе говорю, что если бы ты видел Меня, то видел бы и Его. А как Его ты ныне не видел, то не видел и Меня, как должно смотреть на Меня: ты видел Меня телесно, так как Я имею и тело, но Божественного существа ты не видел; посему ты не можешь видеть телесно и существа Отца. Ни Меня, ни Отца невозможно видеть телесно. Ибо видевший Меня видел и Отца. Впрочем, многие думают, что видят Меня, а Отца не видят. Посему Меня они видят не по Божескому естеству, но по человеческому. Можешь и яснее понимать так: Я единосущен Отцу. Итак, кто Меня видел, то есть познал, тот познал Отца. Ибо, когда одно существо и естество, тогда одно и познание. Да постыдится Арий, слыша, что видевший <b>\"Сына\"</b>, то есть познавший Божество Сына, познал <b>\"Отца\"</b>, то есть Божество Отца. Да постыдится и Савеллий, который говорит: одно существо и одно лицо Отца и Сына. Ибо вот Господь различает Ипостаси, и иное Лицо показывает в Отце и иное в Сыне. Ибо в словах: <b>\"видевший Меня\"</b> указывает на Свое лицо, потом в словах: <b>\"видел Отца\"</b> – на другое Лицо. Если же бы Он и Отец был одно Лицо, то ничего такового Он не сказал бы, но на просьбу Филиппа – <b>\"покажи нам Отца\"</b>, ответил бы, что у Меня нет Отца, но Я есмь Отец и Сын. И было бы крайне неразумно слышать, как Сын говорит: \"<i>иду к Отцу Моему</i>\" и: \"<i>Я в Отце</i>\", и многое тому подобное, и не понимать, что иное Лицо Сына и иное Отца, не сливать их. Посему-то Господь упрекает этого ученика, что он столько времени следует за Ним, видел знамения и дела Божества, но еще не познал Его, как Бога, чтобы чрез Него познать и Отца. Ныне же, говорит, из того, что ты желаешь видеть Отца телесно, открывается, что ты не веруешь ни тому, что Я — Бог, ни тому, что Он — Бог.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}