{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Об этом великом событии, которое служит преддверием страданий Христовых, понесенных нас ради человек и нашего ради спасения, рассказывают весьма обстоятельно все четыре Евангелиста, св. Иоанн короче первых трех.<br />Господь Иисус Христос шел теперь в Иерусалим для того, чтобы исполнилось все написанное о Нем, как Мессии, пророками. Он шел для того, чтобы испить чашу искупительных страданий, дать душу Свою в избавление за многих и потом войти в славу Свою. Поэтому в полную противоположность тому, как держал Себя Господь прежде, Ему было благоугодно этот Свой последний вход в Иерусалим обставить особой торжественностью. Первые три Евангелиста передают нам подробности, которыми сопровождалась подготовка этого торжественного входа. Когда Господь с учениками, окруженный множеством народа, сопровождавшего Его от Вифании и встречавшегося по пути, приблизился к горе Елеонской, Он послал двух учеников в селение, находившееся перед ними с поручением привести ослицу и молодого осла. Гора Елеонская, или Масличная, называлась так по множеству росших в ней масличных деревьев (елея - маслина). Она находится к востоку от Иерусалима и отделяется от него ручьем или потоком Кедроном, который почти совершенно высыхал летом. На западном склоне горы, обращенном к Иерусалиму, находился сад, называвшийся Гефсиманией. На восточном же склоне горы лежали два селения, упоминаемые у свв. Марка и Луки Вифсфагия и Вифания (Матфей говорит только о первой). С горы Елеонской был прекрасный вид на все части Иерусалима.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div><b>Виффагия и Вифания</b> – это деревни около Иерусалима. (Виффагия значит дом смокв, а Вифания – дом фиников). Виффагия лежала в пределах субботнего пути от Иерусалима, то есть около одного километра, а Вифания была одним из признанных мест ночевки паломников во время Пасхи, когда Иерусалим был переполнен.<br />И то, что Иисус при этом приблизился к горе Елеонской, для слушателей Евангелия было символичным. С одной стороны, именно возле этой горы заканчивался обычный путь паломников из Галилеи. Но первые христиане при упоминании Елеонской горы представляли себе нечто большее: Ведь это со стороны Елеонской горы после плена вернулась в Иерусалим и вошла в храм слава Божия <a href=\"#667862_4\" class=\"interpretation-note-link\"><sup>4</sup></a>), и это на Елеонской горе Бог станет судить в последний День <a href=\"#667862_5\" class=\"interpretation-note-link\"><sup>5</sup></a>). Не случайно один из иудейских вождей для борьбы с иноземцами собрал народные толпы на Елеонской горе, чтобы именно с нее вторгнуться в Иерусалим. – Кто знал об этом большом значении Елеонской горы, для того вход Иисуса в город со стороны этой горы приобретал еще больший смысл.<br /><br />*4) <i>«И привел меня к воротам, к тем воротам, которые обращены лицом к востоку. И вот, слава Бога Израилева шла от востока, и глас Его – как шум вод многих, и земля осветилась от славы Его. ... И слава Господа вошла в храм путем ворот, обращенных лицом к востоку»</i> (<a href=\"/bible/?b=330&c=43&i=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И привел меня к воротам, к тем воротам, которые обращены лицом к востоку.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, слава Бога Израилева шла от востока, и глас Его - как шум вод многих, и земля осветилась от славы Его.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Это видение было такое же, какое я видел прежде, точно такое, какое я видел, когда приходил возвестить гибель городу, и видения, подобные видениям, какие видел я у реки Ховара. И я пал на лице мое.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И слава Господа вошла в храм путем ворот, обращенных лицом к востоку.</span></span>Иез. 43:1-4</a>:43). <br />*5) <i>«И станут ноги Его в тот день на горе Елеонской, которая перед лицем Иерусалима к востоку; и раздвоится гора Елеонская от востока к западу весьма большою долиною, и половина горы отойдет к северу, а половина ее – к югу»</i> (<a href=\"/bible/?b=450&c=14&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И станут ноги Его в тот день на горе Елеонской, которая перед лицем Иерусалима к востоку; и раздвоится гора Елеонская от востока к западу весьма большою долиною, и половина горы отойдет к северу, а половина ее - к югу.</span></span>Зах. 14:4</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Вход Господень в Иерусалим ев. Марк описывает несколько короче, чем ев. Матфей, но сопровождает некоторыми особенными чертами, восполняющими то сказание (ср. <a href=\"/bible/?b=470&c=21&i=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И когда приблизились к Иерусалиму и пришли в Виффагию к горе Елеонской, тогда Иисус послал двух учеников,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> сказав им: пойдите в селение, которое прямо перед вами; и тотчас найдете ослицу привязанную и молодого осла с нею; отвязав, приведите ко Мне;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и если кто скажет вам что-нибудь, отвечайте, что они надобны Господу; и тотчас пошлет их.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Всё же сие было, да сбудется реченное через пророка, который говорит:</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Скажите дщери Сионовой: се, Царь твой грядет к тебе кроткий, сидя на ослице и молодом осле, сыне подъяремной.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ученики пошли и поступили так, как повелел им Иисус:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> привели ослицу и молодого осла и положили на них одежды свои, и Он сел поверх их.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Множество же народа постилали свои одежды по дороге, а другие резали ветви с дерев и постилали по дороге;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> народ же, предшествовавший и сопровождавший, восклицал: осанна Сыну Давидову! благословен Грядущий во имя Господне! осанна в вышних!</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда вошел Он в Иерусалим, весь город пришел в движение и говорил: кто Сей?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Народ же говорил: Сей есть Иисус, Пророк из Назарета Галилейского.</span></span>Мф. 21:1-11</a> и прим.). </div></p>"}