{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Эти три стиха относятся к самым трудным и самым спорным во всем Евангелии от Марка, потому что они сообщают о поведении Иисуса Христа, которое не было для Него характерно. Проклятие как-то не вяжется с привычным образом Иисуса. Неизбежно возникает вопрос: какой смысл было так злиться на смоковницу? Разве не бессмысленно искать на ней плоды в то время, когда их время еще не пришло? Поскольку эти вопросы действительно трудные, в научной экзегезе мы находим разные объяснения этого евангельского текста. <br />1. <b>Символическое толкование</b>. По убеждению многих экзегетов, в этой истории речь идет не о реальном происшествии в жизни Иисуса Христа, но о рассказе, который возник на основе пророческих текстов и с самого начала символически относился к Израилю. В пользу такого понимания может свидетельствовать несколько странный факт: Иисус – и только Он –<b> «взалкал»</b>, то есть уже утром почувствовал голод, хотя в Вифании Он остановился на ночлег в гостеприимном доме, о чем говорится в других евангельских местах (обед в Вифании <br />(<a href=\"/bible/?b=480&c=14&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И когда был Он в Вифании, в доме Симона прокаженного, и возлежал, - пришла женщина с алавастровым сосудом мира из нарда чистого, драгоценного и, разбив сосуд, возлила Ему на голову.</span></span>Мк. 14:3</a>); жители Вифании – друзья Иисуса (<a href=\"/bible/?b=500&c=11&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Был болен некто Лазарь из Вифании, из селения, где жили Мария и Марфа, сестра ее.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Мария же, которой брат Лазарь был болен, была та, которая помазала Господа миром и отерла ноги Его волосами своими.</span></span>Ин. 11:1-2</a>:11). Но прежде всего в пользу символического понимания рассказа говорит то, что Израиль в своем плодоношении и неплодоношении действительно часто сравнивался со смоковницей или ее плодами. Так, например, пророк Михей жалуется: <i>«Горе мне! ибо со мною теперь – как по собрании летних плодов,как по уборке винограда:ни одной ягоды для еды,ни спелого плода смоковницы,которого желает душа моя.Не стало милосердых на земле,нет правдивых между людьми...» </i>(<a href=\"/bible/?b=400&c=7&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе мне! ибо со мною теперь - как по собрании летних плодов, как по уборке винограда: ни одной ягоды для еды, ни спелого плода, которого желает душа моя.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Не стало милосердых на земле, нет правдивых между людьми; все строят ковы, чтобы проливать кровь; каждый ставит брату своему сеть.</span></span>Мих. 7:1-2</a>:7). Похожее мы читаем у пророка Иеремии:<i> «Хочу собрать у них урожай, говорит Господь,– нет ни одной виноградины на лозе,– ни смоквы на смоковнице,и лист ее увял.Потому отдам ее опустошителю»</i> (<a href=\"/bible/?b=300&c=8&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> До конца оберу их, говорит Господь, не останется ни одной виноградины на лозе, ни смоквы на смоковнице, и лист опадет, и что Я дал им, отойдет от них.</span></span>Иер. 8:13</a>). Как в положительном, так и в отрицательном смысле образ смоковницы встречается и у пророка Осии: <i>«Как виноград в пустыне,Я нашел Израиля;как первую ягоду на смоковнице, в первое время ее,увидел Я отцов ваших, –но они пошли к Ваал-Фегоруи предались постыдному,и сами стали мерзкими, как те, которых возлюбили...Все зло их в Галгале:там Я возненавидел их за злые дела их;изгоню их из дома Моего,не буду больше любить их;все князья их – отступники.Поражен Ефрем; иссох корень их, –не будут приносить они плода»</i> (Ос.9:10, 15–16) Так что было бы вполне оправданным <b>«бесплодную смоковницу»</b> понимать символически, применительно к Израилю. Но при таком понимании возникают новые трудности: <br />Во-первых, в Ветхом Завете нет ни одного символического проклятия смоковницы – даже там, где Бог собирается отдать неплодное дерево «опустошителю» (Иер.8:13). Что же побудило первых христианских рассказчиков к столь реалистическому описанию? <br />Во-вторых, даже если видеть в этой истории только символическое повествование, остается удивительным, что рассказчик и, главное, слушатели могли представить себе такую гневную и непреклонную реакцию Иисуса. В-третьих, не оставляет ли символическая интерпретация именно этой истории неприятное чувство, будто здесь некое желание как бы нереальностью, символизмом слов «оправдать» Иисуса, чтобы сохранить привычный образ «милосердного и доброго Иисуса»? <br />2. <b>Реалистически-символическое толкование</b>. Другие экзегеты не признают чисто символическое толкование и не видят причин сомневаться в том, что Иисус мог действительно совершить такое чудо-наказание дерева. Впрочем, они считают вероятнее, что чудо это как таковое случилось не перед Пасхой, а когда-то во время сбора урожая смокв, и только потом было поставлено в связь с пасхальным посещением Иисусом Иерусалима. В этом случае чудо лишь позднее могло быть истолковано символически и отнесено к Иерусалиму и храмовому культу в нем. Такой разрыв во времени (между событием и символическим его толкованием) повлиял на то, что нам трудно из этого чуда-наказания извлечь надежное знание о действительном отношении Иисуса к Его народу и храму. Но и при этом понимании возникают трудности: <br />Во-первых, даже если проклятие смоковницы имело место не перед Пасхой, когда Иисус посетил Иерусалим, то какой-то смысл это проклятие должно было иметь? Но какой? <br />Во-вторых, если в случае этого странного чуда речь просто шла о спонтанной реакции разочарованного или огорченного Иисуса, то какой смысл было раннему христианству сохранять память об этом нетипичном поведении Иисуса, да еще и передавать об этом далее в предании? <br />В-третьих, если это чудо лишь впоследствии было связано с событиями последнего пребывания Иисуса в Иерусалиме, то что дало повод Евангелисту обратить внимание читателя на то, что <b>«еще не время было собирания смокв»</b> (<a href=\"/bible/?b=480&c=11&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и, увидев издалека смоковницу, покрытую листьями, пошел, не найдет ли чего на ней; но, придя к ней, ничего не нашел, кроме листьев, ибо еще не время было <i>собирания</i> смокв.</span></span>Мк. 11:13</a>)? Разве ему не приходило в голову, что он этим добавленным замечанием делает всю историю еще непонятнее? Пожалуй, у нас нет иной возможности, кроме как извлечь смысл этой короткой истории из контекста, в котором нам ее сообщил Марк. У него, разумеется, не было никакого сомнения в историчности его рассказа. И у нас нет никакой особой необходимости, отказывать рассказу Марка в историчности. При истолковании <a href=\"/bible/?b=480&c=11&i=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> На другой день, когда они вышли из Вифании, Он взалкал;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и, увидев издалека смоковницу, покрытую листьями, пошел, не найдет ли чего на ней; но, придя к ней, ничего не нашел, кроме листьев, ибо еще не время было <i>собирания</i> смокв.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал ей Иисус: отныне да не вкушает никто от тебя плода вовек! И слышали то ученики Его.</span></span>Мк. 11:12-14</a> обращает на себя внимание следующее: <br />1. Проклятие смоковницы для Марка однозначно стоит в связи со вторым походом Иисуса в Иерусалимский храм. Ведь оно случилось на второй день. А в первый день Входа в Иерусалим Иисус уже был в храме до позднего вечера и всё там осмотрел (<a href=\"/bible/?b=480&c=11&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И вошел Иисус в Иерусалим и в храм; и, осмотрев всё, как время уже было позднее, вышел в Вифанию с двенадцатью.</span></span>Мк. 11:11</a>). Так что теперь Он пошел туда подготовленный. <br />2. Произнесенное Иисусом проклятие у Марка – не последнее Его слово. Ведь без разговора между Петром и Иисусом на третий день (<a href=\"/bible/?b=480&c=11&i=20&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Поутру, проходя мимо, увидели, что смоковница засохла до корня.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И, вспомнив, Петр говорит Ему: Равви! посмотри, смоковница, которую Ты проклял, засохла.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус, отвечая, говорит им:</span><span class=\"verse-text\"><span class=\"align-super\">23</span> имейте веру Божию, ибо истинно говорю вам, если кто скажет горе сей: поднимись и ввергнись в море, и не усомнится в сердце своем, но поверит, что сбудется по словам его, - будет ему, что ни скажет.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому говорю вам: всё, чего ни будете просить в молитве, верьте, что получите, - и будет вам.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И когда стоите на молитве, прощайте, если что имеете на кого, дабы и Отец ваш Небесный простил вам согрешения ваши.</span></span>Мк. 11:20-25</a>:11) проклятие смоковницы остается непонятным. Там говорится: «Поутру, проходя мимо, увидели, что смоковница засохла до корня. И, вспомнив, Петр говорит Ему: Равви! посмотри, смоковница, которую Ты проклял, засохла». <br />3. История начинается с замечания о том, что Иисус <b>«взалкал»</b>, был голоден. Это замечание отнюдь не допускает только символическое понимание. (Даже если Иисус и Его ученики позавтракали у их хозяина в Вифании, такое чувство голода возможно именно у Того, Кто с нетерпением ждет решительных событий. Предстоящее столкновение не обязательно должно лишить аппетита, оно может аппетит и вызвать!). По причине голода Иисуса привлекла смоковница, которая уже пустило листья, и Он стал искать на ней плодов. (Замечание стиха 13 о неподходящем времени для поиска плодов и в самом деле имеет смысл только для времени Пасхи, так как в это время года еще не на всех смоковницах и листья-то появляются!). Но ведь Иисус Христос был галилеянином. А в мягком и теплом климате Галилеи всё совсем по-другому, чем в Иерусалиме с его зимой. Там смоквы собирают 10 месяцев в году. Совсем неудивительно, что Иисус стал искать плоды на зеленеющей смоковнице: <b>«Но, придя к ней, ничего не нашел, кроме листьев, ибо еще не время было собирания смокв»</b>. Однако в таком случае разве не понятна реакция Иисуса? Конечно, понятна. Ведь Он шел в храм, и по дороге размышлял. В Его голове давно созрел приговор и храму и храмовому богослужению. Теперь эта мысль внезапно нашла подтверждение на наглядном примере. Ведь что предлагал «алчущему» Израилю его храм, который притягивал людей издалёка? Как и бесплодная смоковница, он не предлагал <b>«ничего»</b>! И теперь Иисус решил положить конец такому положению дел: «И сказал ей Иисус: отныне да не вкушает никто от тебя плода вовек!». Итак, мы в нашем рассказе имеем дело с одним из пророческих символических действий. В этом драматическом пророчестве осуждаются две вещи. Во-первых, осуждаются обещания, за которыми не следует исполнение. Листья на деревьях можно принять за обещания плодов, но плодов на дереве не оказалось. Все это явно относится к истории Израиля. Можно извлечь урок и для каждого отдельного человека. Через весь Новый Завет красной нитью проходит мысль, что человек может быть узнан лишь по плодам его жизни. <i>«По плодам их узнаете их»</i> (<a href=\"/bible/?b=470&c=7&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> По плодам их узнаете их. Собирают ли с терновника виноград, или с репейника смоквы?</span></span>Мф. 7:16</a>). <i>«Сотворите же достойные плоды покаяния»</i> (<a href=\"/bible/?b=490&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Сотворите же достойные плоды покаяния и не думайте говорить в себе: отец у нас Авраам, ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Лк. 3:8</a>). <i>«Не всякий, говорящий мне: Господи! Господи! войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного»</i> (<a href=\"/bible/?b=470&c=7&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</span></span>Мф. 7:21</a>). Во-вторых, осуждается религия, не подкрепленная действиями. В данном случае речь идет конкретно о том, что храмовое богослужение Израиля для Иисуса не имело больше никакого значения! Оно не могло отныне дать ничего! И доказательство этому предлагает следующий рассказ об очищении храма.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}