{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Так соединилось два множества народа: одно шло от Вифании со Христом, другое из Иерусалима, навстречу Ему. Вид Иерусалима, представшего с горы во всей своей красе, вызвал восторг всей народной массы, который вылился в радостных и громогласных криках: <b>«Осанна! благословен грядущий во имя Господне, Царь Израилев!</b>» «<b>Осанна</b>» в буквальном переводе с древнееврейского языка значит: «Спаси же», даруй спасение. Это восклицание употреблялось как выражение радости и благоговения наподобие нынешнего: «Да здравствует». <b>«Осанна в вышних</b>» - пожелание чтобы и на небе было принесено в дар Царю Израилеву, Сыну Давидову, то же радостное восклицание «<b>Осанна</b>».<br /> <b>«Благословен грядущий во имя Господне» </b>- значит: достоин благословения или прославления Тот, Кто приходит от Иеговы с Его повелениями, с Его властью, как приходят от земного царя посланники и правители с полномочиями заменять его (срав. <a href=\"/bible-index/bible/?b=500&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Возглас<b> «Благословен грядущий во имя Господне!»</b> – цитата из <a href=\"/bible-index/bible/?b=230&c=117&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Благословен грядущий во имя Господне! Благословляем вас из дома Господня.</span></span>Пс. 117:26</a>. В связи с этими криками следует отметить три момента. <br />1. Этим приветствием обычно приветствовали паломников, когда они достигали храма, собираясь на большой праздник. <br />2. <b>«Грядущий»</b> – это еще один титул Мессии. Говоря о Мессии, иудеи всегда говорили о Грядущем. <br />3. Но главный смысл этих слов становится ясным лишь в связи с историей происхождения указанного Псалма 117. В 167 г. до Р.X. сирийский престол занял царь по имени Антиох. Он посчитал своим долгом уничтожить иудейскую веру. Вот тогда и появился Иуда Маккавей, изгнавший в 163 г. до Р.Х. после ряда блестящих побед, Антиоха из Палестины. Он очистил и заново освятил храм, событие, которое до сего дня отмечается как праздник обновления, или праздник Хaнука. И Пс. 117 был написан для увековечивания памяти великого дня очищения храма и одержанной Иудой Маккавеем победы. Это псалом победителя.<br />Иисус неоднократно заявлял о Своем праве быть Мессией, и одновременно стремился показать людям, что у них сложилось неверное впечатление о Мессии. Но люди не видели этого. Их приветствия предназначались не Царю любви, а победителю, который разгромит врагов Израиля.<br />В стихах 9 и 10 употреблено слово Осанна. Это слово всегда понимают неправильно. Его цитируют и употребляют так, как будто оно значит хвала, но это еврейское слово означает <b>«Спаси!»</b>. Это слово несколько раз встречается в Писании Ветхого Завета <a href=\"#667864_6\" class=\"interpretation-note-link\"><sup>6</sup></a>), где его употребляют люди, ищущие помощи и защиты от царя. Так что в реальности кричавшие <b>Осанна</b> люди не славили Иисуса, как это обычно нами понимается; это был призыв к Богу вмешаться в ход истории и спасти Свой народ, теперь, когда пришел Мессия.<br /><br />*6) <i>«И вошла женщина Фекоитянка к царю и пала лицем своим на землю, и поклонилась и сказала: помоги, царь, [помоги]!»</i> (<a href=\"/bible-index/bible/?b=100&c=14&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И вошла женщина Фекоитянка к царю и пала лицем своим на землю, и поклонилась и сказала: помоги, царь, [помоги]!</span></span>2 Цар. 14:4</a>). <i>«Однажды царь Израильский проходил по стене, и женщина с воплем говорила ему: помоги, господин мой царь» </i>(<a href=\"/bible-index/bible/?b=120&c=6&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Однажды царь Израильский проходил по стене, и женщина с воплем говорила ему: помоги, господин мой царь.</span></span>4 Цар. 6:26</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}