{"xml":"Кроме этой общей цели, настоящее явление имело и частную цель: восстановление в апостольских правах апостола Петра, который отрекся от Христа.<p/>По окончании обеда (точнее с греческого, когда они позавтракали - <b>&#7968;ρ&#8055;στησαν</b>) Господь спрашивает Петра, любит ли он Его больше, чем другие. Конечно, Христос спрашивает об этом с той целью, чтобы напомнить Петру его прежнее заявление о своей любви ко Христу (<a href='B:500 13:37'>Ин 13:37</a>). А троекратное повторение того же вопроса должно было напомнить Петру его троекратное отречение от Христа. Очень вероятно, что и костер, около которого он теперь стоял, должен был привести ему на память тот костер, около которого он грелся ночью на дворе первосвященника. Ответ Петра показывает, насколько он смирился: он уже не говорит о своей беззаветной преданности Христу, а только дает утвердительный ответ на вопрос Христа. Мало того, он смиренно заявляет, что его любовь ко Христу не такая, какую Христос желал бы видеть с его стороны. Христос спрашивает его, любит ли он Его любовью, которая основана на убеждении в высоких достоинствах любимого лица, которая есть дело воли человека (такой смысл имеет употребляемый здесь Христом глагол <b>&#7936;γαπ&#8118;ν</b>). Петр же в своем ответе говорит только о своем дружеском сердечном расположении ко Христу (в таком смысле употребляется им глагол <b>ριλε&#8150;ν</b>, <i>ср.</i> <a href='B:500 11:3'>Ин 11:3</a>). Однако Господь принимает это исповедание Петра и поручает ему пасти Своих агнцев. Этим Петру не дается каких-либо особых полномочий, которые выделяли бы его из числа прочих апостолов. Нет, он здесь только восстанавливается в своем достоинстве, которое он утратил вместе с отречением. Господь и ему, как прочим апостолам, поручает заботы о верующих. Нужно заметить, что верующих Господь называет здесь агнцами или ягнятами, для того чтобы показать, как они нуждаются в уходе за собой со стороны апостолов, а сам этот уход обозначает как кормление, питание (<b>β&#8057;σκε &#7936;ρν&#8055;α μου</b>)."}