{"xml":"Вместе с Петром Господь сталь удаляться от места, где происходил обед. Петр, вероятно, услышав позади себя чьи-то шаги, обернулся назад и увидал шедшего за ним Иоанна. Зная, что Иоанн был особенно любим Господом, он естественно захотел узнать о том, какая судьба ждет этого любимейшего ученика Христова. Смерть за Христа он считал отличием для себя и с удивлением спрашивал Христа, неужели Его любимейший ученик не удостоится этого отличия? Петр говорил так, очевидно, из чувства особого расположения к Иоанну, с которым он был особенно близок, как можно видеть, например, из того, что в утро воскресения они были вместе и вдвоем поспешили ко гробу Христову.<p/>На вопрос Петра Господь отвечает ему, что ему нечего заботиться об Иоанне: он сам прежде всего должен идти за Христом, а что касается Иоанна, то если бы он остался в живых даже до второго пришествия Христова, то и это не имеет отношения к судьбе апостола Петра - тот должен идти указанным ему путем.<p/>Эти слова Господа об Иоанне, как замечает сам евангелист, подали братьям, т. е. христианам (<i>ср.</i> <a href='B:570 1:14'>Флп 1:14</a>), повод говорить, что Иоанн не умрет. Эти предположения объясняются тем, что первые христиане полагали, что пришествие Господне близко и что некоторые из них доживут до этого времени (<i>см.</i> <a href='B:590 4:17'>1Фес 4:17</a>; <a href='B:660 5:7-8'>Иак 5:7-8</a>). Особенно же то обстоятельство, что Петр действительно умер той смертью, какую предрек ему Господь, а Иоанн продолжал свою деятельность и десятка два лет после смерти Петра, должно было еще более укрепить христиан в правильности предположения. Потомуто Иоанн и устанавливает в точности смысл слов, которые сказал в отношении к нему Господь.<p/>Нельзя не заметить здесь, что это прибавление к Евангелию ясно показывает, что Иоанн был жив в то время, когда явилось это прибавление и что он сам сделал последнее. В самом деле, была ли какая нужда в разъяснении истинного смысла слов Христа, если бы Иоанн уже умер? Тогда достаточно было бы в противовес всяким вымыслам о его судьбе указать на то место, где он был погребен."}