{"xml":"<p ><div>Так было в течение тридцати одного года его царствования. В восемнадцатый год от начала правления он начал очищать Иудею и жителей Иерусалима. Действительно, он искоренил чуждые религиозные культы, введенные Манассией, свергнул святилища и алтари. В том же восемнадцатом году он повелел искупить грех перед храмом и приказал священникам произвести исправление повреждений дома. Он привел рабочих, собирал камни, строительные материалы и все прочее, необходимое в строительстве, он предоставил деньги для ожидаемых расходов и этим, в религиозном смысле, соперничал с благочестивым рвением своего прадеда Иоаса (См. <a href=\"/bible/?b=120&c=12&i=4&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал Иоас священникам: все серебро посвящаемое, которое приносят в дом Господень, серебро от приходящих, серебро, <i>вносимое</i> за каждую душу по оценке, все серебро, сколько кому приходит на сердце принести в дом Господень,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> пусть берут священники себе, каждый от своего знакомого, и пусть исправляют они поврежденное в храме, везде, где найдется повреждение.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но как до двадцать третьего года царя Иоаса священники не исправляли повреждений в храме,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> то царь Иоас позвал священника Иодая и священников и сказал им: почему вы не исправляете повреждений в храме? Не берите же отныне серебра у знакомых своих, а на <i>починку</i> повреждений в храме отдайте его.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И согласились священники не брать серебра у народа на исправление повреждений в храме.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И взял священник Иодай один ящик, и сделал отверстие сверху его, и поставил его подле жертвенника на правой стороне, где входили в дом Господень. И полагали туда священники, стоящие на страже у порога, все серебро, приносимое в дом Господень.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда видели, что много серебра в ящике, приходили писец царский и первосвященник, и завязывали <i>в мешки</i>, и пересчитывали серебро, найденное в доме Господнем;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и отдавали сосчитанное серебро в руки производителям работ, приставленным к дому Господню, а сии издерживали его на плотников и строителей, работавших в доме Господнем,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и на делателей стен и на каменотесов, также на покупку дерев и тесаных камней, для починки повреждений в доме Господнем, и на все, что расходовалось для поддержания храма.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но не сделано было для дома Господня серебряных блюд, ножей, чаш <i>для окропления</i>, труб, всяких сосудов золотых и сосудов серебряных из серебра, приносимого в дом Господень,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> а производителям работ отдавали его, и починивали им дом Господень.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И не требовали отчета от тех людей, которым поручали серебро для раздачи производителям работ, ибо они действовали честно.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Серебро за жертву о преступлении и серебро за жертву о грехе не вносилось в дом Господень: священникам оно принадлежало.</span></span>4 Цар. 12:4-16</a>). В то время восстановление храма было не менее важным, чем раньше, потому что в течение пятидесяти лет, пока царствовал Манассия (См. <a href=\"/bible/?b=120&c=21&i=1&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Двенадцати лет был Манассия, когда воцарился, и пятьдесят лет царствовал в Иерусалиме; имя матери его Хефциба.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И делал он неугодное в очах Господних, <i>подражая</i> мерзостям народов, которых прогнал Господь от лица сынов Израилевых.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И снова устроил высоты, которые уничтожил отец его Езекия, и поставил жертвенники Ваалу, и сделал дубраву, как сделал Ахав, царь Израильский; и поклонялся всему воинству небесному, и служил ему.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И соорудил жертвенники в доме Господнем, о котором сказал Господь: \"в Иерусалиме положу имя Мое\".</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И соорудил жертвенники всему воинству небесному на обоих дворах дома Господня,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и провел сына своего чрез огонь, и гадал, и ворожил, и завел вызывателей мертвецов и волшебников; много сделал неугодного в очах Господа, чтобы прогневать Его.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И поставил истукан Астарты, который сделал в доме, о котором говорил Господь Давиду и Соломону, сыну его: \"в доме сем и в Иерусалиме, который Я избрал из всех колен Израилевых, Я полагаю имя Мое на век;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и не дам впредь выступить ноге Израильтянина из земли, которую Я дал отцам их, если только они будут стараться поступать согласно со всем тем, что Я повелел им, и со всем законом, который заповедал им раб Мой Моисей\".</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но они не послушались; и совратил их Манассия до того, что они поступали хуже тех народов, которых истребил Господь от лица сынов Израилевых.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И говорил Господь чрез рабов Своих пророков и сказал:</span><span class=\"verse-text\"><span class=\"align-super\">11</span> за то, что сделал Манассия, царь Иудейский, такие мерзости, хуже всего того, что делали Аморреи, которые были прежде его, и ввел Иуду в грех идолами своими,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> за то, так говорит Господь, Бог Израилев, вот, Я наведу такое зло на Иерусалим и на Иуду, о котором кто услышит, зазвенит в обоих ушах у того;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и протяну на Иерусалим мерную вервь Самарии и отвес дома Ахавова, и вытру Иерусалим так, как вытирают чашу, - вытрут и опрокинут ее;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и отвергну остаток удела Моего, и отдам их в руку врагов их, и будут на расхищение и разграбление всем неприятелям своим,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> за то, что они делали неугодное в очах Моих и прогневляли Меня с того дня, как вышли отцы их из Египта, и до сего дня.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще же пролил Манассия и весьма много невинной крови, так что наполнил <i>ею</i> Иерусалим от края до края, сверх своего греха, что он завлек Иуду в грех - делать неугодное в очах Господних.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Прочее о Манассии и обо всем, что он сделал, и о грехах его, в чем он согрешил, написано в летописи царей Иудейских.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И почил Манассия с отцами своими, и погребен в саду при доме его, в саду Уззы. И воцарился Аммон, сын его, вместо него.</span></span>4 Цар. 21:1-18</a>), на него не обращали внимания или использовали в мирских целях.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на 4-ю книгу Царств.<br />OPERA 1:564-565.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=120&c=21&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=23&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}