{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>В субботу служба всем святым, достигшим упокоения в Господе и радующимся пред Лицем Его. Поэтому прокимен: <b>Веселитеся о Господе и радуйтеся праведнии</b>. Стих:<i> Блажени, ихже оставишася беззакония, и их же прикрышася греси.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Прокимны</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>В этих заключительных изречениях псалмопевец призывает праведных, т.е. верующих, поступающих по правде Божественного закона и стремящихся к достижению оправдания пред Богом, веселиться и радоваться о Господе так, чтобы эта радость и веселье проявлялись достойным Господа образом, не в чувственных грубых увеселениях и удовольствиях, а в благоговейном ликовании пред Господом и в молитвенном прославлении Его. Хвалитеся не в смысле превозношения получаемыми от Господа милостями, но в значении торжества веры и нелицемерного соблюдения Божественных заповедей (<a href=\"/bible-index/bible/?b=300&c=9&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Так говорит Господь: да не хвалится мудрый мудростью своею, да не хвалится сильный силою своею, да не хвалится богатый богатством своим.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но хвалящийся хвались тем, что разумеет и знает Меня, что Я - Господь, творящий милость, суд и правду на земле; ибо только это благоугодно Мне, говорит Господь.</span></span>Иер. 9:23-24</a> <a href=\"/bible-index/bible/?b=540&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Хвалящийся хвались о Господе.</span></span>2 Кор. 10:17</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Как в начале псалма нарекл блаженными оправданных людей так здесь, при конце, увещавает их к веселию, которая также есть аки прикровенное увещание к постоянному пребыванию во оправдании. <i>Веселитеся о Господе, и радуйтеся праведнии</i>. Аки бы сказал: великую имеете причину радоваться и веселиться, но о Господе, Иже есть един виновник тех благ, которыми вы изобилуете. Не печальтеся об утрате временных вещей, вместо которых воздастся вам в вечности <i>мера добра, наткана, потрясна и преливающаяся</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> давайте, и дастся вам: мерою доброю, утрясенною, нагнетенною и переполненною отсыплют вам в лоно ваше; ибо, какою мерою мерите, такою же отмерится и вам.</span></span>Лк. 6:38</a>): а между тем и здесь не останется без духовнаго утешения. <i>И хвалитеся вси правии сердцем</i>. То же самое иными словами повторяет: ибо глагол <i>хвалиться</i> не то означает здесь, что превозноситься похвалами, но восклицать, то есть, с веселием хвалить Бога, как и на других местах Писания берется он за веселие и радость, якоже глаголет апостол Павел в послании к Римляном: <i>не точию же, но и хвалимся в скорбех </i>(<a href=\"/bible-index/bible/?b=520&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение,</span></span>Рим. 5:3</a>). Под именем <i>правых сердцем</i> разуметь должно праведных людей: ибо от правоты сердца раждается правота словес и дел. И потому праведные люди суть те, коих и сердца, и слова, и дела сообразны суть святому правилу, сиречь закону Божию; от сея правоты происходит то, что и Бог бывает любезен человеку, и человек любезен Богу. И потому, что бы ни приключилось человеку, по Божиему ли хотению, или по Его попущению, — все то приемлется с благодарением и сносится с терпением: а тако бывает в сердце не токмо правда, но и мир, и радость о Дусе Святе, в чем состоит царство Божие, как Апостол толкует в послании к Римляном, в <a href=\"/bible-index/bible/?b=520&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе.</span></span>Рим. 14:17</a>. И потому весьма прилично Пророк сказал: <i>блажени ихже оставишася беззакония, и ихже прикрышася греси, и: веселитеся о Господе и радуйтеся праведнии</i>; ибо одни токмо праведные блажени суть, они бо истинною и твердою радостию наслаждаются.<br /></div></p>"}