{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Умолчах значит: промолчал, не говорил, когда следовало бы говорить. Обетшаша значит: устарели, изнемогли, истончились. Выражение: от еже звати ми весь день – с еврейского переведено: «от вседневного стенания моего». В этом стихе Давид говорит о том ужасном нравственном и физическом мучении, какое он испытал в состоянии грехопадения, предшествовавшем его раскаянию. Так как я, говорит, не тотчас после грехопадения исповедал пред Богом грех свой и вместо того, чтобы принести чистосердечное раскаяние в нем, я молчал (умолчах), думал скрыть свой грех посредством разных ухищрений, то все это причиняло мне тяжкое душевное страдание, и не только душевное, но и телесное, потому что от вседневного стенания и воздыхания моего обветшали кости мои. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Предложив блаженство праведных, оплакивает бедность свою, аки бы тако глаголя: те убо блажени суть, аз же окаянен есмь; ибо не токмо невинности не сохранил, но и чрез долгое время отлагал исповедать грех и прощения просить. А понеже прияв язву не скоро оную врачу показал, но умолчал, и скрыть отважился: сего ради праведно понес наказание, которое претерпевая, так изнурился, что и самыя кости мои ослабели и вся крепость моя увяла. В самом деле, Давид чрез долгое время грех прелюбодеяния умалчивал, паче же и многими ухищрениями скрыть его тщился. Ибо во первых, Урию разными способами склонить покушался: чтоб с женою своею преспал, дабы сын, от прелюбодеяния зачатый, почтен был за собственнаго сына Урии; потом, когда Урия в дом свой пойти не хотел, Давид присовокупил беззаконное убийство, дабы чрез то прикрыть стыд прелюбодеяния, и имеющему чрез девять месяцев родиться сыну быть законным отцем. Однако и по сих не скоро Давид грех свой исповедал, но ожидал, донележе сын родится: но и тогда не стал бы, может быть, оплакивать греха, ежели бы не увещал его пророк Нафан. Таким образом чрез целый год, а может быть и больше, Давид в тине греха лежал, и исповедь отлагал. Сего ради глаголет: <i>яко умолчах, обетшаша кости моя, от еже звати ми весь день</i>.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div><b>Яко умолчах, обетшаша кости моя. Умолчах, яко обетшаша кости моя, от еже звати ми весь день,</b> так соединяет Афан. То есть перестал молиться потому, что утомился оттого, что весь день взывал к Тебе.</div></p>"}