{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Выражения: возвратился на страсть, егда унзе ми терн, – по ходу речи можно перевести так: я повержен был в страдания душевные, когда вонзился в меня (в мое сердце) колющий совесть мою грех или, как в переводе преосвященного Порфирия: превратился я в несчастного. А в переводе с еврейского эта вторая половина стиха читается так: свежесть моя исчезла, как в летнюю засуху, т.е. от зноя мучения я завял как растение. Мучения совести, угрызавшей Давида за грехи прелюбодеяния с Вирсавией и убийства ее мужа Урии, увеличивались обрушившимися на него домашними несчастьями, последовавшими за его грехопадениями. Чтобы скрыть свой грех от людей, Давид женился на Вирсавии, сделавшейся, по убиении ее мужа на войне, вдовою, но сын его, рожденный от прелюбодеяния, умер младенцем. В то же время дочь его Фамарь поругана была насильственным кровосмешением от брата Амнона, а этот последний, в отмщение за сестру, убит другим братом Авессаломом, который, воюя против отца своего, в свою очередь погиб и сам в сражении с войском Давида. Все эти семейные несчастья Давида не могли не удручать душу его самым тягостным мучением, и он естественно признавал в них отяготевшую над ним руку Божию. Вот это-то мучительное состояние он и выразил в словах сего стиха. Так я, говорит он, несчастен и так виновен пред Богом, что нет мне покоя ни днем ни ночью, так тяжко я прогневал Господа грехами своими, что сделался недостойным Его милости: рука правосудия Божия день и ночь, т.е. постоянно и неотступно, тяготеет надо мною. Эта рука Господня, поразившая меня внешними бедствиями, и мучения совести за грех, как колючее терние, так жестоко уязвляли душу мою, что возбудили во мне чувство сокрушения о греховности и виновности моей пред Богом: возвратихся на страсть, т.е. возвратилось мне страдание, и я обратился к размышлению и скорби о моем грехопадении, которое язвило меня, как терн. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Многия бедствия, греха ради Давидова, в дому его приключилися. Ибо сын, рожденный от прелюбодеяния, младенцем умер, а дщерь, именем Ѳамарь, от брата Амнона кровосмешением обругана: по сей причине Амнон от брата Авессалома убит, а Авессалом, воюя противу отца, и сам на брани погиб. Все сие величайшую печаль Давиду нанесло, как повествует Священная история во второй книге Царств. О сих убо Божиих казнях упоминая, глаголет: <i>яко день и нощь отяготе на мне рука Твоя</i>. Оныя слова: <i>возвратихся на страсть, егда унзе ми терн</i>, в Еврейском тексте яснее читаются так: <i>превратися влага моя в сушу знойную</i>, и соответствуют преждереченным словам: <i>обетшаша кости моя, от еже звати ми весь день</i>. А по переводу седмидесяти толковников, означают, что Давид по, причине тяжких оных ударов пришел наконец в чувство, и обратился к размышлению тяжести греха в злострадании своем, то есть, когда терние скорби сильно уязвило душу его и открыло мысленныя очи, которыя доселе похотию плотскою и любострастием закрыты были. Иероним под именем терния разумеет угрызение совести, толкуя так: <i>обратихся в страдании моем, егда жало совести убоде мя</i>.<br /></div></p>"}