{"xml":"<p ><div>Такого исхода достиг отрицатель и приверженец — возвышенный своей самонадеянностью и низвергнутый своим отречением, очистившийся слезами, утвердившийся исповеданием, увенчанный страданием. Такого исхода достиг он, умерший в совершенной любви во имя Того, вместе с Кем он самонадеянно обещал умереть. Укрепившись Воскресением Христа, Петр сделает то, что неосторожно обещал в своей немощи. Ибо надлежало сначала Христу принять смерть ради спасения Петра, а затем уже Петру умереть за проповедь Христа. Превратностью было человеческому легкомыслию посягать на порядок, установленный Самой Истиной. Петр полагал положить душу свою за Христа<a href=\"#719212_1\" class=\"interpretation-note-link\"><sup>1</sup></a> — за Освободителя тот, кто нуждался в освобождении; Христос же пришел положить жизнь Свою за всех Своих<a href=\"#719212_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, включая Петра, что, как видим, и сталось ныне. Ибо ныне уже, поскольку Он Сам дает ее, обретается истинная крепость сердца, способная принять смерть во имя Господа — не та обманчивая, которую мы придумываем себе, заблуждаясь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна 123.4.</i></span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"719212_1\" class=\"note-item\" href=\"#719212_1\">1</a> См. <a href=\"/bible-index/bible/?b=500&c=13&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Петр сказал Ему: Господи! почему я не могу идти за Тобою теперь? я душу мою положу за Тебя.</span></span>Ин. 13:37</a>.<br /></li><li><a id=\"719212_2\" class=\"note-item\" href=\"#719212_2\">2</a> Ср. <a href=\"/bible-index/bible/?b=500&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span></span>Ин. 10:11</a>.<br /></li></ul></span></div><br />***<br />Он сказал: <i>Иди за Мною</i>, однако не так, как говорил прежде, призывая учеников. И тогда тоже Он говорил: <i>Идите за Мною</i> (<a href=\"/bible-index/bible/?b=480&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал им Иисус: идите за Мною, и Я сделаю, что вы будете ловцами человеков.</span></span>Мк. 1:17</a>). Только тогда для того, чтобы научиться, а ныне, чтобы увенчаться. Ведь разве не боялся он быть убитым, когда отрекался от Христа? Он боялся так пострадать, как пострадал Христос. Теперь же не должен был страшиться. Ведь видел во плоти живущим Того, Кого видел висящим на древе. Христос Воскресением Своим уничтожил страх перед смертью, а поскольку уничтожил этот страх, то по праву и просил любви у Петра. Страх трижды отрекся, любовь же трижды признала. Троекратное отречение становится пренебрежением Истины; троекратное признание — свидетельством любви.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин <i>Иппонский, Проповеди 147.3.</i> Cl. 0284, 147.PL38.798.49.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=21&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=21&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}