{"xml":"<p ><div>Наконец, вручая овец своих любящему и трижды исповедавшему свою любовь Петру, Он говорит, что этот же Иоанн по Его воле может жить до Его пришествия (<a href=\"/bible-index/bible/?b=500&c=21&s=15&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси агнцев Моих.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Говорит ему в третий раз: Симон Ионин! любишь ли ты Меня? Петр опечалился, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Истинно, истинно говорю тебе: когда ты был молод, то препоясывался сам и ходил, куда хотел; а когда состаришься, то прострешь руки твои, и другой препояшет тебя, и поведет, куда не хочешь.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Сказал же это, давая разуметь, какою смертью Петр прославит Бога. И, сказав сие, говорит ему: иди за Мною.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Петр же, обратившись, видит идущего за ним ученика, которого любил Иисус и который на вечери, приклонившись к груди Его, сказал: Господи! кто предаст Тебя?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Его увидев, Петр говорит Иисусу: Господи! а он что?</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус говорит ему: если Я хочу, чтобы он пребыл, пока приду, что тебе до того? ты иди за Мною.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И пронеслось это слово между братиями, что ученик тот не умрет. Но Иисус не сказал ему, что не умрет, но: если Я хочу, чтобы он пребыл, пока приду, что тебе до того?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Сей ученик и свидетельствует о сем, и написал сие; и знаем, что истинно свидетельство его.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь.</span></span>Ин. 21:15-25</a>), чем, по моему мнению, Он научил нас высокому таинству, а именно: что само евангельское служение Иоанна, уносящее его к чистейшему свету Слова, где умственному взору предстает единство и неизменяемость Троицы, и весьма отличающее его от прочих как человека, в понимании которого Слово стало плотью, – (это служение) может быть точно познано только тогда, когда Господь явится Сам; поэтому Иоанн так пребудет, пока Он явится; и будет он пребывать в вере верующих, а после явится для созерцания лицом к лицу, когда придет Жизнь наша, и мы явимся с Ним во славе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О согласии Евангелистов\".<br /> Книга четвертая. <br />Глава X, § 20</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=21&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=21&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}