{"xml":"<p ><div>И вот, как я начал говорить, если есть люди, которые отрицают смерть Моисея, о котором само Писание без всякой неясности говорит, что он умер и что <i>никто не знает места погребения его даже до сего дня</i> (<a href=\"/bible/?b=50&c=34&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и погребен на долине в земле Моавитской против Беф-Фегора, и никто не знает <i>места</i> погребения его даже до сего дня.</span></span>Втор. 34:6</a>), то сколь больше повода дают слова Господа: <b>Если Я хочу, чтобы он пребыл, пока приду</b>, верить, будто Иоанн живым спит под землей? Традиция говорит о нем (все это обнаруживается в некоторых апокрифических писаниях), что он в полном здравии присутствовал, когда повелел приготовить для себя могилу. Когда же она была выкопана и самым тщательным образом приготовлена, он лег, словно на ложе, и тут же почил. Но как считают те, кто подобным образом понимают слова Господа, он не умер, а только лежал подобно умершему. Поскольку же его сочли умершим, то и погребли спящим, и так он останется до тех пор, пока придет Христос, давая знак своей жизни вздыманием пыли, которое, как считается, вызывается дыханием спящего, исходящим из глубины на поверхность могилы. Выступать против этого мнения я считаю бесполезным. Пусть знающие это место сами посмотрят, происходит ли или происходило там с землей то, что рассказывается, ибо мы, в самом деле, слышали об этом от людей, которых не назовешь ненадежными свидетелями.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна 124.2.</i> Cl. 0278, 124.2.18.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=21&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}