{"xml":"<p ><div>Сие сказал Христос апостолам, когда, <i>призвав отроча, постави е посреди их</i>: и потому, хотя оное изречение в высшем знаменовании, в качестве притчи, относилось к младенцам веры, но оно сказано было не мимо и естественных младенцев, из которых один был видимым и непосредственным предметом слова Господня, и особенно не мимо детей христианских, которые обыкновенно суть и младенцы веры, по крещению. Посему каждый раз, когда Господь рукою Своего провидения поставляет пред вами дитя, когда оно вам родится, или вверяется вашему попечению властью и законом, или приводится в руки ваши нуждою и беспомощностью, вы можете представить себе, что Господь смотрит на оное и говорит вам: <b>блюдите, да не презрите единаго от малых сих</b>.<br /> И как сильно подкрепляет Он сию заповедь! <b>Аминь бо глаголю вам, яко Ангели их на небесех выну видят лице Отца Моего Небесного</b>. То есть Ангели служат хранителями детей; следственно, имеют к ним внимание, заботятся о них, уважают их; как же вам оставлять их без попечения, без внимания, в пренебрежении? <b>Ангели их на небесех</b> и нисходят для них на землю: вы ли не захотите наклонить вашу земную гордость к их малому возрасту? <b>Ангели их выну видят лице Отца Небесного</b> и от сего блаженного созерцания обращают взор к пеленам и колыбели, и слух к плачу или лепетанию младенца; вам ли покажется или скучным, или малым делом попечение о малых сих? И кто же посылает ангелов к младенцам человеческим? Кто, как не Сам Творец ангелов и человеков?<br /> Держась слова Господня, скажем несколько слов о том, как осмотрительно должно быть внимание к детям и попечение о них. <b>Блюдите, да не презрите единаго от малых сих</b>. Остерегайтесь, чтобы такое пренебрежение не прокралось, тогда как вы не расположены предаться оному с сознанием. Блюдите, родители и воспитатели, <b>да не презрите единаго от малых сих</b>, которых вы родили, которых вы воспитываете. Вы, может быть, не подозреваете и возможности сего презрения, потому-то и сказано: будьте осмотрительны, остерегайтесь, блюдите.<br /> Небрегут о детях, если они по опыту принадлежат кормилице, няне, надзирательнице более, нежели отцу и матери, и более, нежели то нужно. Природа, или лучше, Творец природы, одной и той же особе матери дает и млеко кормилицы, и заботливость няни. Правда, что разделять сии служения нередко, больше или меньше, заставляют то немощь матери, то ее другие обязанности; но если сие делается только по склонности к беззаботной жизни, по необдуманному подражанию примерам подобной беспечности, то лучше бы подумать доброй матери, отнимать ли мать вдруг у двух младенцев — и у младенца кормилицы, и у своего собственного, и заставлять ли своего младенца пить из груди кормилицы, может быть, тоску по оставленном ею собственном детище, вместо того, чтобы он пил любовь из груди своей матери. Мать, которая кормит и носит на руках своего младенца, отец, который в минуты отдыха от своих дел также берет его на руки и учит его первым наименованиям того, что священно и любезно, — <b>блюдите, да не презрите</b>, — делают и прекрасное, и важное дело: они наслаждаются сими занятиями, дитя также наслаждается; и в то же время любовь и доброта родительская непрестанно сеет в сердце дитяти семена детской любви и доброты, и ранним и обильным сеянием приготовляет многоплодную жатву.<br /> Небрегут о детях, если хотят только забавлять их и забавляться ими, и особенно тогда, как настает время более учить их, нежели забавлять.<br /> Небрегут о детях, если и учат их, но более приятному, нежели полезному. Искусства и познания приятные доставляют жизни человеческой, так сказать, приправы и лакомства, а не хлеб и пищу: не странно ли было бы заботливо собирать к столу как можно более приправ и лакомств и не заботиться о том, будет ли хлеб и пища?<br /> Небрегут о детях, если старательнее учат их полезному для жизни временной, нежели спасительному для души бессмертной; если тщательнее меблируют их голову набором слов и понятий, нежели возделывают вертоград их сердца, исторгая из него дикие травы неправильных склонностей и привычек, наслаждая в нем благие чувствования к добродетели, ограждая его от ветров легкомыслия и от бурь страстей; если при воспитании не довольно помнят и не довольно употребляют в дело сколь важное само по себе, столь же благодетельное для всех отраслей познания начало учения: <i>начало премудрости страх Господень: разум же благ всем, творящим его</i> (то есть хорошие познания хороши для тех, которые употребляют их на хорошие дела); <i>благочестие же в Бога начало чувства</i> (<a href=\"/bible-index/bible/?b=240&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Начало мудрости - страх Господень; глупцы только презирают мудрость и наставление.</span></span>Притч. 1:7</a>). Вы обрабатываете в детях будущих граждан, воинов, словесников, письмоводцев, художников, промышленников: хорошо; но блюдите, да не презрите — не пренебрегите того, что еще лучше, того самого, в обрабатывании чего хотят помочь вам <b>Ангели их</b>, которые на небесех <b>выну видят лице Отца вашего Небесного</b>, — не пренебрегите образования в них сынов Церкви, приготовления будущих граждан неба.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Из Слова в день рождения Государя Императора</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=17&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=18&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}