{"xml":"<p ><div>Как обрезание бывает плотское и духовное, и о духовном говорится апостолом: <i>Потому что обрезание — мы, служащие Богу духом и хвалящиеся Христом Иисусом, и не на плоть надеющиеся</i> (<a href=\"/bible/?b=570&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что обрезание - мы, служащие Богу духом и хвалящиеся Христом Иисусом, и не на плоть надеющиеся,</span></span>Флп. 3:3</a>); и затем, в отличие от духовного Израиля, говорится о плотском: <i>Посмотрите на Израиля по плоти</i> (<a href=\"/bible/?b=530&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Посмотрите на Израиля по плоти: те, которые едят жертвы, не участники ли жертвенника?</span></span>1 Кор. 10:18</a>) и <i>вы, некогда язычники по плоти</i> (<a href=\"/bible/?b=560&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак помните, что вы, некогда язычники по плоти, которых называли необрезанными так называемые обрезанные плотским <i>обрезанием</i>, совершаемым руками,</span></span>Еф. 2:11</a>). Так духовно должен быть понимаем и Моав, который означает «от отца или воды отеческой», то есть от кровосмешения и опьянения, зачатый, так что он представляется рожденным как бы без отца и помимо воли отца. О Моаве мы читаем во многих местах Писаний и в особенности в Книге Чисел, когда Валак, царь Моавитский, для проклятия вызвал прорицателя Валаама, который, между прочим, предсказал и нечто таинственное против Моава: <i>Восходит звезда от Иакова и восстает жезл от Израиля, и разит князей Моава</i> (<a href=\"/bible/?b=40&c=24&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вижу Его, но ныне еще нет; зрю Его, но не близко. Восходит звезда от Иакова и восстает жезл от Израиля, и разит князей Моава и сокрушает всех сынов Сифовых.</span></span>Чис. 24:17</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br /><i>Комментарий на пророка Исаию 6.15. С1. 0584, SL73, 6.15.1.2.</i><br /></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b>Бремя Моава; ибо ночью опустошен Ар, Моав умолк; ибо ночью разрушена стена, Моав умолк.</b> О бремени и тяжести пусть будет достаточно сказать один раз. Кратко отмечаю лишь то, что бремя всегда сопровождается печальным, а в видении высказывается или тотчас же радостное, или после печальнаго радостное. Моав есть Аравийская область, в которой был Валак сын Веора (Чис. 22), приведший из Месопотамии прорицателя Валаама, чтобы он проклял Израиля, где народ и предался служению Веельфегору (Чис. 25). Столица этой области есть город Ар, который теперь из соединения еврейскаго слова с греческим называется Ареополис, а не потому, как некоторые думают, что это есть город Άρεος, т.е. Марса. А как он был знаменит, об этом свидетельствует Иеремия, говоря: «нет более ликования в Моаве» и еще: «ты полагался на укрепления твои и на сокровища твои»; и еще: «плодороден был Моав от юности своей, и сидел на дрожжах своих, и не переливался из сосуда в сосуд, и в переселение не ходил, и оттого оставался вкус его в нем, и запах его не изменялся». И в другом месте: «каким образом переломлен жезл сильный, трость славная»? и немного ниже: «<i>слышали мы о гордости Моава, он горд чрезмерно. Высокомерие, и надменность, и гордость, и возношение сердца его Я знаю, говорит Господь, и дерзость его</i>» (<a href=\"/bible/?b=300&c=48&i=2&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Нет более славы Моава; в Есевоне замышляют против него зло: \"пойдем, истребим его из числа народов\". И ты, Мадмена, погибнешь; меч следует за тобою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Слышен вопль от Оронаима, опустошение и разрушение великое.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Сокрушен Моав; вопль подняли дети его.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> На восхождении в Лухит плач за плачем поднимается; и на спуске с Оронаима неприятель слышит вопль о разорении.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Бегите, спасайте жизнь свою, и будьте подобны обнаженному дереву в пустыне.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Так как ты надеялся на дела твои и на сокровища твои, то и ты будешь взят, и Хамос пойдет в плен вместе со своими священниками и своими князьями.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И придет опустошитель на всякий город, и город не уцелеет; и погибнет долина, и опустеет равнина, как сказал Господь.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Дайте крылья Моаву, чтобы он мог улететь; города его будут пустынею, потому что некому будет жить в них.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Проклят, кто дело Господне делает небрежно, и проклят, кто удерживает меч Его от крови!</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Моав от юности своей был в покое, сидел на дрожжах своих и не был переливаем из сосуда с сосуд, и в плен не ходил; от того оставался в нем вкус его, и запах его не изменялся.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему вот, приходят дни, говорит Господь, когда Я пришлю к нему переливателей, которые перельют его и опорожнят сосуды его, и разобьют кувшины его.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И постыжен будет Моав ради Хамоса, как дом Израилев постыжен был ради Вефиля, надежды своей.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Как вы говорите: \"мы люди храбрые и крепкие для войны\"?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Опустошен Моав, и города его горят, и отборные юноши его пошли на заклание, говорит Царь, - Господь Саваоф имя Его.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Близка погибель Моава, и сильно спешит бедствие его.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Пожалейте о нем все соседи его и все, знающие имя его, скажите: \"как сокрушен жезл силы, посох славы!\"</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Сойди с высоты величия и сиди в жажде, дочь - обитательница Дивона, ибо опустошитель Моава придет к тебе и разорит укрепления твои.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Стань у дороги и смотри, обитательница Ароера, спрашивай бегущего и спасающегося: \"что сделалось?\"</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Посрамлен Моав, ибо сокрушен; рыдайте и вопите, объявите в Арноне, что опустошен Моав.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И суд пришел на равнины, на Халон и на Иаацу, и на Мофаф,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и на Дивон и на Нево, и на Бет-Дивлафаим,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и на Кариафаим и на Бет-Гамул, и на Бет-Маон,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и на Кериоф, и на Восор, и на все города земли Моавитской, дальние и ближние.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Отсечен рог Моава, и мышца его сокрушена, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Напойте его пьяным, ибо он вознесся против Господа; и пусть Моав валяется в блевотине своей, и сам будет посмеянием.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Не был ли в посмеянии у тебя Израиль? разве он между ворами был пойман, что ты, бывало, лишь только заговоришь о нем, качаешь головою?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Оставьте города и живите на скалах, жители Моава, и будьте как голуби, которые делают гнезда во входе в пещеру.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Слыхали мы о гордости Моава, гордости чрезмерной, о его высокомерии и его надменности, и кичливости его и превозношении сердца его.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Знаю Я дерзость его, говорит Господь, но это ненадежно; пустые слова его: не так сделают.</span></span>Иер. 48:2-30</a>). Следовательно как против Вавилона и Филистимлян пророк предсказывал, что они будут угнетать народ Иудейский, так теперь предсказывается разорение Моавитян, т.е. Аравии Ассириянами и Вавилонянами. Ибо они были опустошены тем и другим народом в то время, когда Сеннахериб отвел в плен Израиля, и когда Навуходоносор разрушил Иерусалим (4 Цар. 17 и 4 Цар. 25). Ибо Моав, по случаю нашествия на Ефрема и Иуду того и другаго врага, радовался, как говорит Иеремия: „<i>ударит рукою Моав в блевотине своей, и сам будет посмеянием. Не был ли в посмеянии у тебя Израиль, как будто между ворами ты поймал его</i>“ (<a href=\"/bible/?b=300&c=68&i=26&e=28\">Иер. 68:26—28</a>). Итак за слова твои, какия ты сказал против него, ты будешь отведен в плен. А слова: <b>ночью опустошен Ар, Моав умолк</b> составляют приличное начало поругания, что опустошен был в темноте тот, который от кровосмешения отца был зачат ночью; если только под ночью мы не должны разуметь силы ужаса, и если нельзя думать, что так как он надеялся на стены, то был побежден хитростию и подкопами. Я слышал от одного Ареополитанца, что подтверждает и самый город, — что великим землетрясением, бывшим во время моего детства<a href=\"#623570_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, когда во всем мире моря вышли из берегов, в туже ночь пали стены и этого города.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 225-226. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623570_1\" class=\"note-item\" href=\"#623570_1\">1</a> Разумеется, по всей вероятности, землетрясение 344 года</li></ul></span></div><br /></span></div><br /><b>Бремя Моава.</b> LXX: Слово против Моавитской земли. Симмах и Феодотион: <i>Принятие Моава.</i> Как обрезание бывает и плотское и духовное, и о духовном говорится апостолом: <i>мы бо есмы обрезание, иже духом Богу служим, и хвалимся о Христе Иисусе, а не в плоти надеемся </i>(<a href=\"/bible/?b=570&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что обрезание - мы, служащие Богу духом и хвалящиеся Христом Иисусом, и не на плоть надеющиеся,</span></span>Флп. 3:3</a>), и затем в отличие духовнаго Израиля говорится о плотском: <i>видите Израиля по плоти</i> (<a href=\"/bible/?b=530&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Посмотрите на Израиля по плоти: те, которые едят жертвы, не участники ли жертвенника?</span></span>1 Кор. 10:18</a>) и: <i>вы языцы во плоти</i> (<a href=\"/bible/?b=560&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак помните, что вы, некогда язычники по плоти, которых называли необрезанными так называемые обрезанные плотским <i>обрезанием</i>, совершаемым руками,</span></span>Еф. 2:11</a>); так духовно должен быть понимаем и Моав, который означает <i>от отца</i> или <i>воды отеческой</i>,— от кровосмешения и опьянения зачатый, так что он представляется рожденным как бы без отца и помимо воли отца. О Моаве мы читаем во многих местах Писаний и особенно в книге Чисел, когда Валак, царь Моавитский, для проклятия вызвал прорицателя Валаама, который между прочим предсказал и оное таинственное против Моава: «взойдет звезда от Иакова и возстанет человек от Израиля и поразит князей Моава» (<a href=\"/bible/?b=40&c=24&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вижу Его, но ныне еще нет; зрю Его, но не близко. Восходит звезда от Иакова и восстает жезл от Израиля, и разит князей Моава и сокрушает всех сынов Сифовых.</span></span>Чис. 24:17</a>).<br /><b>Ибо ночью опустошен Ар, Моав умолк; ибо ночью разрушена стена, Моав умолк.</b> LXX: <i>Ночью погибла Моавитская земля, ибо ночью погибла стена Моавитская.</i> Вместо <i>Ar</i> , что один только Феодотион поставил так, как читается в еврейском, Акила и Симмах перевели <i>город</i>, не принимая в соображение, что между еврейскими буквами <i>аин</i> и <i>реш </i>не стоит <i>иод</i>, которое если бы было, то правильно было бы читать <i>город</i>. Мудрость мирская, о которой Господь говорит чрез пророка: <i>погублю премудрость премудрых, и разум разумных отвергу</i> (<a href=\"/bible/?b=380&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не в тот ли день это будет, говорит Господь, когда Я истреблю мудрых в Едоме и благоразумных на горе Исава?</span></span>Авд. 1:8</a>; <a href=\"/bible/?b=290&c=29&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> то вот, Я еще необычайно поступлю с этим народом, чудно и дивно, так что мудрость мудрецов его погибнет, и разума у разумных его не станет.</span></span>Ис. 29:14</a>; <a href=\"/bible/?b=530&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо написано: погублю мудрость мудрецов, и разум разумных отвергну.</span></span>1 Кор. 1:19</a>), поелику имеет своим виновником разум, рождающийся вследствие божественнаго творения, то кажется рождающеюся от отца, что значит <i>Моав</i>; а так как он прелюбодей и противник народа Божия, то рождается от кровосмешения, в пещере и ночью. Поэтому он погиб среди ночи, то есть в вечном заблуждении. И Египтяне поглощены были волнами в Чермном море в утреннюю стражу, указывающую на ночное время (Исх. 14). И Лот, во время погибели Содомлян ночыо, пришел в Сигор, и взошло ему солнце (Быт. 19). Разумея это, блаженный апостол пишет о святых и совершенных: \"мы сыны не ночи и мрака, но дня. Ибо спящие спят ночью и упивающиеся упиваются ночью. Мы же, будучи (сынами) дня, должны бодрствовать, облекшись в броню веры и любви\" (1 Сол. 5:5-8). А так как он оставил ночь и уже начал быть сыном дня, то говорит к верующим: «ночь прошла, а день приблизился; как днем будем ходить благочинно, не среди пирований и пьянства, ни среди распутства и сладострастия» (<a href=\"/bible/?b=520&c=13&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Как днем, будем вести себя благочинно, не <i>предаваясь</i> ни пированиям и пьянству, ни сладострастию и распутству, ни ссорам и зависти;</span></span>Рим. 13:12-13</a>). По погибели же земли Моавитской ночью, также и стена его, построенная искусством диалектики, в ту же ночь опустошена и разрушена и умолкла в вечном молчании. Затем <i>Ar</i>, что значит άντίδικος, то есть противник, указывает на то, что эта мудрость, противная Богу, побеждена словом церкви, боровшейся против нея.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 325-327. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=14&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=15&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}