{"xml":"<p ><div><b>На перекрестках его препоясываются вретищем; над кровлями его и на улищах его общий вопль перейдет в рыдание.</b> Плач будет не частный, но общее бедствие отзовется в рыданиях публичных, и не будут оставлены в домах ни матроны, ни девы, ни малый возраст детей, ни разслабленныя ноги стариков; бедствия порабощения не будут разбирать ни стыдливости, ни слабости.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 227. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div><br />***<br />Толкование на ст. 3 - 9 <br /><b>Над Навою и Медавою Моав будет вопить: на всех головах его плешь, всякая борода будет обрита. На перекрестках его препоясались вретищем: и над кровлями его и на улицах его всякий вопит </b>(или <b>вопль снизойдет в плач</b>)<b>. И завопит Есевон и Елеала: до Иацы слышен голос их; кроме того вооруженные Моава будут вопить; душа его будет вопить о себе. Сердце мое будет рыдать о Моаве; шесты его до Сигора, телицы трехлетней; ибо по всходу на Луиф поднимется плачущий и по дороге в Оронаим поднимут крик сокрушения; ибо воды Немрима будут оставлены, потому что засохла трава, не стало злаков, вся зелень погибла. По важности дела и посещение их: к реке верб поведут их; ибо обходит вопль пределы Моава, до Агаллима завывание его и до колодца Елима вопль его: ибо воды Димон наполнились кровью. Ибо Я положу на Димон придаток тем, которые убежали от льва Моавитскаго, и остаткам земли. </b>Так как почти один смысл во всем этом пророчестве, то чтобы не разделять его, излагая по частям, я все его изложил вместе, и вкоротке скажу то, что сочту нужным относительно частностей при иносказательном толковании. <b>Наво </b>значит <i>седалище </i>или <i>пророчество</i>, <b>Медава</b> — <i>от леса</i>, <b>Есевон</b> — <i>замыслы</i>, <b>Елеала</b> — <i>восхождение</i>, <b>Иаца</b>—<i>сделанное</i> или <i>повеленное</i>, <b>Сигор</b> — <i>малый</i>, <b>Луиф</b> — <i>ланиты</i>, <b>Оронаим</b> — <i>ущелье скорби</i>, <b>Немрим </b> - <i>барсы </i>или <i>отступники</i>, <b>Агаллим</b> — <i>тельцы </i>или <i>песчаные холмы</i>, <b>Елим</b> — <i>овны </i>или <i>сильные</i>, <b>Димон</b>—<i>достаточная скорбь</i>. Итак, поелику всякое учение, противное истине, рождающееся без вдохновения Божия из человеческаго ума во мраке заблуждения, опустошено ночью и доказательства его, разумеемыя под стенами, разрушены, так что умолкли на веки и вся партия их обратилась к покаянию и слезам над Навою, то есть пророчеством и седалищем, то есть учителями их, и над Медавою, где нет плодовых деревьев, но безплодный лес, в котором обитают звери, о котором в двадцать восьмом Псалме написано: <i>и открыет дубравы</i> (<a href=\"/bible/?b=230&c=28&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Глас Господа разрешает от бремени ланей и обнажает леса; и во храме Его все возвещает о <i>Его</i> славе.</span></span>Пс. 28:9</a>), то будет вопль и плач, и снимутся с голов их украшения красноречия, так что они будут голыми и обезображенными. И если они казались имеющими в бороде нечто мужественное, то, обритые мужем церковным, окажутся женоподобными и слабыми. И на перекрестках их, то есть на распутиях заблуждений, — так как каждый но своему желанию измышляет, что хочет, —опоясываются вретищем покаяния, и на кровлях и террасах домов, на которых они сначала считали себя высокими, и на площадях (поелику входят не чрез узкий путь, ведущий к жизни, а чрез широкий, ведущий к смерти) будет вопль. И не поднимутся до гордости, но низойдут до плача. Тогда поймут всю суетность замыслов своих, что означает Есевон, и пустоту горделиваго превозношения, что выражает Елеала, так что голос их дойдет до злых дел, совершенных ими, и до осуждения собственным признанием заповеди, которую они считали божественною. Поэтому шесты, то есть бывшие сильными в Моаве и понявшие свое заблуждение, будут вопить и начнут иметь надежду на успех, когда душа их будет вопить о себе. Потому пророк с чувством сострадания обращается к тем, душа которых вопила (или <i>вопит</i>) о себе, и говорит: <b>сердце мое будет рыдать о Моаве</b>, то есть чтобы призвать их к покаянию. Шесты же и все опоры, которыя они по видимому имели в ересях, дойдут до Сигора, то есть до <i>малаго</i>, и окажутся не сильными, а слабыми. Сигор же этот, то есть <i>малое </i>покаяние, если устоит, то приведет их к совершенному спасению: это означает трехлетняя телица, по оному, что читаем в Бытии, где повелевается Аврааму, чтобы он принес тельца, овна и козла трехлетних, то есть совершенную жертву, чтобы удостоиться наследия Господня (Быт. 15). И по принесении покаяния они чрез Луиф, то есть чрез слезы ланит, достигнут высоты. И чрез этот как бы скорбный вход и выход они поднимут крик сокрушения к Господу, так что будут в состоянии сказать: <i>жертва Богу дух сокрушен: сердце сокрушенно и смиренно Бог не уничижит</i> (<a href=\"/bible/?b=230&c=50&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>). И это исполнится, потому что воды Немрим, то есть учение еретиков, сравниваемое с барсами и отступниками, будет оставлено и будет доведено до ничтожества. Это те барсы, пестрота и пятна которых, по Иеремии (Иер. 13), не изменяются, и те отступники, о которых в Псалмах читаем: <i>преступающия непщевах вся грешныя земли</i> (<a href=\"/bible/?b=230&c=118&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Странник я на земле; не скрывай от меня заповедей Твоих.</span></span>Пс. 118:19</a>). Также всякая трава и злак и все, что в речи их казалось зеленеющим, засохло. И сообразно с важностию грехов они были посещены Богом, чтобы чрез наказания познали Того, Кого не познали чрез благодеяния. Наконец будут отведены к долине или потоку верб, чтобы не осталось в них никакого плода. Ибо свойство семени этих дерев, говорят, таково, что кто насыплет его в чашу, тот не будет иметь детей. Поэтому и святые, начавшие, по причине грехов быть среди смешения мира сего, вешали органы свои на вербах рек Вавилонских (Пс. 136). Все пределы Моавитян окружает крик или призывающих к покаянию, или оплакивающих заблуждение, чтобы могли чрез свое рыдание принести тельцов (как жертву) уст и достигнуть до источника Господних овнов или сильных, потому что Елим означает то и другое. Относительно же вод Димон,—что означает <i>достаточную боль</i> или <i>скорбь</i>, — которыя многих осквернили своим орошением, окажется, что оне не послужили ко спасению соблазненным народам, а были кровию для них. Поэтому пророческая речь обещает, что над проливающими слезы, что означает Дивон, не только усугубят скорбь, но и еще многое присоединят к скорби, чтобы, после того как принесут полное покаяние и избегут льва Моавитскаго, иметь Бога правителем, что LXX назвали <i>ariel</i>, который переводится <i>лев Божий</i>; но я оставляю в настоящем месте объяснение их перевода как потому, что он в весьма многом не согласен с еврейским текстом, так и потому, что смысл его можно понять из объясненнаго нами.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 328-331. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=15&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=15&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}