{"xml":"<p ><div><b>По величию дела и посещение их; к реке верб поведут их.</b> Вместо <i>верб </i>в еврейском читаем arabim, что может быть понимаемо и Арабы. А также может быть читаемо orbim, т.е. город лежащий в их пределах, жители коего, как говорят многие, доставляли пищу Илии, когда он был на горе Хорив<a href=\"#623577_1\" class=\"interpretation-note-link\"><sup>1</sup></a>; каковое имя по причине двусмысленности переводится и <i>вороны</i> и <i>запад</i> и <i>ровныя места</i>. Смысл же такой: сообразно с силою болезни будет и посещение. Посещение здесь разумей не в смысле врачевания, а в смысле наказания. <i>Посещу</i>, говорит, <i>жезлом беззакония их, и ранами неправды их</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> посещу жезлом беззаконие их, и ударами - неправду их;</span></span>Пс. 88:33</a>). Под рекою верб разумей реки Вавилонския, о которых Давид говорит: <i>на вербиих посреде его повесихом органы наша</i> (<a href=\"/bible-index/bible/?b=230&c=136&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> на вербах, посреди его, повесили мы наши арфы.</span></span>Пс. 136:2</a>), или долину Аравии, чрез которую идет дорога в Ассирию. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 229. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623577_1\" class=\"note-item\" href=\"#623577_1\">1</a> Бл. Иероним приводит здесь не собственное мнение, а мнение других. Мнение это опровергается как поставленным в 3 книге Царств 17, 4. 6. словом ..., которое всегда значит <b>вороны</b>, так и тем, что пророк Илия получал пищу от воронов не на горе Хорив, а при потоке Хораф.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=15&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=15&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}