{"xml":"<p ><div>Достойную мзду получил он за свою злонамеренность! Ведь, увидев, что в исступлении ума не может проклинать, он дал царю такой совет: «Пророчество — это то, что дает Бог. Принимай решение вопреки пророчествам Божиим. Народ этот праведен, Бог ему покровительствует, ибо предан он не гаданиям и прорицаниям, но одному вечному Богу: потому он и превосходит других верой. Однако и верные души поддаются на телесные соблазны и приманки привлекательной внешности. Есть у тебя множество женщин, и большинство из них не обделены красотой. Мужской же пол ничем так быстро не уловляется, как женской прелестью, особенно если жар сердца воспламеняется частыми встречами, и точно от факела возгорается, — тогда муж, упиваясь надеждой на обладание, всецело отдастся своему чувству. Поэтому пусть женщины твои расставят ловушки при помощи своих обольстительных голосов, и не держатся неприступно, но, и по виду сговорчивые, и общительные на словах,<a href=\"#575732_1\" class=\"interpretation-note-link\"><sup>1</sup></a> пусть бродят вокруг войска, окружая его, и своим искусством привлекают мужей, но не соглашаются сойтись с ними иначе, как истребовав от них, в доказательство взаимности, соучастия в кощунстве. Так те смогут лишиться небесного покровительства: если сами вероломно отойдут от Господа Бога своего».<a href=\"#575732_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Итак, отнюдь не праведен Валаам, вдохновлявший на блуд и святотатство, как ясно написано и в Откровении евангелиста Иоанна, когда Господь говорит ангелу церкви Пергамской: <i>Есть у тебя там держащиеся учения Валаама, который научил Валака ввести в соблазн сынов Израилевых, чтобы они ели идоложертвенное и любодействовали. Так и у тебя есть держащиеся учения николаитов</i> (<a href=\"/bible-index/bible/?b=730&c=2&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но имею немного против тебя, потому что есть у тебя там держащиеся учения Валаама, который научил Валака ввести в соблазн сынов Израилевых, чтобы они ели идоложертвенное и любодействовали.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Так и у тебя есть держащиеся учения Николаитов, которое Я ненавижу.</span></span>Откр. 2:14-15</a>). Откуда явно произошли святотатства манихеев, которые к кощунству примешивают и присовокупляют дела постыдные.<a href=\"#575732_3\" class=\"interpretation-note-link\"><sup>3</sup></a> <br />И так, ни Бог не был неправедным, ни воля Его — изменчивой. Ибо Он видел душу Валаама и тайники сердца его; и потому испытывал его как одаренного божественным даром, но не избрал в пророки. И конечно, ради благодати таковых пророчеств и высоты откровении следовало Валааму обратиться. Но душа, исполненная порочности, слова произнесла, а веру не внесла, желая советом отвратить то будущее, которое сама предвозвестила. И так как пророчества лгать не могут, Валаам дал лживые советы, из-за которых легкомысленный народ иудеев подвергся искушению, но не был порабощен. Ибо праведность одного мужа-священника рассеяла все замыслы человека преступного (<a href=\"/bible-index/bible/?b=40&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и вошел вслед за Израильтянином в спальню и пронзил обоих их, Израильтянина и женщину в чрево ее: и прекратилось поражение сынов Израилевых.</span></span>Чис. 25:8</a>) и намного удивительнее, что через одного человека стало возможно освободить войско отцов, чем то, что его возможно было ввести в заблуждение.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"575732_1\" class=\"note-item\" href=\"#575732_1\">1</a> Ср. у Вергилия, Аеn. 3. 621 nес uisu facilis neе dictu affabilis ulti.<br /></li><li><a id=\"575732_2\" class=\"note-item\" href=\"#575732_2\">2</a> Ср. у Филона (Mos. 1. 53. 294 — 54. 298).<br /></li><li><a id=\"575732_3\" class=\"note-item\" href=\"#575732_3\">3</a> Поскольку d манихействе, противопоставлявшем светлое начало в человеке темной материи, был запрещен брак, там были широко распространены блудные грехи. Император Феодосий издал три указа направленные против манихеев (372, 389, 391 гг.).</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Письмо 28, Хромацию</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=31&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=35&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}