{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Хочешь ли знать и о месте? Иисус говорит в Песни Песней; <b>«в вертоград орехов внидох»</b>. Ибо там сад был, где Он распят. Хотя теперь сие место весьма украшено Царскими дарами, но прежде оно было садом, и признаки сего и остатки доселе находятся.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Поучение огласительное 14</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1410\">Апоний</a><div>Вечно пребывая в общении с Богом Словом, она, точно от огня уголёк, возгорается и исполняется. И подобно тому, как зажжённый уголёк в соединении со множеством холодных углей, поджигает всю толщу, так и одна душа, единственная, избранная, средь душ для жизни вечной мёртвых, животворит все души, уверовавшие ей, и делает себе подобными, и возводит к собственной красоте. И вот душа эта удостаивается блистать среди этих душ красотою вечной и постоянною, блеском подобная Луне, которая на небесах среди звёзд превосходнейшая; предречено, что будет она всеми воспета как избранная, подобно солнцу, в величии Отчем среди сил небесных, как учит нас следующий стих: <b>Увидели ее девицы, и - превознесли ее, царицы и наложницы, и - восхвалили ее</b> (<a href=\"/bible-index/bible/?b=260&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но единственная - она, голубица моя, чистая моя; единственная она у матери своей, отличенная у родительницы своей. Увидели ее девицы, и - превознесли ее, царицы и наложницы, и - восхвалили ее.</span></span>Песн. 6:9</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Апоний, <i>Изложение Песни Песней</i> 9.3О<br />Сl. 0194, 9.336.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056\">Нил Синайский прп.</a><div>‹…› луною Пророки называют Церковь, «<b>проницающую, аки утро</b>» (<a href=\"/bible-index/bible/?b=260&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто эта, блистающая, как заря, прекрасная, как луна, светлая, как солнце, грозная, как полки со знаменами?</span></span>Песн. 6:10</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />\"Письма на разные темы\". <br />Толкование некоторых слов Евангелия<br /><br />3.181. Схоластику Дарию.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277\">Кассиодор Сенатор</a><div>Поднимая из всех народов высочайшую драгоценность, ты переносишь в горнее царство души праведных, подобные звездам в вышнем мире. Ты есть пирамида, полная небесных хлебов, блаженное собрание святых от различных народов, сияющее собрание ясных умов, неразрушимое строение, созданное из живых камней, всех блаженных вечная радость, ярчайшая солнца и снега белейшая - без пятна и трещины. О ней написано в Песни Песней: <b>Кто эта, блистающая, как заря, прекрасная, как луна, светлая, как солнце, грозная, как полки со знаменами?</b> (<a href=\"/bible-index/bible/?b=260&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто эта, блистающая, как заря, прекрасная, как луна, светлая, как солнце, грозная, как полки со знаменами?</span></span>Песн. 6:10</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Kaссиодор, <i>Изъяснение Псалмов</i><br />Cl. 0900, SL97.praef.17.laus ecclesiae.33.</div></div></p>"}