{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Следующее за сим слово, которое произносит чистая и нескверная невеста, говоря: «<b>аз Брату моему, и Брат мой мне</b>», есть правило и определение совершенства в добродетели. Ибо дознаем из сего, что душе, достигшей чистоты, должно не иметь в себе ничего, кроме Бога, и ни на что иное не обращать внимания, но только быть чистою от всякого вещественного дела и понятия, чтобы, всей и всецело претворившись в мысленное и невещественное, соделать себя самым явственным изображением красоты первообраза. И как тот, кто видит на картине список, точно снятый с подлинника, утверждает, что один образ и в списке, и в подлиннике, говоря, что в изображении сохранена красота подлинника, и он явственно виден в подражании; подобно сему говорящая: «<b>аз Брату моему, и Брат мой мне</b>», утверждает о себе, что она сообразна стала Христу, восприяв собственную свою красоту, первобытное блаженство естества нашего, украсившись по образу и подобию первой истинной и единственной красоты. И что, например, бывает с зеркалом, когда оно устроено искусно и сообразно с потребностью, тогда на чистой своей поверхности в точности показывает черты видимого в нем лица: тоже произошло и с душою; уготовав себя сообразно с потребностью и отринув от себя всякую вещественную скверну, отразила она в себе чистый образ ничем неповрежденной красоты. Посему следующую речь произносит это произволением одаренное и одушевленное зеркало: «поелику в целой окружности вижу лице Брата, то поэтому всецело видна во мне красота Его образа». Сим именно словам подражает Павел, говоря, что живет он Богу, став мертвым для мира, и что в нем живет один Христос. Ибо, сказав: «<i>мне еже жити, Христос</i>» (<a href=\"/bible-index/bible/?b=570&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо для меня жизнь - Христос, и смерть - приобретение.</span></span>Флп. 1:21</a>), громогласно чрез это взывает: не живет во мне ни одна из человеческих и вещественных страстей, ни сластолюбие, ни скорбь, ни раздражительность, ни страх, ни робость, ни смятение, ни кичливость, ни дерзость, ни злопамятство, ни зависть, ни какое-либо мстительное расположение, ни любостяжательность, ни другое что-либо оскверняющее душу какою-либо связью. Но во мне живет Тот один, в Ком нет ничего из перечисленного. Ибо, отрясши все, усматриваемое вне оного естества, не имею в себе ничего такого, чего нет в Нем. Поэтому «<i>мне еже жити, Христос</i>», или, как говорит невеста: «<b>аз Брату моему, и Брат мой мне</b>». Он – освящение, чистота, нетление, свет, истина и все сему подобное, что доставляет пажить душе моей не на каких-либо луговых травах или между кустарниками, но во светлостях святых, потому что естество кринов белизною своей доброцветности наводит нас на эту мысль. Итак, «<b>Пасый в кринех</b>» для того и ведет стадо Свое на луга кринов, чтобы «<i>на нас была светлость Господа Бога нашего</i>» (<a href=\"/bible-index/bible/?b=230&c=89&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и да будет благоволение Господа Бога нашего на нас, и в деле рук наших споспешествуй нам, в деле рук наших споспешествуй.</span></span>Пс. 89:17</a>). Ибо с родом пищи сообразуется, конечно, и питаемое. Скажу для примера; предположим, что будет пустой сосуд, из стекла сделанный; в нем насквозь видно все влагаемое, что такое ни было бы положено, черное ли что или нечто более чистое и светлое. Посему Вложивший в души белизну кринов посредством их белыми делает и самые души, потому что вложенное видно насквозь совне. Но чтобы до большей ясности довести нам мысль сию, скажем, что душа питается добродетелями, а добродетели загадочно названы кринами. Кто при добром поведении наполнен ими, тот делает себя явным по жизни, показывая в нравах вид каждой добродетели. Пусть будет в тебе чистым крином целомудрие, справедливость, мужество, благоразумие и вся, «<i>елика, по слову Апостола, истинна, елика честна, елика прелюбезна, елика праведна, елика пречиста, елика доброхвальна, аще кая добродетель, и аще кая похвала</i>» (<a href=\"/bible-index/bible/?b=570&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте.</span></span>Флп. 4:8</a>). Ибо все это, находясь в душе, обнаруживает себя чистою жизнью, и обладающего сим украшая, и само украшаясь приявшим это. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1336&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Леандр Севильский свт.</a><div>Итак, поскольку для всех народов Христос захотел иметь одну Церковь, любой человек, пусть он и называет себя именем христианина, является чужим для нее, если не связан с Телом Христовым. Ибо ересь, которая отвергла единство кафолической Церкви, любящая Христа любовью прелюбодейки, занимает место не жены, а наложницы. Потому, конечно, и Писание говорит, что двое, а именно Христос и Церковь, суть одна плоть, в которой нет третьего места для блудницы. Христос говорит: <i>Единственная — она</i>, подруга моя, <i>единственная невеста моя, единственная она у матери своей</i> (<a href=\"/bible-index/bible/?b=260&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но единственная - она, голубица моя, чистая моя; единственная она у матери своей, отличенная у родительницы своей. Увидели ее девицы, и - превознесли ее, царицы и наложницы, и - восхвалили ее.</span></span>Песн. 6:9</a>). О Нем, в свою очередь, говорит и Церковь: <b>Я принадлежу возлюбленному моему а возлюбленный мой — мне</b> (<a href=\"/bible-index/bible/?b=260&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я принадлежу возлюбленному моему, а возлюбленный мой - мне; он пасет между лилиями.</span></span>Песн. 6:3</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Леандр Севильский, <i>Гомилия на торжество Церкви</i><br />PL 72:896. </div><br />***<br />Он — и Жених, и Брат, и Друг, и <i>часть наследия</i> (<a href=\"/bible-index/bible/?b=230&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Господь есть часть наследия моего и чаши моей. Ты держишь жребий мой.</span></span>Пс. 15:5</a>), и цена. Он — Бог и Господь. Ты имеешь в Нем возлюбленного Жениха: Он <i>прекраснее сынов человеческих</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ты прекраснее сынов человеческих; благодать излилась из уст Твоих; посему благословил Тебя Бог на веки.</span></span>Пс. 44:3</a>). Его ты имеешь истинным Братом; ибо ты дщерь Божия по усыновлению, а Он — Сын Божий по природе. Он — Друг, в котором не усомнишься. Ибо Он Сам говорит: <i>Единственная — она, подруга моя</i> (ср. <a href=\"/bible-index/bible/?b=260&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но единственная - она, голубица моя, чистая моя; единственная она у матери своей, отличенная у родительницы своей. Увидели ее девицы, и - превознесли ее, царицы и наложницы, и - восхвалили ее.</span></span>Песн. 6:9</a>). Имеешь в Нем наследство, которое ты воспримешь, ибо твоя часть наследства есть Он Сам. Имеешь в Нем цену, которую познаешь (Ср. <a href=\"/bible-index/bible/?b=470&c=27&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Первосвященники, взяв сребренники, сказали: непозволительно положить их в сокровищницу церковную, потому что это цена крови.</span></span>Мф. 27:6</a>). Ибо кровь Его есть искупление твое. Имеешь в Нем Бога, силой Которого правишь, и Господа, Которого страшишься и прославляешь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Леандр Севильский, <i>О подготовке монахинь</i><br />PL 72:876.</div></div></p>"}