{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Итак, в непосредственно следующем за сказанным доселе выслушаем, чего сподобляется возложившая упование на Брата и красоту Возлюбленного приявшая в собственный свой образ, от прославляющего прославляющих Его. Ибо Слово говорит невесте: «<b>добра ecи ближняя Моя, яко благоволение, красна яко Иерусалим, ужас яко воинства вчиненны</b>». Что небесным воинством во услышание пастырей воссылается «<i>слава в вышних Богу</i>» за благоволение «<i>в человецех</i>», когда увидели рожденный на земли мир (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>), и что Владыка всей твари именует Иерусалим градом «<i>Великаго Царя</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ни землею, потому что она подножие ног Его; ни Иерусалимом, потому что он город великого Царя;</span></span>Мф. 5:35</a>), это известно всякому читавшему евангельские книги, а поэтому не может он не знать, о какой красоте невесты свидетельствует Слово сравнением ее с Иерусалимом и благоволением. Ибо, как явно, Слово показывает сим, что душа в благоуспешном восхождении значительно возвысилась и простирается уже до чудесь Владычних. Ибо, если в вышних Бог, сый в лоне Отчи, по «<i>благоволению в человецех</i>», вступает в общение с плотью и кровию, чтобы произошел на земле мир, то явно, что сему благоволению уподобившая красоту свою, с преспеянием подражает Христу, тем став для других, чем соделался Христос для естества человеческого, как поступил подражатель Христов Павел, отлучая себя от жизни, чтобы собственным своим страданием искупить спасeниe Израилю, говоря: «<i>молил бых ся сам аз отплучен быти от Христа по братии моей, сродницех моих по плоти</i>» (<a href=\"/bible-index/bible/?b=520&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,</span></span>Рим. 9:3</a>). К сему справедливо применяется сказанное невесте: такова красота души твоей, каково было благоволение к нам Владыки, Который «<i>Себе истощил зрак раба приим</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), отдал себя в искупительную цену за жизнь мира, «<i>нас ради обнища богат сый, да</i>» мы смертью Его будем живы и «<i>нищетою обогатимся</i>» (<a href=\"/bible-index/bible/?b=540&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>), и в рабием зраке Его воцаримся. А величие невесты и красота Иерусалима равно указуют на «<i>вышний Иерусалим</i>», свободный, и «<i>матерь</i>» свободных (<a href=\"/bible-index/bible/?b=550&c=4&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Хотел бы я теперь быть у вас и изменить голос мой, потому что я в недоумении о вас.</span></span>Гал. 4:20</a>), который, как дознали мы из слов Владычних, есть «<i>град Великаго Царя</i>». Ибо вместившая в себе Невместимого, так что в ней и живет, и ходит Бог, украсившись красотою живущего в ней, делается Иерусалимом небесным, прияв на себя красоту его. Красота же и убранство Царского города, без сомнения, есть красота Самого Царя. Ибо, по слову псалмопения, убранством и красотою служит Тот, Кому говорит пророчество: «<i>красотою Твоею и добротою Твоею: и наляцы, и успевай, и царствуй истины ради и кротости, и правды</i>» (<a href=\"/bible-index/bible/?b=230&c=44&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и в сем украшении Твоем поспеши, воссядь на колесницу ради истины и кротости и правды, и десница Твоя покажет Тебе дивные дела.</span></span>Пс. 44:5</a>), ибо ими, то есть истиною, правдою и кротостью отличается Божество. Посему по таким красотам образовавшая себя душа делается изукрашенною, как Иерусалим, красующейся Царским убранством. Но в этом, очевидно, заключается похвала красоте невесты, выраженная сравнением с благоволением и Иерусалимом.<br />Не сомневаемся также, что и продолжение речи служит в похвалу же невесте. Но в каком смысле таковою похвалою величается удостоившаяся сей доброй о себе славы, сего невозможно дознать с первого взгляда. Ибо читается сие так: <b> «ужас яко»</b> Силы <b>«вчиненны»</b>.<br /><br />Иной, следуя рассмотренному прежде, скажет, может быть, что сравнением с премирным естеством в слове возвеличивается похвалами невеста. Ибо там <b> «вчиненные силы»,</b> где Власти, которые всегда господствуют, Господства, которые всем обладают, Престолы, которые неколеблемо возвышаются, Начала, которые пребывают нерабственными, Силы, которые неумолчно благословляют Бога, где парение Серафимов не останавливается и стояще не преходит, где Херувимы не престают придержаться высокому и превознесенному Престолу, где не прекращают служения слуги, делающие дело и слушающее слово (<a href=\"/bible-index/bible/?b=230&c=102&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Благословите Господа, [все] Ангелы Его, крепкие силою, исполняющие слово Его, повинуясь гласу слова Его;</span></span>Пс. 102:20</a>, 21). Итак, поелику власти сии установлены от Бога, и чин разумных и премирных сил навсегда пребывает неслитным, так как никакой порок не извращает благочиния, то посему и душа, в подражание оным силам, все «по чину и благообразно» делая, такое возбуждает к себе удивление, какое бывает к оным вчиненным силам. Ибо значение слова <b> «ужас»</b> толкуется словом «поразительность», под словом же «поразительность» разумея удивление, не погрешаем против истины. </div></p>"}