{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Подобными сим качествами наполняет Слово похвалу и зубам. Ими могут быть те, которые питают собою тело Церкви; и их то желает оно видеть всегда чистыми, как бы только что вышедшими из купели, никогда не имеющими излишества в волосах, как после недавнего острижения, но по приплоду добродетелей двоеплодными, отцами сугубой чистоты, усматриваемой и в душе, и в теле, так что быть не родящими всего лучшего есть нечто невозможное для сих зубов. <br /> Вервь же, положенная на устах, загадочно дает разуметь мерное служение слову, что Пророк назвал хранением и дверью ограждения (<a href=\"/bible-index/bible/?b=230&c=140&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Положи, Господи, охрану устам моим, и огради двери уст моих;</span></span>Пс. 140:3</a>), когда уста во время отверзаются и во время заключаются для слова. А что вервь – наименование меры, дознали мы сие из пророчества Захарии. «<i>Глаголяй</i>» в нем «<i>Ангел</i>» имел в руках «<i>уже землемерно</i>» (<a href=\"/bible-index/bible/?b=450&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Да молчит всякая плоть пред лицем Господа! Ибо Он поднимается от святаго жилища Своего.</span></span>Зах. 2:13</a>). Слово же тогда наипаче бывает в меру, когда прикрашено стыдливым румянцем, что служит загадочным знаком Крови Искупившего нас. Если кто, подобно Павлу, имеет «<i>глаголющаго</i>» в себе «<i>Христа</i>» (<a href=\"/bible-index/bible/?b=540&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>), Своею Кровью искупившего нас, то он имеет «<i>уже землемерно</i>» на устах, украшенное тем, что оно кровавого цвета. <br /> Следующее за сим слово есть истолкование прежней загадки. Ибо «<b>красною беседою</b>» именует Слово «<b>червленую вервь</b>», чем опять означает благовременность и соразмерность.<br />***<br />С большим правом, может быть, иной скажет: козы служат для похвалы [невесты], потому что животное это законодательством [Моисея] использовалось во многих случаях для предписанного законом священнодействия. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>На Песнь Песней</i> 15<br />TLG 2017.32, 6. 453.1-7.</div> <br /></div></p>"}