{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>А что Церковь одна, это возвещает Дух Святой в песни песней, говоря от лица Христова:<b> едина есть голубица моя, совершенная моя: едина есть матери своей, избранна есть родившей ю; </b>и о ней же опять говорит: Вертоград заключен сестра моя невеста, источник запечатлен, кладезь воды живы (<a href=\"/bible/?b=260&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Запертый сад - сестра моя, невеста, заключенный колодезь, запечатанный источник:</span></span>Песн. 4:12</a>, 15). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 62, к Магну</div><br />***<br />Эту единую Церковь обозначает и Дух Святой в Песни Песней, говоря от лица Господня: <b>Единственная - она, голубица моя, чистая моя; единственная она у матери своей, отличенная у родительницы своей</b>. Можно ли думать тому, кто не придерживается этого единства Церкви, что он хранит веру? Можно ли надеяться тому, кто противится и поступает наперекор Церкви, что он находится в Церкви, когда блаженный апостол Павел, рассуждая о том же предмете и показывая таинство единства, говорит: <b>Одно тело и один дух, как вы и призваны к одной надежде вашего звания; один Господь, одна вера, одно крещение, один Бог</b> (<a href=\"/bible/?b=560&c=4&i=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Одно тело и один дух, как вы и призваны к одной надежде вашего звания;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> один Господь, одна вера, одно крещение,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> один Бог и Отец всех, Который над всеми, и через всех, и во всех нас.</span></span>Еф. 4:4-6</a>)? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Киприан Карфагенский, <i>О единстве кафолической Церкви</i> 4<br />Cl. 0041,4.98.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>См. ст. 8. <br />Впрочем, если по написанному: «<i>совершенна любы вон изгоняет страх</i>» (<a href=\"/bible/?b=690&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви.</span></span>1 Ин. 4:18</a>), то пусть и страх, претворившись, сделается любовью. Спасаемое оказывается тогда единицею по взаимном между собою соединении всех в сродстве с единым благом, вследствие совершенства, какое есть в голубице. Ибо подобное нечто разумеем в следующем слове, которое говорит: «<b>едина есть голубица Моя, совершенная Моя, едина есть матери своей, избранна есть родившей ю</b>». А это яснее истолковано в Евангелии Господним словом. Ибо, благословением вложив в учеников Своих всякую силу, и иные блага дарует святым произнесением слов ко Отцу, присовокупляет же, как главизну благ, – то, чтобы они, и при каком-либо различии произволении, не делились более в суждении о добром, но все пребывали едино, соединенные единым и единственным благом, так чтобы при единстве Святого Духа, как говорит Апостол, связуемые союзом мира все соделывались единым телом и единым духом, «<i>в едином уповании, якоже звани</i>» (<a href=\"/bible/?b=560&c=4&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> стараясь сохранять единство духа в союзе мира.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Одно тело и один дух, как вы и призваны к одной надежде вашего звания;</span></span>Еф. 4:3-4</a>). Но лучше буквально предложить Божественные изречения Евангелия: «<i>Да вcи едино будуте: яко же Ты, Отче, во Мне и Аз в Тебе, да и тии едино будут</i>» (<a href=\"/bible/?b=500&c=17&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.</span></span>Ин. 17:21</a>). А связующим в единение сие есть слава. И что славою называется Дух Святый, сему не будет противоречить никто из людей разборчивых, обратив внимание на собственные слова Господа. Ибо говорит: «<i>славу, юже дал ecu Мне, дах им</i>» (<a href=\"/bible/?b=500&c=17&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И славу, которую Ты дал Мне, Я дал им: да будут едино, как Мы едино.</span></span>Ин. 17:22</a>), потому что действительно дал ученикам таковую славу Сказавший им: «<i>приимите Дух Свят</i>» (<a href=\"/bible/?b=500&c=20&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>). Приял же сию славу, которую всегда имел, «<i>прежде мир не бысть</i>» (<a href=\"/bible/?b=500&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>), Облекшийся в естество человеческое, по прославлении Которого Духом совершается «<i>всему</i>» сродственному раздаяние славы Духа, начавшись с учеников. Посему говорит Господь: «<i>славу, юже дал ecu Мне, дах им, да будут едино, якоже Мы едино есма. Аз в них и Ты во Мне: да будут совершени во едино</i>» (<a href=\"/bible/?b=500&c=17&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И славу, которую Ты дал Мне, Я дал им: да будут едино, как Мы едино.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Я в них, и Ты во Мне; да будут совершены воедино, и да познает мир, что Ты послал Меня и возлюбил их, как возлюбил Меня.</span></span>Ин. 17:22-23</a>). Посему, кто возрастанием из младенца пришел в мужа совершенна и достиг в меру умственного возраста, из рабы и наложницы приял на себя сан царицы, по бесстрастию и чистоте соделался достойным причаститься славы Духа, тот есть совершенная голубица, на которую взирает Жених, говоря: «<b>едина есть голубица Моя, совершенная Моя: едина есть матери своей, избранна есть родившей ю</b>». Конечно же, узнавая дерево по плоду, не не знаем и матерь голубицы. Как, увидев человека, не сомневаемся, что он от человека, так и отыскивая матерь избранной голубицы, уразумели мы не иную какую, как оную голубицу. Ибо в чаде, без сомнения, усматривается естество родившего. Итак, поелику «<i>рожденное от Духа, дух есть</i>» (<a href=\"/bible/?b=500&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не удивляйся тому, что Я сказал тебе: должно вам родиться свыше.</span></span>Ин. 3:7</a>), а чадо есть голубица, то, конечно, и матерь чада – также голубица, слетевшая с небес на Иордан, как говорит и свидетельствует Иоанн. Ее ублажают «<i>юноты</i>», ее восхваляют «<i>наложницы</i>» и «<i>царицы</i>», потому что всем душам всякого чина предлежит общий путь к таковому блаженству. Посему говорят: «<b>видеша ю дщери и ублажиша ю, наложницы и царицы восхвалиша</b>». А всякому естеству свойственно простираться пожеланием к блаженному и похвальному. Поэтому, если дщери ублажают голубицу, то, конечно, и сами вожделевают стать голубицами. И то, что восхваляется голубица наложницами, служит знаком, что и они имеют рачение о восхваляемом, пока (так как все соделаются едино, будут иметь в виду одну и ту же цель пожелания, ни в ком не останется никакого порока) не будет Бог «<b>всяческая во всех</b>», взаимным между собою единением срастворенных в общении блага, о Христе Иисусе Господе нашем. Ему слава, и держава, во веки веков! Аминь.<br />***<br /><b>Но единственная - она, голубица моя, чистая моя; единственная она у матери своей, отличенная у родительницы своей</b> (<a href=\"/bible/?b=260&c=6&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но единственная - она, голубица моя, чистая моя; единственная она у матери своей, отличенная у родительницы своей. Увидели ее девицы, и - превознесли ее, царицы и наложницы, и - восхвалили ее.</span></span>Песн. 6:9</a>). А это яснее истолковано в Евангелии словом Господа. Ибо, благословением вложив в учеников Своих всякую силу, и иные блага дарует Он святым произнесением слов ко Отцу. Прибавляет же как главизну благ то, чтобы они и при каком-либо различии произволений не разделялись более в суждении о добром, но все пребывали едино, соединенные единым и единственным благом, так чтобы при единстве Святого Духа, как говорит апостол, связуемые союзом мира, все соделывались <b>единым телом и единым духом, в одной надежде вашего звания</b> (<a href=\"/bible/?b=560&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Одно тело и один дух, как вы и призваны к одной надежде вашего звания;</span></span>Еф. 4:4</a>). ‹…› Потому говорят: <b>Увидели ее девицы, и - превознесли ее, царицы и наложницы, и - восхвалили ее</b> (<a href=\"/bible/?b=260&c=6&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но единственная - она, голубица моя, чистая моя; единственная она у матери своей, отличенная у родительницы своей. Увидели ее девицы, и - превознесли ее, царицы и наложницы, и - восхвалили ее.</span></span>Песн. 6:9</a>). А всякому естеству свойственно простираться пожеланием к блаженному и похвальному. Поэтому, если дочери ублажают голубицу, то, конечно, и сами желают стать голубицами. И то, что восхваляется голубица наложницами, служит знаком, что и они имеют радение о восхваляемом, пока... не станет Бог всем во всех, взаимным между собою соединением срастворенных в общее благо о Христе Иисусе, Господе нашем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>На Песнь Песней</i> 15<br />TLG 2017.032, 6.466.10-467.2. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1322&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Руфин Аквилейский пресвитер</a><div>Об этой Церкви, которая в чистоте блюдет веру Христову, услышь, что говорит Святой Дух в Песни Песней: <b>Единственная - она, голубица моя, чистая моя, у матери своей.</b> Поэтому тот, кто обрел веру в Церковь, не уклонится с пути ради суетного сборища и не присоединится к делателям беззакония (Ср. <a href=\"/bible/?b=10&c=49&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> в совет их да не внидет душа моя, и к собранию их да не приобщится слава моя, ибо они во гневе своем убили мужа и по прихоти своей перерезали жилы тельца;</span></span>Быт. 49:6</a>; <a href=\"/bible/?b=230&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,</span></span>Пс. 1:1</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Руфин Аквилейский, <i>Изложение Символа веры </i>37<br />Cl. 0196, 37.13. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div><b>Но единственная - она, голубица моя, чистая моя</b> (<a href=\"/bible/?b=260&c=6&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но единственная - она, голубица моя, чистая моя; единственная она у матери своей, отличенная у родительницы своей. Увидели ее девицы, и - превознесли ее, царицы и наложницы, и - восхвалили ее.</span></span>Песн. 6:9</a>). Единственная же, поскольку не воспринимает разделения схизмы; единственная - потому что не разделяется на части так, что одна против закона, а другая - под законом, одна с обрезанием, а другая - с крайней плотью, но как один Господь, единая вера, едино крещение, един Бог и Отец всех, так единая кафолическая Церковь во множестве всех избранных, во всех местах мира и во всех временах века, тому же одному Богу и Отцу подвластная. Поэтому Лука показывает, что Павел обращается к кафолической Церкви (Ср. <a href=\"/bible/?b=510&c=20&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе Кровию Своею.</span></span>Деян. 20:28</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>На Песнь Песней</i> 4.6<br />Сl. 1353, 4.6.395.</div><br /></div></p>"}