{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> Изобразив высшую ступень торжества диавола чрез его слугу – антихриста на земле, св. Иоанн обращает взор свой к небу и видит... В этом видении изображается Церковь, чистая невеста Христова, во время процветания империи зверя. Число 144 000 здесь имеет, по-видимому, то же значение, что и в (<a href=\"/bible-index/bible/?b=730&c=7&s=2&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И видел я иного Ангела, восходящего от востока солнца и имеющего печать Бога живаго. И воскликнул он громким голосом к четырем Ангелам, которым дано вредить земле и морю, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> не делайте вреда ни земле, ни морю, ни деревам, доколе не положим печати на челах рабов Бога нашего.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И я слышал число запечатленных: запечатленных было сто сорок четыре тысячи из всех колен сынов Израилевых.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Из колена Иудина запечатлено двенадцать тысяч; из колена Рувимова запечатлено двенадцать тысяч; из колена Гадова запечатлено двенадцать тысяч;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> из колена Асирова запечатлено двенадцать тысяч; из колена Неффалимова запечатлено двенадцать тысяч; из колена Манассиина запечатлено двенадцать тысяч;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> из колена Симеонова запечатлено двенадцать тысяч; из колена Левиина запечатлено двенадцать тысяч; из колена Иссахарова запечатлено двенадцать тысяч;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> из колена Завулонова запечатлено двенадцать тысяч; из колена Иосифова запечатлено двенадцать тысяч; из колена Вениаминова запечатлено двенадцать тысяч.</span></span>Откр. 7:2-8</a>). Это – избранники Божии от всех народов земли, представленных образно в виде 12 колен Израилевых. То, что имя Отца Агнца написано на челах их, означает отличительные качества их внутренней настроенности – нравственный характер и образ жизни их, всецелое посвящение их служению Богу.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>Тайнозритель видит на челах (лбу) девственников написанное «<b>имя Отца»</b>, что указывает на их нравственную красоту, отображающую совершенство Творца. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Здесь мы видим собрание великих праведников, пребывающих на Святой Земле Бога, на Сионе, куда сходил Святой Дух — это место, где находится Иерусалим. Гора Сион — прообраз небесной Горы, неких небесных высот, где обитает Бог и Его праведники. Вот как об этом говорит апостол Павел: «<i>Вы приступили не к горе, осязаемой и пылающей огнем, не ко тьме и мраку и буре, не к трубному звуку и гласу глаголов, который слышавшие просили, чтобы к ним более не было продолжаемо слово, ибо они не могли стерпеть того, что заповедуемо было: если и зверь прикоснется к горе, будет побит камнями (или поражен стрелою); и столь ужасно было это видение, [что и] Моисей сказал: „я в страхе и трепете». Но вы приступили к горе Сиону и ко граду Бога живаго, к Небесному Иерусалиму и тьмам Ангелов, к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства, и к Ходатаю нового завета </i>Иисусу, и к Крови кропления, говорящей лучше, нежели Авелева» (<a href=\"/bible-index/bible/?b=650&c=12&s=18&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Вы приступили не к горе, осязаемой и пылающей огнем, не ко тьме и мраку и буре,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> не к трубному звуку и гласу глаголов, который слышавшие просили, чтобы к ним более не было продолжаемо слово,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо они не могли стерпеть того, что заповедуемо было: если и зверь прикоснется к горе, будет побит камнями (или поражен стрелою);</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и столь ужасно было это видение, <i>что и</i> Моисей сказал: \"я в страхе и трепете\".</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и к Ходатаю нового завета Иисусу, и к Крови кропления, говорящей лучше, нежели Авелева.</span></span>Евр. 12:18-24</a>). Иоанн Богослов видит Церковь праведников, которые собираются вокруг Агнца, вокруг Господа Иисуса Христа, принесшего Себя в жертву, чтобы очистить нас от грехов. Кто называется Агнцем? Тот, Кто Кровью Своей спас нас от вечной гибели, как кровь ягненка пасхального избавила евреев от смерти во время египетского исхода. Христос умер не за одного Адама, а за всех тех, кто верит в Него, кто поклоняется Ему, кто почитает Его.<br /><br />В этом отрывке Апокалипсиса апостол сообщает, что видит противоположное собрание: на святой горе Сион, в Царстве Бога, стоит Агнец, и с ним — 144 тысячи людей, имеющих имя Отца, написанное у них на лбу. Эта печать Божия — противоположность той печати, которую будет ставить антихрист. Эти 144 тысячи праведников породила Церковь во времена антихриста, и они прославят своего Бога в последние дни. Они восхищаются с земли и очищаются через свои страдания. Эти праведники мыслят, как повелел им Бог Отец, исполняют волю Бога Отца и Сына Его Иисуса Христа. Бог написал на их челах, что Он — их Отец. Мы знаем, что в древности Бог открывал Себя под разными именами: Яхве — Сущий, Эль Элион — Бог Всевышний, Эль Рой — Бог Видящий, Адонай — Господин мой и так далее. В Новом Завете Бог открывается людям как Отец верующих.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Агнец стояше на горе Сионстей</b>. Эта гора — образ Неба. Представленное здесь видение есть как бы приготовление на Небе к борьбе с язычеством. Потом уже борьба переносится на Землю и совершается в лице Рима.<br />   </div></p>"}