{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>В то же время св. Апостол услышал голос с неба, говоривший: «<b>Напиши: Отныне блаженны мертвые, умирающие в Господе; ей, говорит Дух, они успокоятся от трудов своих, и дела их идут вслед за ними»</b>. «Небесный глас», объясняет это св. Андрей, «не всех ублажает, но тех только, которые, умертвя себя для мира, умирают в Господе, носят в теле своем мертвость Иисусову и состраждут со Христом. Для сих исход из тела, воистину, есть успокоение от трудов». Тут мы находим также еще лишнее свидетельство о значении добрых дел для спасения, отрицаемого протестантами.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Здесь Господь говорит теперь уже Иоанну: напиши, это очень важно — теперь блаженны мертвые, умирающие в Господе. Как написано в Книге Премудрости Соломона: «<i>Души праведных в руке Божией, и мучение не коснется их</i>» (<a href=\"/bible-index/bible/?b=270&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> А души праведных в руке Божией, и мучение не коснется их.</span></span>Прем. 3:1</a>). Святитель Филарет Московский говорит, что умирающие в Господе — это те люди, которые верят в Господа, в Сына Божиего, доверяют Ему всю свою жизнь, поклоняются Ему в непорочной Троице и всю надежду возлагают на Бога. Христианин должен умирать с надеждой на Бога и с именем Бога на устах своих. «<b>Блаженны мертвые, умирающие в Господе», потому что они отдыхают «от трудов своих, и дела их идут вслед за ними</b>» (<a href=\"/bible-index/bible/?b=730&c=14&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И услышал я голос с неба, говорящий мне: напиши: отныне блаженны мертвые, умирающие в Господе; ей, говорит Дух, они успокоятся от трудов своих, и дела их идут вслед за ними.</span></span>Откр. 14:13</a>). Здесь говорится об участи людей до Воскресения — их ждет покой. Умирающий во Христе получает покой от Бога, поэтому и апостол Павел говорил о смерти: «<i>Ибо для меня жизнь — Христос, и смерть — приобретение</i>» (<a href=\"/bible-index/bible/?b=570&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо для меня жизнь - Христос, и смерть - приобретение.</span></span>Флп. 1:21</a>). Это правильное отношение человека к смерти: тот, кто живет по заповедям, мечтает о смерти как о дне освобождения.<br /><br />Как и Дух Святой говорит: «<b>Отныне блаженны мертвые, умирающие в Господе; ей, говорит Дух, они успокоятся от трудов своих, и дела их идут вслед за ними</b>» (<a href=\"/bible-index/bible/?b=730&c=14&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И услышал я голос с неба, говорящий мне: напиши: отныне блаженны мертвые, умирающие в Господе; ей, говорит Дух, они успокоятся от трудов своих, и дела их идут вслед за ними.</span></span>Откр. 14:13</a>). Иоанн Златоуст вопрошал, почему люди считают счастливей живого, а не умершего праведника? Ведь зачастую жизнь пропитана болью и страданиями — у нас боли больше, чем радости, у нас несчастья больше, чем счастья. А человек, умирающий в Господе, находит жизнь, он умирает к жизни, его бессмертный дух входит в покои Бога. Как Бог вошел в Свой покой после завершения творения, так и праведник после окончания своих дел войдет в покой Господа. Об этом говорили и древние пророки, предсказывая наступление того времени, когда будет смерть блаженных. В период Ветхого Завета даже для праведников не было рая, все шли в ад, хотя и в аду для них существовало особое место, где они могли видеть Господа. Так продолжалось до тех пор, пока Христос не спустился в ад после Своей смерти и не вывел оттуда достойных, введя их в рай. Пророк Исаия пишет: «<i>Праведник умирает, и никто не принимает этого к сердцу; и мужи благочестивые восхищаются [от земли], и никто не помыслит, что праведник восхищается от зла.<br /><br />Он отходит к миру; ходящие прямым путем будут покоиться на ложах своих</i>» (<a href=\"/bible-index/bible/?b=290&c=57&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Праведник умирает, и никто не принимает этого к сердцу; и мужи благочестивые восхищаются [<i>от земли</i>], и никто не помыслит, что праведник восхищается от зла.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он отходит к миру; ходящие прямым путем будут покоиться на ложах своих.</span></span>Ис. 57:1-2</a>). То есть они получают покой, отходят к миру. Подробно об этом говорит Книга Премудрости Соломона: «<i>Души праведных в руке Божией, и мучение не коснется их</i>» (<a href=\"/bible-index/bible/?b=270&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> А души праведных в руке Божией, и мучение не коснется их.</span></span>Прем. 3:1</a>). И в другом месте сказано, что «<i>не в долговечности честная старость и не числом лет измеряется: мудрость есть седина для людей, и беспорочная жизнь — возраст старости</i>» (<a href=\"/bible-index/bible/?b=270&c=4&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо не в долговечности честная старость и не числом лет измеряется:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> мудрость есть седина для людей, и беспорочная жизнь - возраст старости.</span></span>Прем. 4:8-9</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Блажени мертвии, умирающии о Господе</b>. Прославляются и ублажаются мученики за Христа и все благочестивые, умирающие с верою во Христа и надеждой на Бога.</div></p>"}