{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Точило — это место, где давится виноград, чтобы сделать из него вино. Виноград — это символ дел, поэтому есть виноград Христа — добрые дела, а есть содомский виноград — злые дела. И вот содомский виноград сжинается. За городом Иерусалимом будет находиться точило гнева Божиего. Это место — Голгофа, где Господь умер за грехи людей. И как раз на Голгофе Бог готовит точило гнева Своего, и течет кровь людей, отказавшихся принять благовестие. Как сказано у пророка Исаии: «<i>Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? „Я — изрекающий правду, сильный, чтобы спасать». Отчего же одеяние Твое красно, и ризы у Тебя, как у топтавшего в точиле? „Я топтал точило один, и из народов никого не было со Мною; и Я топтал их во гневе Моем и попирал их в ярости Моей; кровь их брызгала на ризы Мои, и Я запятнал все одеяние Свое; ибо день мщения — в сердце Моем, и год Моих искупленных настал. Я смотрел, и не было помощника; дивился, что не было поддерживающего; но помогла Мне мышца Моя, и ярость Моя — она поддержала Меня: и попрал Я народы во гневе Моем, и сокрушил их в ярости Моей, и вылил на землю кровь их</i>»» (<a href=\"/bible-index/bible/?b=290&c=63&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? \"Я - изрекающий правду, сильный, чтобы спасать\".</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Отчего же одеяние Твое красно, и ризы у Тебя, как у топтавшего в точиле?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"Я топтал точило один, и из народов никого не было со Мною; и Я топтал их во гневе Моем и попирал их в ярости Моей; кровь их брызгала на ризы Мои, и Я запятнал все одеяние Свое;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо день мщения - в сердце Моем, и год Моих искупленных настал.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я смотрел, и не было помощника; дивился, что не было поддерживающего; но помогла Мне мышца Моя, и ярость Моя - она поддержала Меня:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и попрал Я народы во гневе Моем, и сокрушил их в ярости Моей, и вылил на землю кровь их\".</span></span>Ис. 63:1-6</a>). В отмщении за жестокость, направленную на христиан, Христос выходит на бой и совершает казнь. Тысяча шестьсот стадий — это четыре в квадрате, умноженное на тысячу, что означает полноту кары, приходящей на все четыре конца земли. Если толковать буквально, то тысяча шестьсот стадий — это почти триста километров, которые будут залиты кровью до конских узд, то есть до высоты в полтора метра. Такова будет кара Божия перед наступлением самого последнего дня.</div></p>"}