{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1214&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Властов Г.К.</a><div>После этого первого пророка (<a href=\"/bible/?b=70&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришел Ангел Господень из Галгала в Бохим [и в Вефиль и к дому Израилеву] и сказал [им: так говорит Господь]: Я вывел вас из Египта и ввел вас в землю, о которой клялся отцам вашим [дать вам], и сказал Я: \"не нарушу завета Моего с вами вовек;</span></span>Суд. 2:1</a>), упоминаемого в книге Судей, восстает среди Израиля Судия Гофониил, племянник Халева<a href=\"#713440_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, который является мужественным вождем <b>«на котором был Дух Господень»</b>. В памяти народа не осталось пророческих слов мужа; но – говоря словами послания к Евреям (<a href=\"/bible/?b=650&c=11&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> которые верою побеждали царства, творили правду, получали обетования, заграждали уста львов,</span></span>Евр. 11:33</a>), – он принадлежал к тем избранным, которые «<i>верою побеждали царства».</i> Из книги Судий (9–10) видно, что он воевал не только против ближайших соседей колена Иудина, т. е. Филистимлян, жителей Едома и других, но что он поразил и Хусарсафема Месопотамского, напавшего на Палестину с заиорданской стороны, так как на севере в это время Целе-Сирией и Сирией владели Хеттеи и Ханаанеи. По всей вероятности поражение Хусарсафема произошло при содействии многих из колен Израилевых, так что мы в праве предполагать, что Гофониил соединил под своим главенством разрозненные и потому ослабленные части народа, осевшие в разных местностях Палестины. Но где дал отпор Гофониил Хусарсафему (10), мы не знаем; мы полагаем, что на полях за Иорданом, если царь северной Месопотамии шел через Дамаск. Но есть и другое предположено, что он мог также пройти и через Целе-Сирию, если только он был призван Хеттеями и Хананеями, чтобы попытаться вытеснить обратно ненавистное им племя, недавно занявшее Палестину.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"713440_1\" class=\"note-item\" href=\"#713440_1\">1</a> Халев и Иисус Навин (<a href=\"/bible/?b=40&c=13&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> из колена Иудина Халев, сын Иефонниин,</span></span>Чис. 13:7</a>; <a href=\"/bible/?b=40&c=14&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> не войдете в землю, на которой Я, подъемля руку Мою, <i>клялся</i> поселить вас, кроме Халева, сына Иефонниина, и Иисуса, сына Навина;</span></span>Чис. 14:30</a>, 38) были единственными из возмужалых Израильтян, которые вошли в земли обетования. (Мы выше говорили, что по-видимому племя Левиино не подвергнулось приговору умереть в пустыне, произнесенному над всеми коленами Израиля). Халев был из колена Иудина. По <a href=\"/bible/?b=40&c=32&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> кроме Халева, сына Иефонниина, Кенезеянина, и Иисуса, сына Навина, потому что они повиновались Господу.</span></span>Чис. 32:12</a>, он назван Кенезеянином. Удел его был Хеврон (<a href=\"/bible/?b=60&c=14&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Иисус благословил его, и дал в удел Халеву, сыну Иефонниину, [Кенезеянину,] Хеврон.</span></span>Нав. 14:13</a>).</li></ul></div></div></p>"}