{"xml":"<p ><div>Слова Павла<i> и годы, </i>по моему мнению, относятся к седьмому году отпущения [рабов] и к пятидесятому году, который евреи называют <i>юбилеем</i>(См.Лев.25). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам. Сl. 0591, ad Galatas,2.404.3</i>.</span></div><br />***<br />На стих 10-11<br /><b>Вы соблюдаете дни, месяцы и годы, я опасаюсь [за] вас, не трудился ли я, может быть, у вас напрасно</b>. Кто не почитает Отца в духе и истине, тот не знает субботнего покоя, предназначенного святым, о которых говорит Бог: <i>Если внидут в покой Мой</i> (<a href=\"/bible-index/bible/?b=230&c=94&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и потому Я поклялся во гневе Моем, что они не войдут в покой Мой\".</span></span>Пс. 94:11</a>)<a href=\"#595287_1\" class=\"interpretation-note-link\"><sup>1</sup></a>; и не о тех днях воспоминает Онъ, о которых говорится: <i>Помните дни века</i> (<a href=\"/bible-index/bible/?b=290&c=46&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> вспомните прежде бывшее, от [<i>начала</i>] века, ибо Я Бог, и нет иного Бога, и нет подобного Мне.</span></span>Ис. 46:9</a>); и в другом месте: <i>Я вспомнил о днях древних и держал в уме годы вечные</i> (<a href=\"/bible-index/bible/?b=230&c=76&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Размышляю о днях древних, о летах веков [<i>минувших</i>];</span></span>Пс. 76:6</a>). Таковой соблюдает дни Иудейские и месяцы, и времена, и годы. Дни, каковы например: субботы, новомесячия и время от десятого до четырнадцатого дня первого месяца, когда приготовлялся телесный агнец для жертвы, и от четырнадцатого до двадцать первого того же месяца, когда были вкушаемы опресноки не чистоты и истины, но в закваске древней злобы и фарисейского беззакония; [соблюдает] также семь седмиц, тот, кто по Иудейскому обряду опресноков отсчитывает и чтит день Пятидесятницы; а также трубные звуки в седьмой месяц в первый его день. Также и в десятый день того же месяца те соблюдают очищение и пост, и кущи, которые хранят Иудейские дни. А месяцы соблюдают первый и седьмой, не разумея таинства истины. Также. и дни чтут те, которые ежегодно, три раза (ter per annos singulos) являясь в Иерусалим, воображают, что они исполняют заповедь Господа, Который говорить: <i>В три времени года совершайте праздничный день для меня: праздник опресноков, праздник первой жатвы и праздник конца в исходе года</i> (<a href=\"/bible-index/bible/?b=20&c=23&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Три раза в году празднуй Мне:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> наблюдай праздник опресноков: семь дней ешь пресный хлеб, как Я повелел тебе, в назначенное время месяца Авива, ибо в оном ты вышел из Египта; и пусть не являются пред лице Мое с пустыми <i>руками</i>;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> <i>наблюдай</i> и праздник жатвы первых плодов труда твоего, какие ты сеял на поле, и праздник собирания плодов в конце года, когда уберешь с поля работу твою.</span></span>Исх. 23:14-16</a>). И в другом месте: <i>В три времени года будет являться твой мужеский пол пред лице Господа Бога твоего</i> (<a href=\"/bible-index/bible/?b=20&c=23&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Три раза в году должен являться весь мужеский пол твой пред лице Владыки, Господа [твоего].</span></span>Исх. 23:17</a>). А слова его: <i>и годы</i> по моему мнению относятся к седьмому году отпуска [рабов] и к пятидесятому году, который они называют <i>юбилей</i>. Более полно это место Апостол разъясняет в послании к Колоссянам, говоря: <i>Итак пусть никто не осуждает вас за яства, или пития, или в отношении к части праздничного дня, новомесячия и суббот, которые являются тенью будущего</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак никто да не осуждает вас за пищу, или питие, или за какой-нибудь праздник, или новомесячие, или субботу:</span><span class=\"verse-text\"><span class=\"align-super\">17</span> это есть тень будущего, а тело - во Христе.</span></span>Кол. 2:16-17</a>)<a href=\"#595287_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Часть праздничного дня он употребил здесь для различения от непрерывного празднования, чтобы, так сказать, мы не одну только какую-нибудь частицу всего тела, а все течение нашей жизни проводили в непрерывном торжествовании о Христе. А для связи предыдущего с последующим скажу, что непосредственно вслед затем он присоединяет в том же послании то, что думает о Законе Моисеевом и об излишней внимательности при выборе яств, говоря так: Ибо если вы умерли со Христом для начал мира сего, то почему же как бы живущие еще в этом мире вы соблюдаете предписания: Не касайтесь [того или другого], не отведывайте, не дотрагивайтесь; это гибельно в самом пользовании от него, и [это делается] по заповедям и учениям только человеческим. Но кто-нибудь скажет: «Если непозволительно соблюдать дни и месяцы, и времена, и годы, то мы допускаем также нечто преступное, соблюдая [пост в] среду (quartam sabbati) и пятницу, празднуя день Господень и постясь в четыредесятницу, торжествуя Пасху и радуясь в день Пятидесятницы, и, наконец, почитая соответственно различным странам установленные в них различные в честь мучеников времена». Кто на это будет отвечать просто, тот скажет: «Дни Иудейского празднования не такие же, как у нас. Ибо мы торжествуем Пасху не опресноков, а Пасху крестной смерти и воскресения, и не по обычаю Евреев в Пятидесятнице мы видим конец семи недель, но чтим сошествие Духа Святого. И некоторые дни установлены для того, чтобы необычное собрание народа не уменьшало веры во Христа, для чего мы все одинаково собираемся вместе. Это не потому, что день, в который мы собираемся, более славен, а потому, что в день, предназначенный для собрания, от взаимного созерцания друг друга возникает большая радость». А кто будет стараться на представленное возражение отвечать более остроумно, тот пусть твердо стоит на том, что все дни равны, и не потому что в пятницу был распят Христос, и не потому, что в день Господень Он восстал из мертвых; но каждый день (semper) есть день воскресения, и в каждый день пусть человек вкушает плоть Господню. Но посты и собрания установлены мужами мудрыми для тех людей, которые свободны более для служения миру, чем Богу, и не могут, иди, по крайней мере, не хотят во всякое время своей жизни собираться в Церковь и до начала человеческих дел, приносить Богу жертву своих молитв. В самом деле сколь велико число тех, которые всегда соблюдают, по крайней мере, эти немногие, установленные для поста или молитвы времена? Итак, в то время, как нам позволительно как поститься, так и молится всегда, и в радости непрестанно торжествовать день Господень причащением тела Господняя Иудеям не позволено во всякое время закалывать агнца, проводить Пятидесятницу, устроят кущи и поститься ежедневно. Имея достоинство Апостола, он [Павел] в действительности осторожно и с кротостью святого мужа умерил свои слова, говора так: <i>Я боюсь вас, чтобы случайно не потрудиться мне у вас напрасно</i>. В самом деле, если бы он захотел произнести решительное суждение, то, конечно, сказал бы: <i>Я боюсь вас; ибо напрасно трудился у вас</i>. А теперь, видя, что они имеют усердие к Богу, но не по разуму, не вселяет сомнения о спасении в тех, которые были увлечены благочестивым обманом, но и не оставляет их без упреков, чтобы не подать повода и им к упорству в их заблуждении, и остальным к заблуждению подобного рода. Но он употребляет выражение: <i>Боюсь вас</i> вместо того, чтобы сказать; <i>Боюсь за вас</i>. Напрасно (sine causa) трудится учитель тогда, когда он призывает учеников к высшему, а он через падение низвергаются назад к меньшему и низшему.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"595287_1\" class=\"note-item\" href=\"#595287_1\">1</a> В Синод. пер.: <i>они не войдут в покой Мой</i>.<br /></li><li><a id=\"595287_2\" class=\"note-item\" href=\"#595287_2\">2</a> В Синод. пер.: <i>Итак никто да не осуждает вас за пищу, или питие, или за какой-нибудь праздник, или новомесячие, или субботу: это есть тень будущего, а тело - во Христе.</i></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 110-113).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}