{"xml":"<p ><div>Его слова имеют такой смысл: я для вас, нетвердых, сделался нетвердым и не мог говорить как с духовными, а говорил как бы плотским и детям во Христе. И так как вы еще не могли питаться твердою пищей, то я напоил вас только евангельским молоком, - но не из желания, чтобы вы всегда оставались в детском возрасте, а желая понемногу довести вас до зрелости юношеского возраста, чтобы вы могли принимать твердую пищу. И вы должны быть как я, т.е. знать более совершенное и, оставив молоко, перейти к более грубому питанию...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 2.4.12. Cl. 0591, ad Galatas, 2.405.25</i>.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Ученик оскорбляет учителя, если своею небрежностью обращает в ничто его наставления и его труд. Галаты не оскорбили апостола, так как даже до настоящего времени соблюдали его повеления и следовали его благовествованию. Или же его можно понять так: когда я первоначально возвестил вам Евангелие и, вследствие немощи вашей плоти, проповедовал вам, как младенцам... вы никогда не оскорбляли меня и смотрели на мое отвержение и унижение как на уподобление Сыну Божьему; Почему же я встречаю с вашей стороны оскорбления, когда призываю вас к высшему? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 2.4.12. Cl. 0591, ad Galatas, 2.406.23</i>.</span></div><br /></span></div><br /><b>Итак будьте, как я, потому что и я, как вы.</b> Его слова имеют такой смысл как я для вас нетвердых сделался нетвердым и не мог говорить, как духовным, а говорил как-бы плотским и детям во Христе, и так как вы еще не могли питаться твердою пищей, то я напоил вас только Евангельским молоком, но не желая, чтобы вы всегда оставались в детском возрасте, а желая понемногу довести вас до зрелости юношеского возраста, чтобы вы могли принимать твердую пищу: так и вы должны быть, как и я, т. е. знать более совершенное и, оставив молоко, перейти к более грубому питанию, к пище в большем размере (ad pabula majora). Но он говорит это как бы в подражание Спасителю, Который не считал хищением быть равным Богу, но умалил Себя, принимая внешний вид раба и сделался подобным человеку, чтобы мы из людей сделались богами, и больше уже не умирали, но восставши вместе со Христом именовались друзьями Его и братьями, и чтобы ученик был, как Учитель, а раб - как господин. Но это может быть понято и так: «Братья, говорит он, заклинаю вас, чтобы, презрев Иудейское соблюдение дней, месяцев, времен и годов, которые являются тенью будущего, вы подражали мне, который без сопротивления ходил в Законе, но теперь все стал считать, как отбросы и ни к чему непригодное. Действительно, я был таковым, каковы теперь вы, когда строго держался в соблюдении того же самого и, как гонитель опустошал Церковь Христову, которая этого не делала.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 113-114).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}