{"xml":"<p ><div>Это темное место - и должно быть исследуемо с особенным вниманием.<br />Действительно, говорит Павел, я, ввиду немощи вашей плоти, уже и прежде благовествовал вам, как будто младенцам и питающимся молоком, начиная с меньшего, - почти, так сказать, детским лепетом. Такое снисхождение и подражание немощному проповедованию я совершил преднамеренно. Но для вас это явилось испытанием: будет ли угодно вам и покажется ли великим то, что, условно, явилось менее себя самого и выставлялось с моей стороны как низменное...<br />Это место может быть разъяснено и следующим образом. Когда я пришел к вам, [говорит Павел,] то пришел не с премудрою речью, а как человек низкий и презренный, ничего великого не обещая, кроме [только проповеди] о Распятом. Итак, когда вы увидели меня, облеченного телом, подверженного немощам, то не надругались над человеком, обещающим Небесное Царство, и не сочли его достойным презрения; потому что вы понимали уничижение моей плоти и то, что бедность одеяния предназначена для вашего испытания...<br />Конечно, мы также можем думать, что апостол в то время, когда явился первый раз к галатам, был болен и одержим некою телесною немощью... Еще можно сказать [в объяснение этого текста] и следующее. В первое время по приходе своем к галатам Павел претерпел ругательства, гонения и телесные удары со стороны тех, которые шли против проповеди Евангелия. И для галатов это было испытанием весьма даже значительным, когда они видели, что апостол Христов подвергается избиению. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 2.4.1353. Cl. 0591, ad Galatas, 2.407.3</i>.</span></div><br />***<br />Окончание на стих 12 и на стих 13<br /><b>Братия, клянусь вам, что вы ничем не оскорбили меня, но вы знаете, что я в немощи плоти благовествовал вам в первый раз</b>. К прежде высказанной мысли присоедини следующую; а чтобы это было боле очевидно, пусть будет тот порядок слов, который мы вводим. Заклинаю вас, братия, будьте, как и я, потому что и я таков, как вы. С этим сходно известное слово: <i>Мы просим во имя Христово, примиритесь с Богом</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>). Также и в другом месте: <i>Заклинаю прежде всего, чтобы были молитвы, моления, прошения, благодарения</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак прежде всего прошу совершать молитвы, прошения, моления, благодарения за всех человеков,</span></span>1 Тим. 2:1</a>). А также и слова Апостола Петра: <i>Старцев между вами умоляю я, как состарец сам, свидетель страданий Христовых</i> (<a href=\"/bible-index/bible/?b=670&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пастырей ваших умоляю я, сопастырь и свидетель страданий Христовых и соучастник в славе, которая должна открыться:</span></span>1 Пет. 5:1</a>)<a href=\"#595290_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Эти слова призывают и нас к смирению и поражают гордость тех епископов, которые, будучи поставлены как бы на некотором возвышенном наблюдательном месте, едва-едва удостаивают обращать внимание на смертных и приветствовать их, как сослужителей своих (conservos suos). Пусть они научатся у Апостола заблуждающихся и неразумных Галатов именовать братьями. Пусть они научатся после запрещения ласковым словам того, который говорит: <i>Заклинаю вас</i> (1 Кор. 11 ?). А заклинание его значит то, что они должны подражать ему, как он подражает Христу; по крайней мере на основании этого места (ut praesentem locum sequar), не велико то, чего он требует, именно: чтобы, как он ради них из большего сделался меньшим, так и они от меньшего перешли к большему. <i>Ничем</i>, говорит он, <i>вы не оскорбили меня</i>. Ученик оскорбляет учителя, если своею небрежностью обращает в ничто (disperdat) его наставления и его труд. Галаты не оскорбили Апостола, так как даже до настоящего времени соблюдали его повеления и следовали его благовествованию. Или же конечно [можно понять] так: Когда я первоначально возвестил вам Евангелие и, в следствии немощи вашей плоти, проповедал вам, как младенцам, ибо вы не могли усвоить высших святынь (sacramenta), и самого себя показывал как бы немощного, чтобы приобрести вас немощных: то вы разве не приняли меня, как будто ангела, как будто Иисуса Христа? И так как (сum igitur) вы никогда не оскорбляли меня и рассматривали меня в вашем деле отверженным и униженным подобно Сыну Божию; то каким образом я встречаю с вашей стороны оскорбления, когда призываю вас к высшему, так что пропадает мой труд, а ту уступчивость, в которой я выставлял себя как бы маловозрастного, вы оплакиваете как бесполезное дело? Но тем не менее в следствии немощи плоти не своей, а своих слушателей, Павел проповедует Галатам, которые не могли подчинить тело слову Божьему, и, как плотские, были неспособны к духовному пониманию. А для того, чтобы это было очевидно, мы представим пример. В виду немощи плоти учит тот, который говорит: <i>Если не удержатся, то пусть выходят замуж, и: женщина, если умрет её муж свободна выйти замуж за кого угодно, но только в Господе</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Жена связана законом, доколе жив муж ее; если же муж ее умрет, свободна выйти, за кого хочет, только в Господе.</span></span>1 Кор. 7:39</a>). Но ни в каком случае не учит в виду немощи плоти тот, который напоминает о следующем: <i>Отделившись от жены, не ищи жены</i> и: <i>Время теперь (tempus est), чтобы имеющие жен были, как не имеющие</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=27&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Соединен ли ты с женой? не ищи развода. Остался ли без жены? не ищи жены.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Впрочем, если и женишься, не согрешишь; и если девица выйдет замуж, не согрешит. Но таковые будут иметь скорби по плоти; а мне вас жаль.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Я вам сказываю, братия: время уже коротко, так что имеющие жен должны быть, как не имеющие;</span></span>1 Кор. 7:27-29</a>). Действительно, духовным даются одни заповеди, а плотским другие. И иное есть то, что заповедуется по повелению, а иное то, что дозволено по снисхождению.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"595290_1\" class=\"note-item\" href=\"#595290_1\">1</a> В Синод. пер.: <i>Пастырей ваших умоляю я, сопастырь и свидетель страданий Христовых и соучастник в славе, которая должна открыться.</i></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 114-116).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}