{"xml":"<p ><div>Павел искусно окончил свою мысль, говоря: <i>Итак, неужели я сделался вам врагом, говоря вам истину ?</i> Этим он показывает, что начатки проповеди были не столько истиною, сколько тенью и образом истины... Апостол умерил свою мысль и дал ей особое значение, обращаясь именно к тем, которых он [прежде] называл несмысленными и считал за младенцев, - т.е. только лично к галатам...<br />Но вместе с тем необходимо обратить внимание и вот на что... пока мы изъясняем людям Писание буквально, за это встречаем похвалы, почет и удивление. А когда мало-помалу начинаем призывать их перейти к высшему, то они из восхвалителей наших превращаются во врагов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 2.4.15-16. Сl. 0591, ad Galatas,2.409.2</i>.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span>Павел искусно окончил свою мысль, говоря: Итак, неужели я сделался вам врагом, говоря вам истину ? Этим он показывает, что начатки проповеди были не столько истиною, сколько тенью и образом истины... Апостол умерил свою мысль и дал ей особое значение, обращаясь именно к тем, которых он [прежде] называл несмысленными и считал за младенцев, - т.е. только лично к галатам...<br />Но вместе с тем необходимо обратить внимание и вот на что... пока мы изъясняем людям Писание буквально, за это встречаем похвалы, почет и удивление. А когда мало-помалу начинаем призывать их перейти к высшему, то они из восхвалителей наших превращаются во врагов.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, Комментарий на Послание к Галатам 2.4.15-16. Сl. 0591, ad Galatas,2.409.2.</span></div><br /></span></div><br /><b>Итак, где же ваше блаженство? Ибо я свидетельствую пред вами, что, вели бы это было возможно, то вы вырвали бы свои очи и дали бы мне. Итак, говоря истину вам, сделался ли я вашим врагом</b>. Блажен тот, кто ходит по пути добродетелей, но только если дошел до добродетелей. Ни к чему не служить оставление порока, если ты не постигнешь высших (добрых дел), потому что в добрых деяниях достойно похвалы не столько начало, сколько конец. Ибо, как иного степеней есть в винограднике до времени выжимания вина из кисти в точиле: сперва необходимо, чтобы лоза дала почки на ветвях, [потом], чтобы она возбудила надежду [на урожай] цветением, после же того, чтобы, по опадении цвета, образовались внешние особенности кистей и чтобы мало-помалу вспухающий росток произвел ягоды, которые могли бы быть выжаты в точил и дали сладкий сок; так и в учении есть отдельные степени приближения к блаженству и [или: совершенствования в блаженстве], так что необходимо, чтобы люди слушали слово Божие, чтобы воспринимали его, чтобы оно достигло степени зрелости в глубине (utero) их души и достигло до рождения; необходимо, чтобы они, когда родят его, воспитали его молоком и довели его до мужа совершенного через младенчество, детство, отрочество и юность. <br />Итак, когда каждая отдельно степень, как мы сказали, соответственно своему возвышению имеет [известную долю] блаженства, то, если не будет должного конца и, так сказать, последнего удара руки в деле, весь труд будет напрасным, и будет сказано: <i>Где ваше блаженство?</i> Хотя, говорит он, вы в то время, когда принимали Евангелие по плоти, были названы блаженными от меня, потому что вы пламенно отнеслись к начинаниям; однако теперь, когда я не вижу еще, чтобы было окончено завершение здания, и почти не заложено еще основание здания, то я вынужден сказать: <i>Итак, где же ваше блаженство</i>, за которое я прежде похвалял вас, считая вас блаженными. Ибо по истине я и сам сознаюсь, что вы в начале так полюбили меня, проповедовавшего вам в низменных образах (humilia), или подвергавшегося гонениям, что если бы было возможно (то, что говорится здесь, должно принимать в преувеличенном смысле), то вырвали бы свои глаза и отдали бы мне, чтобы я лучше видел всеми вашими глазами. Действительно, вы желали бы по неизреченной ко мне любви быть слепыми; чтобы в сердце моем воссиял (orietur) свет Евангелия, вы мой успех хотели увеличить своим убытком; и это в то самое время, когда я возвещал вам незначительное и простое, как бы младенцам и питающимся молоком в виду немощи плоти вашей, или когда я в следствии страданий своей плоти был в ваших глазах недостойным доверия. А теперь, когда я стал призывать вас от начатков и слогов и детского чтения, стал призывать вас к высшим занятиям, чтобы вы держали книги в руках и изучали слова, полные учености и [глубокого] смысла, вы отталкиваете (recalcitratis - брыкаетесь), гневаетесь; усовершенствование учения кажется вам очень тяжким; и вы настолько изменились в своих чувствованиях (in alios mutati estis affectus), что меня принимали как будто вестника Божия (angelum), как Христа; тот, которому вы хотели вручить свои очи, теперь для вас, как будто враг, ибо я возвещаю вам полную истину. Но он искусно окончил свою мысль, говоря: <i>Итак сделался ли я вам врагом, говоря вам истину?</i> чтобы показать, что начатки проповеди были не столько истиною, сколько тенью и образом истины. С этим сходна известная мысль знаменитого у Римлян поэта (Пу́блий Тере́нций Афр, Андрянка, 1:1.): <i>Угодливость порождает друзей, истина возбуждает ненависть</i>. Но обрати внимание на то, сколь первая [мысль Апостола) лучше последней. В самом деле, Апостол умерил свою мысль и дал ей особое значение, обращаясь именно к тем, которых он [прежде] называл несмысленными и рассматривал, как младенцев, т. е. собственно только лично к Галатам; а названный поэт очень заблуждался, когда объявил это свое суждение всеобще пригодным, имеющим значение в отношении ко всем. <br />В самом деле, угодливость, которая по его мнению делает друзей, когда она лишена истины, является не угодливостью, а скорее льстивостью и потворством, что, очевидно, должно назвать скорее скрытою враждой, чем дружбой. Но вместе с тем необходимо обратить внимание и на то, что и ныне также, пока еще у младенцев и питающихся молоком, и у тех, у которых в сердцах не возрос еще Христос и не преуспел в возрасте и премудрости, и благодати перед Богом и людьми, мы изъясняем им Писание буквально, и за это встречаем похвалы, почет и удивление. А когда мало-помалу начнем призывать их, чтобы они переходили к высшему, то они из восхвалителей наших обращаются во врагов и предпочитают следовать скорее Иудеям, чем Апостолам, хотя они, отступая от учения и преданий фарисейских, приступили ко Христу и совершенству Закона; они не удостаиваются принимать слова Божье, которое повелевает учителям Церкви восходить к высшим учениям (dogmata) и всеми силами возвышать голос и не бояться возгласов бегающих вокруг детей, говоря: <i>Сион благовествующий! взойди на гору возвышенную; Иерусалим, проповедующий! с силою возвысь свой голос, возвысь, не бойся</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Взойди на высокую гору, благовествующий Сион! возвысь с силою голос твой, благовествующий Иерусалим! возвысь, не бойся; скажи городам Иудиным: вот Бог ваш!</span></span>Ис. 40:9</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 117-120).</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}