{"xml":"<p ><div>Божественное Писание имеет созидающее действие даже [тогда], когда и читается; но гораздо более бывает полезно, если от букв обращаются к голосу... Апостол, зная, что речь в присутствии слушателей имеет великую силу, желает заменить слово послания - слово, записанное на бумаге, - словом, обращенным к присутствующим слушателям, и (так как это полезнее для тех, которые были развращены заблуждением) снова привлечь их к истине живою речью.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 2.4.20. Cl. 0591, ad Galatas, 2.413.5.</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Я, [говорит Павел], воспользовался в отношении вас ласкательными словами: <i>Прошу вас, братия</i> (<a href=\"/bible/?b=550&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Прошу вас, братия, будьте, как я, потому что и я, как вы. Вы ничем не обидели меня:</span></span>Гал. 4:12</a>), и: <i>Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос! </i> (<a href=\"/bible/?b=550&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!</span></span>Гал. 4:19</a>). Но я, ласковый и кроткий, говоривший с вами подобно отцу, вследствие любви, которая не позволяет мне переносить вашей погибели и вечных заблуждений, - теперь хотел бы самолично быть у вас, если бы меня не стесняли узы исповедничества. И свое ласковое слово апостол изменил на слово гневающегося. Дело не легкое для меня - сегодня быль ласковым, а завтра гневаться, [говорит Павел]. К тому, чтобы обратиться к вам с выражением различных чувств, побуждает меня любовь, побуждает меня скорбь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 2.4.20. Cl. 0591, ad Galatas, 2.414.8</i></span></div><br /></span></div><br /><b>Но я желал бы быть у вас и переменить голос свой, потому что я нахожусь в смущении среди вас</b>. Божественное писание имеет созидающее действие даже когда и читается, но гораздо более бывает полезно если от букв обращаются к слову, т. е. чтобы учивший прежде с помощью послания стал личным присутствием наставлять слушателей. Действительно, живое слово имеет великую силу, именно слово, звучащее из уст своего творца, произносимое с теми оттенками, с которыми оно зародилось в сердце человека. Итак Апостол, зная, что речь произносимая в присутствии слушателей имеет великую силу, желает заменить слово послания, слово, записанное на бумаге, словом, обращенным к присутствующим слушателям, и, так как это более полезно для тех, которые были развращены заблуждением, снова привлечь их к истине живою речью. А это потоку, что он находился в смущении [или смущался] в среде их; впрочем, по-гречески это место выражено более соответственным словом; ибо <span class=\"greek\">aporouma</span> обозначает не столько смущение, что у них выражается словами <span class=\"greek\">aiscunh</span> или <span class=\"greek\">auncusij</span> - сколько недостаток, или нужду. Итак смысл получается такой: Я хотел бы теперь быть у вас, слово, письменно выраженное, произнести лично пред вами не потому что я имею недостаток в вас. Это потому, что я, не имею плодов, которые ученики обыкновенно имеют от учителей, и что семя учения брошено напрасно (sine causa), так как совершенно терплю у вас бедность; так что могу приложить здесь и слово пророка Иеремии: <i>Я не принес пользы и мне никто не принес пользы</i> (<a href=\"/bible/?b=300&c=23&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я - Бог [<i>только</i>] вблизи, говорит Господь, а не Бог и вдали?</span></span>Иер. 23:23</a>)<a href=\"#595303_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Это место может быть истолковано и иначе. Апостол Павел, сделавшийся для Иудеев Иудеем, чтобы приобрести Иудеев (1 Кор. 9), а для бывших под законом, как бы и сам был под законом, и для немощных - немощным, чтобы приобрести немощных, изменял слово свое соответственно качествам тех, которых желал спасти и по подобию участвующих в представлениях (ибо действительно он сделался зрелищем для мира и ангелов и людей (1 Кор. 4-9), приспособляет свой голос и одежду соответственно известному образу. Это не значит, чтобы было на деле то, что он изображал; но то, что [смотревшим] должно было казаться то, что было полезно для других. Он видит, что Галаты нуждаются в другом учении, что они должны спасаться другим путем, а не тем, которым они прежде были приведены к вере Христовой из язычества и теперь он вынужден сказать: <i>Я ныне хотел быть у вас и изменить свое слово потому, что нахожусь в смущении относительно вас.</i> Я не вижу, говорит он, что бы помогло вам, если я буду говорить вам то, что прежде; а потому, не зная, что мне делать, и употребив различные средства (in diversa distractus), я терзаюсь, мучусь и нахожусь в смятении. И как врачи, видя, что сила их искусства недействительна при первом лечении, переходят к другому и до тех пор испытывают, что полезно из многих лекарств, пока дойдут до исцеления больного, так что неизлечимое при помощи какого-либо смягчающего средства излечивается прижиганием или еще более сильно действующим средством; так и я, находясь относительно вас в смущении и в неведении, обращаясь то в ту, то в другую сторону, хотел бы настоящее писанное слово произнести устами и самолично исправить вас с большею, чем обыкновенно, строгостью. В самом деле, слово послания не может выразить оттенков голоса гневающегося; оно не в силах отразить крик гневающегося и скорбь сердца представить соответственными оттенками. Я воспользовался в отношении вас ласкательным словом: <i>Братия! заклинаю вас</i>, и: <i>Сыны мой возлюбленные, которых я снова рождаю, пока Христос не изобразится в вас</i>, но я, ласковый и кроткий, говоривший вам подобно отцу, в следствии любви, которая не позволяет мне переносить вашей погибели и вечных заблуждений, теперь хотел бы самолично быть у вас, если бы меня не стесняли узы исповедничества, а свое ласковое слово изменить на слово гневающегося. Дело не легкое для меня сегодня быть ласковым, а завтра гневаться: к этому, т. е. обращаться к вам с выражением различных чувств, побуждает меня любовь, побуждает меня скорбь. Действительно, я сперва не знаю сам, какими словами я неожиданно заговорю (prorumpam), и каким лекарством я должен лечить вас, потому что я нахожусь в смущении относительно вас.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"595303_1\" class=\"note-item\" href=\"#595303_1\">1</a> В Синод. пер.: <i>никому не давал я в рост, и мне никто не давал в рост.</i></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 126-128).</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=4&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}