{"xml":"<p ><div>Собрание (synagoga) Иудейское имеет в Законе [своего] мужа, и по пророчеству Анны действительно было обильно потомками (<a href=\"/bible/?b=90&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> сытые работают из хлеба, а голодные отдыхают; даже бесплодная рождает семь раз, а многочадная изнемогает.</span></span>1 Цар. 2:5</a>); а неплодящая Церковь без Мужа — Христа и без всякого собеседования с Женихом долгое время была в пустыне. Но после того, как первая получила в свои руки разводную запись, и все полученные от Мужа драгоценности обратила на украшение идола. Супруг [ея], вследствие осквернения ею первого препоясания, соткал для Своих чресл другую перевязь, иное препоясание из язычников: эта [супруга] как только сочеталась [с мужем] зачала и родила. И в Исааке [в книге Исаии?] восклицает чрез пророка: <i>Если есть народ, родившийся вместе</i> (<a href=\"/bible/?b=290&c=49&i=54\">Ис. 49:54</a>?)<a href=\"#595325_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, когда в один день, — по книге Деяний Апостолов, — уверовало три тысячи и пять тысяч человек (<a href=\"/bible/?b=510&c=2&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Итак охотно принявшие слово его крестились, и присоединилось в тот день душ около трех тысяч.</span></span>Деян. 2:41</a>, <a href=\"/bible/?b=510&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Многие же из слушавших слово уверовали; и было число таковых людей около пяти тысяч.</span></span>Деян. 4:4</a> и далее). Я не вижу необходимости говорить о множестве христиан и о малочисленности Иудеев, когда по всему миру развеваются знамена креста, и в городах редко показывается знатный Иудей.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"595325_1\" class=\"note-item\" href=\"#595325_1\">1</a> Неверная ссылка приведена в Патрологии Миня (PL 26), русский издатель пометил её вопросительным знаком. В оригинале \"si est gens nata simul\" - текст, встречающийся только у блаж. Иеронима и заимствованный Клавдием Туринским. Видимо, это перефразированный или старолатинский текст. В Вульгате есть \"aut parietur gens simul\" (<a href=\"/bible/?b=290&c=66&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто слыхал таковое? кто видал подобное этому? возникала ли страна в один день? рождался ли народ в один раз, как Сион, едва начал родами мучиться, родил сынов своих?</span></span>Ис. 66:8</a>).</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, С.135. (Библиотека творений св.отцов и учителей Церкви западных, издаваемых при Киевской Духовной Академии, Кн.27).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=4&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}