{"xml":"<p ><div>Спрашивается: почему галатов, которых он назвал несмысленными (<a href=\"/bible/?b=550&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, несмысленные Галаты! кто прельстил вас не покоряться истине, <i>вас</i>, у которых перед глазами предначертан был Иисус Христос, <i>как бы</i> у вас распятый?</span></span>Гал. 3:1</a>) и о которых говорил, что они <i>начали духом, а окончили плотью </i>(<a href=\"/bible/?b=550&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Так ли вы несмысленны, что, начав духом, теперь оканчиваете плотью?</span></span>Гал. 3:3</a>), теперь Павел называет <i>чадами обетования по Исааку? </i>Итак, мы говорим: апостол называл их<i> чадами обетования по Исааку </i>потому, что еще не вполне отчаялся в их спасении и полагал, что они снова обратятся к духу, которым начали, и будут сынами<i> свободной </i> (<a href=\"/bible/?b=550&c=4&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но который от рабы, тот рожден по плоти; а который от свободной, тот по обетованию.</span></span>Гал. 4:23</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Иероним Стридонский, <i>Комментарий на Послание к Галатам 2.4.28. Сl. 0591, ad Galatas, 2.418.48</i>.</span></div><br />***<br /><b>Мы же, братие, есмь чада обетования по Исааку.</b> Никакого труда нет в том, чтобы понять, что Апостол и подобные ему суть сыны обетования по Исааку. Но так как Ориген, объясняя это место, так изложил слова (exemplum) Апостола: <i>Вы же, братие, есть чада обетования по Исааку</i>, то спрашивается: каким образом Галатов, которых он назвал несмысленными и о которых говорил, что они начали духом, а окончили плотью, теперь называет чадами обетования по Исааку? Итак мы говорим, что Апостол называет их чадами обетования по Исааку потому, что еще не вполне отчаивался в их спасении и полагал, что они снова обратятся к духу, которым начали, и будут сынами свободной. Но если бы (qui si) они были поглощены плотью, то были бы сынами рабыни.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 135-136).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=4&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}