{"xml":"<p ><div><i>Элементами мира </i>Павел называет тех же, о которых прежде сказал как о <i>попечителях </i>и <i>домоправителях,</i> потому что, будучи поставлены сначала под руководство этих представителей и не понимая еще пришествия к нам Сына Божия, мы подготавливались через такое посредство.<br />Некоторые же думают, что ангелы - это те, кто господствуют над четырьмя элементами мира, т.е. землей, водой, огнем и воздухом... Весьма многие предполагают, что под <i>элементами мира </i>нужно понимать небо и землю и то, что находится между ними, потому что и греческие мудрецы, и варварские народы, и римляне с мерзостью всяческих суеверий поклонялись солнцу, луне, морям, богам гор и лесов. От них мы освободились, когда пришел Христос, ибо мы поняли, что это создания, а не божества.<br />Другие под <i>элементами мира </i>понимают закон Моисеев и изречения пророков, потому что через них мы воспринимаем как бы начатки и предварительные познания в Писаниях - страх Божий, который есть начало премудрости (См. <a href=\"/bible-index/bible/?b=230&c=110&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Начало мудрости - страх Господень; разум верный у всех, исполняющих [<i>заповеди Его</i>]. Хвала Ему пребудет вовек.</span></span>Пс. 110:10</a>; <a href=\"/bible-index/bible/?b=240&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Начало мудрости - страх Господень; глупцы только презирают мудрость и наставление.</span></span>Притч. 1:7</a>, <a href=\"/bible-index/bible/?b=240&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Начало мудрости - страх Господень, и познание Святаго - разум;</span></span>Притч. 9:10</a>) ... Закон Моисея и пророки могут быть понимаемы в смысле начатков Писания, потому что через них соединяются слова и имена; и изучаются они не ввиду пользы от них самих, но ради другой цели, а именно: чтобы мы могли прочитать составленную молитву, в которой внимание больше обращено на смысл и расположение слов, чем на первоначальные законы письма.<br />Что же касается того, что закон и пророков мы истолковали в смысле <i>элементов мира,</i> то <i>мир </i>обыкновенно употребляется в значении тех, которые живут в мире.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 2.4.3. Cl.0591, ad Galatas, 2.397.2.</i></span></div><br />***<br /><b>Так и мы, пока были в детском возрасте были рабами в подчинении составным частям мира.</b> Составными частями мира он называет тех же, о которых прежде сказал, как о защитниках и распорядителях, потому что поставленные сперва под руководство этих предстоятелей и, не понимая еще пришествия к нам Сына Божия, мы подготовлялись через такое посредство. Некоторые же думают, что ангелы это суть те, которые господствуют над четырьмя составными частями мира (еіетепtis), т. е. над землею, водою, огнем и воздухом, и необходимо, чтобы тот, кто уверует во Христа, первоначально находился под их управлением. Весьма многие полагают, что под составными частями мира нужно понимать небо и землю и то, что находится между ними, потому что и Греческие мудрецы, и варварские народы, и Римляне с мерзостью всяческих суеверий покланялись солнцу, луне, морям, богам гор и лесов, от них мы освободились, когда пришел Христос, ибо мы понимали, что это суть твари, а не божества. Другие под составными частями мира понимают Закон Моисеев и изречения пророков, потому что через них мы воспринимаем как бы начатки и предварительные познания в Писаниях, [т. е.] страх Божій, который есть начало премудрости. Наконец, к тем, которые уже должны быть совершенными, но, пренебрегши истиною, еще только прилепляются к начаткам христианского учения, Апостол в послании к Евреям пишет: <i>Хотя вы по времени должны бы быть учителями, [но] вы снова имеете нужду в том, чтобы учиться тому, каковы суть начатки слова Божия</i> (<a href=\"/bible-index/bible/?b=650&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо, <i>судя</i> по времени, вам надлежало быть учителями; но вас снова нужно учить первым началам слова Божия, и для вас нужно молоко, а не твердая пища.</span></span>Евр. 5:12</a>). Наоборот, нам могут возразить, что в послании к Колоссянам Апостол нечто другое называет составными частями мира, говоря так: <i>Смотрите, чтобы кто-либо не обольстил вас философиею и пустым обманом, по преданию человеческому, по составным частям мира, а не по Христу</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Смотрите, братия, чтобы кто не увлек вас философиею и пустым обольщением, по преданию человеческому, по стихиям мира, а не по Христу;</span></span>Кол. 2:8</a>)<a href=\"#595265_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Но из того, что он прибавил: <i>по преданию человеческому</i> и: <i>пустым обманом</i> он показывает, что в послании к Колоссянам и Галатам он называет не одно и то же составными частями мира. Действительно, когда пришла полнота времени, мы искуплены от этих составных частей мира и, восходя к высшему, приняли всыновление чад Божьих. Однако же о тех ничего не говорится, подобного тому, что далее следует; а просто составными частями мира называются Писания. Итак, как мы сказали, Закон Моисея и пророки могут быть понимаемы в смысле начатков письменности [или: Писания], потому что через них соединяются слоги и имена, и изучаются они не в виду пользы от них самих, а ради другой цели, именно: чтобы мы могли прочитать составленную молитву, в которой обращается внимание больше на смысл и расположение слов, чем на первоначальные законы письма. Что же касается того, что Закон и пророков мы истолковали в смысле начатков мира, то [нужно иметь в виду, что] мир обыкновенно употребляется в значении тех, которые живут в мире, как говорит тот же Павел: <i>Бог был во Христе, примиряя мир с Собою</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> потому что Бог во Христе примирил с Собою мир, не вменяя <i>людям</i> преступлений их, и дал нам слово примирения.</span></span>2 Кор. 5:19</a>); и в Евангелии: <i> И мир был через Него, и мир Его не познал</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В мире был, и мир чрез Него начал быть, и мир Его не познал.</span></span>Ин. 1:10</a>). Некоторые даже еще свободнее выступают при толковании этого места, именно: так каъ Закон имеет тень будущих благ, то они спрашивают, будем ли мы сперва детьми в том другом мире, о котором говорит Спаситель: <i>Я не от мира сего</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал им: вы от нижних, Я от вышних; вы от мира сего, Я не от сего мира.</span></span>Ин. 8:23</a>) и поставленные под начатки и основные части затем понемногу дойдем ли до совершенства и снова займем ли место по усыновлению, которое некогда утратили.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"595265_1\" class=\"note-item\" href=\"#595265_1\">1</a> В Синод. пер.:<i>Смотрите, братия, чтобы кто не увлек вас философиею и пустым обольщением, по преданию человеческому, по стихиям мира, а не по Христу;</i></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 99-101).</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}