{"xml":"<p ><div><b>Но как тогда рожденный по плоти преследовал рожденного по духу, так и ныне. А что говорит Писание. «Прогони служанку и сына её, ибо не будет сын рабыни наследником с сыном моим Исaаком». Итак, братья, мы чада не рабыни, но свободной.</b> <br /><i>Такою свободою, которою освободил нас Христос.</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак стойте в свободе, которую даровал нам Христос, и не подвергайтесь опять игу рабства.</span></span>Гал. 5:1</a>). Не думаю, чтобы возможно было [в Писании] найти, что когда-то Исаак подвергался преследованию со стороны Исмаила, а только [мы находим то], что когда сын Египтянки, бывший старшим, играл с Исааком, то Сара негодовала и сказала Аврааму: Прогони служанку и сына её: <i>Ибо не будет наследником сын служанки вместе с сыном моим Исааком</i> (<a href=\"/bible-index/bible/?b=10&c=21&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и сказала Аврааму: выгони эту рабыню и сына ее, ибо не наследует сын рабыни сей с сыном моим Исааком.</span></span>Быт. 21:10</a>). И конечно простая обида между детьми не могла быть причиною (indignus est) изгнания и отказа. Но Апостол, как Еврей из Евреев и, как воспитанный у ног учителя Гамалиила, который некогда обуздывал своим советом фарисеев, свирепствовавших против Господа [или: него], [Апостол] из слов Сары: <i>Ибо не будет сын служанки наследником вместе с сыном моим Исааком</i> понял, что это было не простое оскорбление. Но так как Исаак, может быть, как старший и как обрезанный в такое время, когда мог понимать и чувствовать, что он перетерпел, оспаривал себе первородство, то Писание детскую ссору назвало оскорблением. Поэтому [может быть] и Сара, не терпя таких слов и не мирясь с привычкою сына служанки, добивающегося первородства для себя, с горячностью потребовала (erupit іп ѵосеm): <i>Прогони служанку с ея сыном</i> и проч. А так как это показалось Аврааму слишком строгим (durum), ибо первородным всегда должна была принадлежать большая часть имущества, то Бог, благоволивший, чтобы свободная осталась в доме, а служанка была изгнана, подтвердил слова Сары и сказал Аврааму: <i>Пусть в глазах твоих не кажется суровостью относительно служанки и мальчика. Все, что сказала тебе Сара, исполни по ея слову, ибо в Исааке будет наречено тебе семя </i> (<a href=\"/bible-index/bible/?b=10&c=21&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но Бог сказал Аврааму: не огорчайся ради отрока и рабыни твоей; во всем, что скажет тебе Сарра, слушайся голоса ее, ибо в Исааке наречется тебе семя;</span></span>Быт. 21:12</a>)<a href=\"#718898_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Итак, как тогда старший брат Исмаил преследовал еще питающегося молоком мальчика, добиваясь себе преимуществ обрезания и первородства, так и теперь Израиль по плоти [или: Исмаил] поднимает голову, возбуждается и выражает надменность против младшего брата, т. е. народа Христова из язычников. Обратим внимание на безумие Иудеев, которые и Господа умертвили, и пророков с Апостолами преследовали, и противятся воле Божьей, и мы увидим, что Иудеями против христиан возбуждены были гораздо большие преследования, чем даже те, которые были со стороны язычников. Удивляемся ли мы относительно Иудеев? Ныне даже и те, которые о Христе младенцы и живут по плоти преследуют тех, которые рождены водою и духом, и, воскресая со Христом, ищут горного, а не дольного. Они живут своевольно (faciunt, quod volunt): в союзе с Исмаилом они преследуют Исаака; их гонят вон с матерью, Египетскою служанкой; таковые не принимают наследия, которое получает только тот, кто рожден по обетованию. Вполне пригодно и то понимание, что рожденный от плоти преследует рожденного от духа (spiritualem). Действительно, духовный никогда не преследует плотского, но прощает ему, как брату простецу: он знает, что тот со временем может усовершенствоваться. А если когда-либо увидит гнев сына Египтянки, то вспоминает об одном и том же Родителе, Который создал свет, вола и комара, и о том, что в великом доме есть сосуды не только золотые, но и серебряные, и деревянные, и глиняные (<a href=\"/bible-index/bible/?b=620&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А в большом доме есть сосуды не только золотые и серебряные, но и деревянные и глиняные; и одни в почетном, а другие в <br />низком употреблении.</span></span>2 Тим. 2:20</a>); посему скажем вместе с Апостолом Павлом: <b>Мы дети не рабыни, но свободной</b>, и обновленные во Христе услышим слова Господа, говорящего Иудеям: <i>Если пребудете в слове Моем, то познаете истину, и истина сделает вас свободными</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тогда сказал Иисус к уверовавшим в Него Иудеям: если пребудете в слове Моем, то вы истинно Мои ученики,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> и познаете истину, и истина сделает вас свободными.</span></span>Ин. 8:31-32</a>). Освобожденный этого рода свободою Апостол говорил: <i>Так как я свободен от всех. Кто делает грех тот раб греха</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, будучи свободен от всех, я всем поработил себя, дабы больше приобрести:</span></span>1 Кор. 9:19</a>; <a href=\"/bible-index/bible/?b=500&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:34</a>). Так как он сознавал свою свободу от всех пороков и знал, что он чужд от всякой похоти и заблуждения, то по справедливости радовался за свободу о Христе, говоря: <i>Мы не дети рабыни, но свободной, каковою свободою освободил нас Христос</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак, братия, мы дети не рабы, но свободной.</span></span>Гал. 4:31</a>; <a href=\"/bible-index/bible/?b=550&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак стойте в свободе, которую даровал нам Христос, и не подвергайтесь опять игу рабства.</span></span>Гал. 5:1</a>). <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"718898_1\" class=\"note-item\" href=\"#718898_1\">1</a> В Синод. пер.: <i>Но Бог сказал Аврааму: не огорчайся ради отрока и рабыни твоей; во всем, что скажет тебе Сарра, слушайся голоса ее, ибо в Исааке наречется тебе семя;</i></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 136-138).</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}