{"xml":"<p ><div>Апостол очевидно называет Трех Духов: Духа Сына Божия, как в настоящем месте: <i>Послал Бог Духа Сына в сердца наши</i> (<a href=\"/bible/?b=520&c=8&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сей самый Дух свидетельствует духу нашему, что мы - дети Божии.</span></span>Рим. 8:16</a>), и Духа Божия, как в известном месте: <i>Которые только водятся Духом Божиим, те суть сыны Божии</i> (<a href=\"/bible/?b=520&c=8&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо все, водимые Духом Божиим, суть сыны Божии.</span></span>Рим. 8:14</a>) и, наконец, Духа Святаго, как в следующем месте: <i>Тела ваши суть храм Святаго Духа, который в вас</i> (<a href=\"/bible/?b=530&c=6&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои?</span></span>1 Кор. 6:19</a>). Но что святый Дух есть некоторый иной в отличие от Духа Сына, об этом есть ясное свидетельство в Евангелии: <i>Кто скажет слово против Сына человеческаго, тому отпустится, а кто скажет против Духа Святаго, тому не отпустится ни здесь, ни в будущем</i> [веке] (<a href=\"/bible/?b=490&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И всякому, кто скажет слово на Сына Человеческого, прощено будет; а кто скажет хулу на Святаго Духа, тому не простится.</span></span>Лк. 12:10</a>). Это [я говорю] потому, что многие по неведению Писания, — что делает и Фирмиан в восьмой книге посланий к Димитриану, — утверждают, что Дух Святый часто называется то Отцем, то Сыном. И хотя мы весьма определенно веруем в [св.] Троицу, однако они, уничтожая Третье Лице, представляют, что это ее [отдельное] Существо (substantia), а только [отдельное] наименование. Чтобы не заходить далеко, — потому что я составляю не собеседование (dialogus), а только толкование, — я кратко покажу, что и в пятидесятом псалме наименованы три Духа; ибо пророк так говорит: <i>Боже, сотвори во мне сердце чистое и обнови Духа правая в утробе моей; не отвергни меня от Своего лица, и не отними у меня Духа Святаго. Дай мне радость спасения Своего и утверди меня Духом первоначальным</i> (principali). Духом первоначальным, он называет Отца, потому что Сын от Отца, а не Отец от Сына. А именем Духа праваго, Духа истины и правды он называет Христа Господа: Ибо Отец всякий суд дал Сыну (<a href=\"/bible/?b=500&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span></span>Ин. 5:22</a>), как говорит Давид: <i>Боже. дай суд Твой царю и могущество Твое — Сыну Царя</i> (<a href=\"/bible/?b=230&c=71&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О Соломоне. [Псалом Давида.] Боже! даруй царю Твой суд и сыну царя Твою правду,</span></span>Пс. 71:1</a>). Наконец ясным именем он вызывает Духа Святаго. Правда, Они по лицам и именам отличны, но по существу и природе соединены: и потому тот же самый Дух по единству природы называется то Духом Отца, то Духом Сына. — Таким окончанием Апостол заключил доказательство, на котором он пытается утверждаться, — именно, что мы уже не под Законом, а под благодатию Господа Иисуса. Выше он сказал: <i>Чтобы мы получили в ыновление чад Божиих;</i> теперь говорит, что мы — сыны Божии, что доказывается Духом, Котораго мы имеем в себе, ибо никогда, говорит он, мы не осмелились бы сказать: <i>Отче наш, сущий на небесах; да святится имя Твое</i> иначе, как только по сознанию живущаго в нас Духа и громким голосом чувств и учения взывающаго: <i>Авва, Отче</i> (<a href=\"/bible/?b=520&c=8&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>). <i>Авва</i> — слово Еврейское, значающее то же самое, что и слово: <i>Отец</i>. И во многих местах Писаний сохраняется то обыкновение, что еврейское слово ставится совместно с переводом его. Так Вартимей [переведено] — <i>сын Тимея</i>, Асер — <i>богатства</i>. Тавифа — <i>серна</i> (<a href=\"/bible/?b=510&c=9&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> В Иоппии находилась одна ученица, именем Тавифа, что значит: \"серна\"; она была исполнена добрых дел и творила много милостынь.</span></span>Деян. 9:36</a>), и в книге Бытия Mesech — <i>доморощенный</i> (раб - не купленный, а родившийся от раба, принадлежащаго дому), и прочее, тому подобное. А так как <i>Авва</i> на Еврейском и Сирском языке значит <i>Отец</i> и, с другой стороны, так как Господь наш заповедует в Евангелии, что никого кроме Бога не должно называть Отцем (Мф. 5), то я не знаю, но какому праву (qua licentia) в монастырях мы и других называем этим именем, и приучаем, чтобы нас так называли. Если мы не клянемся, то и отцем другого кого-либо не должны называть; а если в отношении к понятию: отец вводим новое понимание, то вынуждаемся сделать то же самое и в отношении клятвы. При этом также необходимо заметить, что под воплем в св. Писании разумеется не издание голосом громкого звука, а величие познания и учения. В самом деле, и в книге Исход Господь говорит Моисею: <i>Что ты вопиешь ко мне?</i> (<a href=\"/bible/?b=20&c=14&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Господь Моисею: что ты вопиешь ко Мне? скажи сынам Израилевым, чтоб они шли,</span></span>Исх. 14:15</a>), хотя при этом никакие слова раньше со стороны Моисея не были произнесены. Писание называет вопием поистине сокрушенное сердце и рыдавшее за народ со слезами. Итак подобно тому, как имеющий Духа Сына Божия есть Сын Божий, наоборот, не имеющий Духа Сына Божия не может назваться сыном Божиим.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, С.103-105. (Библиотека творений св.отцов и учителей Церкви западных, издаваемых при Киевской Духовной Академии, Кн.27).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}