{"xml":"<p ><div>Рассмотрим же эту притчу, чтобы, уразумев ее сердцем и умом, познать, тайны Божьи. Человек — это Адам, Иерусалим — это небесный порядок жизни и мудрость, Иерихон же — мир; и вот, насколько Адам прежде преслушания обладал небесной мудростью и проводил жизнь равноангельскую, он имел свободный вход в небесный город Иерусалим, и, пребывая в заповедях Божьих, никем не был побеждаем, ни от кого не терпел ран. Когда же ослушался Бога и не соблюл Его заповедей, но поддался обольщению змея, тогда он сошел в Иерихон, то есть на эту землю, и стал делать земное. Ведь название — Иерусалим переводится словом — восхождение, Иерихон же означает — потоп. Следовательно, нисхождение из Иерусалима в Иерихон равносильно переходу от небесной жизни к жизни по наветам дьявола. Между тем, кто соблюдает заповеди Божьи, тот жительствует на небесах, как именно говорит апостол: <i>«Наше же жительство — на небесах»</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>). <br />   Итак, сошел (Адам) от славы к бесславию, из рая сладости на землю, поросшую тернием, от жизни к смерти. <i>«В день, в который ты вкусишь от дерева,</i> — сказал (Бог), —<i> смертью умрешь» </i>(<a href=\"/bible-index/bible/?b=10&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь.</span></span>Быт. 2:17</a>), то есть грехом, потому что грех — преслушание Богу — есть смерть души. Удалился (Адам) от правды, бывшей в раю, от святости, свойственной небу, и пришел в Иерихон, т. е. впал в преслушание, в греховную смерть. Тут подвергается он, далее, нападению разбойников, т. е. дьявола и всякой его противной силы. Дорога — это настоящая жизнь: шествуя по ней, Адам подвергся нападению разбойников и был ими ограблен. Чего же он лишился благодаря им? Одежды послушания, дружбы с ангелами, неувядаемой славы, общения с Христом, райских наслаждений, небесной жизни. Вот какой одежды его лишили. Вместо нее они наделили его ранами, т. е. грехами: блудом, прелюбодеянием, идолослужением, волшебством, убийством, завистью, враждой, гневом и всякими прочими видами порока. Этими делами они изъязвляют человека, производят в нем разложение и порчу. Что все это так, подтверждает Давид, изображая в своем лице то, что потерпел Адам, и, говоря об этих ранах: «<i>смердят, гноятся раны мои от безумия моего»</i> (<a href=\"/bible-index/bible/?b=230&c=37&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> смердят, гноятся раны мои от безумия моего.</span></span>Пс. 37:6</a>). А всякий грех причиняет такие раны и язвы. Итак, изранен он был благодаря преслушанию, потерпел удары из-за беззаконий, как говорит пророк: «<i>сердце мое поражено, и иссохло, как трава, так что я забываю есть хлеб мой»</i> (<a href=\"/bible-index/bible/?b=230&c=101&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> сердце мое поражено, и иссохло, как трава, так что я забываю есть хлеб мой;</span></span>Пс. 101:5</a>), т. е. соблюдать заповедь Божью. <br />   Полумертвым, рассказывается (далее в притче), оставили разбойники того человека, — не потому, конечно, чтобы не хотели его убить, а потому, что не допустил этого Бог. «<i>Не хочу</i>, — говорит Он, <i>— смерти грешника»</i> (<a href=\"/bible-index/bible/?b=330&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скажи им: живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших; для чего умирать вам, дом Израилев?</span></span>Иез. 33:11</a>), но его покаяния. И где они оставили его? На пути, т. е. в этой жизни: путем ведь называется этот век, потому что все люди проходят через него.<br /><i>На притчу о впавшем в разбойники. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i><br />Итак, один человек шел из Иерусалима в Иерихон. Иерусалим — рай, Иерихон — этот мир; человек, шедший из Иерусалима в Иерихон — первозданный Адам; по изгнанник из рая, он шел в Иерихон, т. е., в этот мир. <b>«И попался разбойникам» (_\"И прийдя, в разбойники впаде»)</b>, т. е., к жестоким лукавым демонам; они сняли с него одежду бессмертия, которую он носил до греха; одели его в листья смоковные. Почему в листья смоковные? Потому что они жестки и горьки. Так как после греха приключилась с ним жесткость дел и много горечи, то, поэтому, он был одет в листья смоковные. <b>«Изранили его» («И язвы возложше»),</b> т. е., житейские страдания. Именно: «<i>со скорбью будешь питаться от нее во все дни жизни твоей; терния и волчцы произрастит она тебе; в болезни будешь рождать детей» («в поте лица твоего снеси хлеб твой: терния и волчцы возрастит тебе земля; в болезнех родиши чада») </i>(<a href=\"/bible-index/bible/?b=10&c=3&s=16&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> терния и волчцы произрастит она тебе; и будешь питаться полевою травою;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:16—19</a>); это раны для души. <i>«Ушли, оставив его едва живым» («И... отидоша, оставльше его едва жива суща»):</i> преступив заповедь Божию, Адам не был ни между живыми, ни совершенно мертвым, так как не вполне отказался от Бога. <br /><i>На притчу в Евангелии Луки, в которой говорится: «Некий человек шел... и попался разбойникам». Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=10&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=10&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}