{"xml":"<p ><div>Бог существует, а значит - жалеет. Гневается и жалеет. Гневается для поражения, жалеет для исцеления. Гневается для умерщвления, жалеет для оживления. Он делает это все в одном человеке. Не умерщвляя одних, а других оживляя, но - и гневается, и оказывает снисхождение одним и тем же людям. Гневается из-за грехов, оказывает снисхождение после исправления. <b>Я умерщвляю и оживляю. Я поражаю, и Я исцеляю.</b> Одного Савла, будущего Павла, Он и поверг, и воздвиг. Поверг неверующего, воздвиг верующего. Поверг преследователя, воздвиг проповедника.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди.<br />Сl. 0284, 24.SL41.206. </span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Написанное пророком исполнилось в словах: <b>Я поражаю, и Я исцеляю.</b> Господь поражает то, что в человеке противно Богу. Не является нечестивым врач, вскрывающий нарыв, вырезающий или прижигающий нагноение: он причиняет боль, но чтобы вылечить. Он неприятен, но, если бы не был таковым, не был бы полезен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди.<br />Сl. 0284, 77.PL38.484.21. <br /></span></div><br /></span></div><br />Апостол ужаснулся, пораженный и распростертый, воздвигнутый и наставленный. Ведь на нем исполнились слова: <b>Я поражаю, и Я исцеляю.</b> Ведь Он не сказал: <i>«Я исцеляю, и Я поражаю»,</i> но: <i>Я поражаю, и Я исцеляю.</i> Поражаю тебя и даю тебе Себя. Так, распростертый, он [Павел] испугался своей праведности, в которой был безупречен, достойный похвал, великий и почти славный у иудеев. Он счел ее тщетной, отвратительной, почел за сор, чтобы <i>найтись в Нем не со своею праведностью, которая от закона, но с тою, которая через веру во Христа, с праведностью от Бога по вере</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и найтись в Нем не со своею праведностью, которая от закона, но с тою, которая через веру во Христа, с праведностью от Бога по вере;</span></span>Флп. 3:9</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди.<br />Сl. 0284, 169.PL38.921.9. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=31&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=32&v=50\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}