{"xml":"<p ><div>Пророк за них просит Господа и приносит покаяние, говоря: <b>ибо преступления наши многочисленны пред Тобою, и грехи наши свидетельствуют против нас</b>. Видишь ли: не малые, но великие грехи возбуждают Бога. Он умеет давать прощение согрешающим простительно, подобно тому, как Он говорил о хананеях: <i>мера беззаконий Аморреев доселе еще не наполнилась</i> (<a href=\"/bible-index/bible/?b=10&c=15&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> в четвертом роде возвратятся они сюда: ибо <i>мера</i> беззаконий Аморреев доселе еще не наполнилась.</span></span>Быт. 15:16</a>), и о фараоне: <i>для того Я сохранил тебя, чтобы показать на тебе силу Мою</i>(<a href=\"/bible-index/bible/?b=20&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но для того Я сохранил тебя, чтобы показать на тебе силу Мою, и чтобы возвещено было имя Мое по всей земле;</span></span>Исх. 9:16</a>). Равным образом и Павел говорил об иудеях: <i>чтобы опять, когда приду, не уничижил меня у вас Бог мой и чтобы не оплакивать мне многих, которые согрешили прежде и не покаялись в нечистоте, блудодеянии и непотребстве, какое делали</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> чтобы опять, когда приду, не уничижил меня у вас Бог мой и <i>чтобы</i> не оплакивать мне многих, которые согрешили прежде и не покаялись в нечистоте, блудодеянии и непотребстве, какое делали.</span></span>2 Кор. 12:21</a>); таким же образом и многое иное. По­чему же, говорят, Бог предал смерти Ананию и Сапфиру тот­час, как они согрешили? Таким образом Бог часто посту­пает для пользы и благополучия. Теперь мы поразмыслим о том: пощадил ли Он, или не пощадил их? Прежде всего, они солгали, потом испытывали Духа Святого; они согрешили не только потому, что утаили священные вещи, но и потому, что искушали Святого Духа. Когда Петр спросил: <i>скажи мне, за столько ли продали вы землю?</i> (<a href=\"/bible-index/bible/?b=510&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Петр же спросил ее: скажи мне, за столько ли продали вы землю? Она сказала: да, за столько.</span></span>Деян. 5:8</a>), то жена не постыдилась. Почему тот спросил? Разве не затем, чтобы они исповедали и принесли покаяние? Таким же образом Бог спросил Адама, чтобы по­будить его к покаянию; говорил также и Каину:<i> где Авель, брат твой?</i> (<a href=\"/bible-index/bible/?b=10&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь [Бог] Каину: где Авель, брат твой? Он сказал: не знаю; разве я сторож брату моему?</span></span>Быт. 4:9</a>), чтобы тот искупил свой грех. Разве Он не мог в самом начале обличить его? Если Он обличал, то делал это не для чего иного, как только для того, чтобы тот своим исповеданием пришел к выздоровлению. Не потому ли Он сказал: <i>станем судиться; говори ты, чтоб оправдаться</i> (<a href=\"/bible-index/bible/?b=290&c=43&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>)? Они властны не грешить. Если грешат, то Он не отвер­гает, но вновь посещает, чтобы освободить их от грехов.<br /><b>Ибо преступления наши многочисленны пред Тобою.</b> Когда безза­коние многочисленно пред Богом, то разве не достаточна скорбь кающегося пред лицом Бога, милостиво выслушивающего и не исследующего наших проступков с тщательным приле­жанием? Если сыны возвещают о своих грехах отцу, то он старается скрыть их, а не исследовать тщательным образом. Тем более сделает это Бог, Которому, как всемилосердому, жаль поступков грешника.<br /><b>И грехи наши свидетельствуют против нас; ибо преступления наши с нами, и беззакония наши мы знаем.</b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=59&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=59&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}