{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Олег Стеняев прот.</a><div><p ><em>«После сего виночерпий царя Египетского и хлебодар провинились пред господином своим, царем Египетским. И прогневался фараон на двух царедворцев своих, на главного виночерпия и на главного хлебодара, и отдал их под стражу в дом начальника телохранителей<a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn1\">[1]</a>, в темницу, в место, где заключен был Иосиф. Начальник телохранителей приставил к ним Иосифа, и он служил им. И пробыли они под стражею несколько времени</em><a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn2\"><em>[</em>2]</a>» .<p >Ну, мы с вами уже читали о том, что Иосифа заключили в темницу, где находились узники царя, то есть вельможи. Естественно, эта тюрьма была не такая, как для рабов, но, как известно, чем выше человек забирается, тем страшнее он может упасть. И вот оказались в темнице два очень великих, скажем так, чиновника: виночерпий и хлебодар. Не надо думать, что хлебодар – это человек, который подавал только булку фараону. Он отвечал за все запасы хлеба, которые были при дворе. И виночерпий – это не официант, который подносит бокал вина. Это человек, который владеет искусством виноделия, который отвечает за все склады вина, который дегустирует всю эту продукцию и потом только предлагает что-то фараону. За что их посадили? Есть такое предание, что когда виночерпий подавал бокал вина фараону, туда попала муха. Фараон увидел там муху и усмотрел злонамеренность виночерпия. А в случае с хлебодаром он (фараон) стал есть плюшку какую-то, и там оказался камень, небольшой камушек – может быть, он себе чуть зуб не сломал, но «зуб» поимел он на этого хлебодара. И в результате<br />виночерпий и хлебодар оказались в темнице. Но так как воля правителя<br />непредсказуема, и через какое-то время фараон мог изменить к ним отношение, то<br />начальник тюрьмы, уже передавший все дела Иосифу, потому что видел, что Бог во<br />всем его благословляет, представил Иосифа этим людям, и тот ухаживал за ними,<br />пытался максимально обеспечить их, сделать их пребывание в тюрьме более<br />благоприятным. То есть он прислуживал этим людям, виночерпию и хлебодару,<br />ожидая окончательное решение фараона: помилуют их или не помилуют.<p ><br/> </p><hr/><p ><a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref1\">[1]</a> Слова «начальника телохранителей», можно перевести и как «начальника палачей». То есть это были камеры «смертников», и казнить или помиловать их мог решать только фараон.<p ><a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref2\">[2]</a> В оригинале стоит слово «ямим» – «дни». Но в контексте данного предложения оно говорит именно о неопределенном промежутке времени.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья. (Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие» . Издательство \"Три сестры\", Москва-2016</div><br/><p ><br/> </p><hr/> <p ><br/></p></div></p>"}