{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Олег Стеняев прот.</a><div><p >И вот, <em>«на третий день, день рождения фараонова, сделал он пир для всех слуг своих и вспомнил о главном виночерпии и главном хлебодаре среди слуг своих; и возвратил главного виночерпия на прежнее место, и он подал чашу в руку фараону, а главного хлебодара повесил [на дереве], как истолковал им Иосиф. И не вспомнил главный виночерпий об Иосифе, но забыл его»</em> . Казалось бы, очень странная ситуация! Вообще этот виночерпий должен был вспомнить об Иосифе, выкупить его и угощать его самым лучшим вином за то, что он так здорово все истолковал, но он забыл...<p >Это – наказание Иосифу, потому что Иосиф забыл, что уповать надо не на какую-то комбинацию, которую выстраивает человек. Конечно, человек должен делать всё, чтобы быть свободным<a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn1\">[1]</a>. Но при этом он должен иметь упование на Бога! Вы можете всё что угодно, воспроизвести, какой-то там план написать, но обязательно надо сказать: «Впрочем, да будет на всё воля Божия: как Господь даст, так оно и будет!» И так как Иосиф забыл о Боге, увлекся вот этой интрижкой: он помогает виночерпию, а тот поможет ему, – происходит какая-то странная такая амнезия, что-то странное происходит с виночерпием: он забыл об Иосифе. В самом деле, это наказание, потому что надо надеяться на своего Бога ВСЕГДА! <p >Почему фараон помиловал виночерпия и казнил хлебодара? Есть такая легенда, что фараон собрал мудрецов и стал советоваться, как отнестись к тому, что в вине в чаше оказалась муха, а у хлебодара камушек оказался в плюшке? И мудрецы сказали: муха могла сама залететь, а вот камушек умышленно туда подсунули, не просеяли, как положено. И вынесли решение, что хлебодар виновен: он не проследил, как просеивали муку. А виночерпий мог и не видеть, как эта муха подлетела. И поэтому он был помилован. Но, несмотря на мудрость Египта, здесь действует воля Бога, она незримо воспитывает Иосифа, Бог наказывает его в данной ситуации. Но все, что ни делает Бог – посылает ли Он нам освобождение или продлевает наказание, – Он делает для того, чтобы нас усовершенствовать и осуществить Свое намерение. На страницах Библии мы видим Иосифа в семье, в рабстве, в тюрьме и при дворе египетского фараона. Во всех случаях перемены способствовали развитию его характера, делали его более сострадательным и внимательным к чужой боли.<p >Я напомню, что, если Господь посылает испытания, Он никогда не делает этого для того, чтобы искусить, проверить, проэкзаменовать нас, чтобы узнать нас: Богу не надо нас узнавать, потому что в глазах Бога мы прозрачны. Тем более что, поскольку Бог не ограничен ни временем, ни пространством, Он знает конечный результат. Для Него в настоящем и наш первый вздох, и наш последний выдох. Бог присутствует везде, в каждом моменте истории одновременно. Поэтому если Он посылает какие-то испытания, как сказано про Него: «испытывал», «искушал», – это образно надо понимать!<p >Апостол Иаков пишет<em>: «Бог не искушается злом и Сам не искушает никого, но каждый искушается, увлекаясь и обольщаясь собственною похотью» (</em><a href=\"/bible/?b=660&c=1&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В искушении никто не говори: Бог меня искушает; потому что Бог не искушается злом и Сам не искушает никого,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но каждый искушается, увлекаясь и обольщаясь собственною похотью;</span></span>Иак. 1:13-14</a>). Поэтому надо понять, что трудности Бог посылает с одной целью: усовершенствовать человека. И то, что время пребывания в тюрьме продлится для Иосифа, нужно для того, чтобы он понял, что ему надо уповать на Бога, прежде всего – на Бога!<p ><br/> </p><hr/> <p ><a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref1\">[1]</a><em> «Рабом ли ты призван, не смущайся; но если и можешь сделаться свободным, то лучшим воспользуйся» </em>(<a href=\"/bible/?b=530&c=7&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Рабом ли ты призван, не смущайся; но если и можешь сделаться свободным, то лучшим воспользуйся.</span></span>1 Кор. 7:21</a>). <p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья.(Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие» . Издательство \"Три сестры\", Москва-2016</div><br/></p></div></p>"}