{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Олег Стеняев прот.</a><div><p ><em>«Начальник телохранителей приставил к ним Иосифа, и он служил им. И пробыли они под стражею несколько времени. Однажды виночерпию и хлебодару царя Египетского, заключенным в темнице, виделись сны, каждому свой сон, обоим в одну ночь, каждому сон особенного значения. И пришел к ним Иосиф поутру, увидел их, и вот, они в смущении. И спросил он царедворцев фараоновых, находившихся с ним в доме господина его под стражею, говоря: отчего у вас сегодня печальные лица?» </em><p >Надо сказать, что древние египтяне имели целый институт истолкователей снов и снам придавали очень большое значение. В классическом иудаизме считается, что сон сам по себе не является чем-то решающим, но сон любого человека – это как бы одна десятая часть от пророческого дара, которая сообщена человеку во сне. То есть во сне можно увидеть то, что действительно может сбыться. Но древние евреи считали, что сон исполнится так, как его истолкуют. Если его истолкуют в хорошую сторону, то все будет хорошо. А если истолкуют в плохую сторону, то все может быть очень плохо.<p >И был такой случай: одна женщина пришла к древнему раввину и сказала, что во сне она видела, как обрушился потолок. И раввин ей сказал: это хороший сон, у тебя родится мальчик. И действительно, через некоторое время у этой женщины родился мальчик. Потом ей снова приснился сон, что у нее обрушился потолок, она пришла в эту ешиву, в эту школу, но не было того раввина, были только его ученики. И тогда она спросила у учеников: а как вы истолкуете сон – вот, я видела сон, что потолок рухнул прямо на меня... И ей сказали: умрет твой муж. Она пошла домой, и вскоре ее муж умер. И когда этот мудрец пытался объяснить ученикам, почему так по-разному все складывается, он сказал, что сон и истолкование сна - это вещи одного порядка. Похоже, что подобные суеверия были и у египтян.</p> То есть, если евреи считали, что истолкование сна – это нечто сакральное, то тем более так считали египтяне! Египет – это оккультная культура, оккультная колдовская цивилизация. Египет был центром оккультизма в те времена.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья. (Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие» . Издательство \"Три сестры\", Москва-2016</div></p></div></p>"}