{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>См. <a href=\"/bible/?b=230&c=25&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Искуси меня, Господи, и испытай меня; расплавь внутренности мои и сердце мое,</span></span>Пс. 25:2</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Хризолог еп.</a><div>Отягощённое чрево толкает сердце к порокам, давит на разум, лишая его возможности держаться небесного благочестия. Писание нам говорит: <i>Тленное тело отягощает душу и эта земная храмина подавляет многозаботливый ум</i> (<a href=\"/bible/?b=270&c=9&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо тленное тело отягощает душу, и эта земная храмина подавляет многозаботливый ум.</span></span>Прем. 9:15</a>). И Господь тоже сказал: <i>Смотрите же за собою, чтобы сердца ваши не отягчались объядением и опьянением</i> (<a href=\"/bible/?b=490&c=21&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Смотрите же за собою, чтобы сердца ваши не отягчались объядением и пьянством и заботами житейскими, и чтобы день тот не постиг вас внезапно,</span></span>Лк. 21:34</a>). Итак, чрево следует разгружать воздержанием поста, чтобы облегчённая душа могла тянуться к высокому, восходить к добродетелям и окрылённой всей полнотой своей устремляться к самому Автору благочестия. Это подтверждает и Илия: облегчённый от груза тела продолжительным постом, который учреждён Господом, он взлетел на небо победителем над смертью.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Cl. 0227+, SL24.2.19.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Икос 33.<br />Вот Илия, возносимый к высоте (небесной), явился образом будущаго. Ибо Фесвитянян был восхищен на огненной колеснице, как написано: Христос же был восхищен облаками и (небесными) силами.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кондак пророку Илии</div><br />***<br />Икос 14.<br />Илия же, возседающий на огненной колеснице, взошел, но не достигнул неба, как написано:<b> яко до неба</b>. Бог же Еноха и Бог Илии вознесся на небеса, объявив нам: <br /><i>„Не отлучаюсь от вас, Я с вами, и никто на вас“</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кондак Вознесению Господнему</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1219&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иосиф Песнописец прп.</a><div>Странно Твое рождество, странно Твое воскресение, странно и страшно Твое Жизнодавче, еже от горы Божественное вознесение, еже изобразуя Илиа четвероконный восхождаше, воспевая Тя Человеколюбче.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Канон Вознесению Господню</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Огненные же кони пророка Илии не имели конской природы, но только вид, будучи в действительности ангелами Бога.<br /><i>Догматическое всеоружие, 28.14</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Когда они шли и разговаривали так, вдруг внезапно явилась колесница и кони огненные* и разлучили их друг от друга, причем Илия в вихре был взят на небо.<br /><br /> Святой же пророк Божий Илия, на огненной колеснице взятый вместе с плотию на небо, до сих пор жив во плоти, хранимый Богом в селениях райских. Его видели три святые Апостолы во время преображения Господня на Фаворе (<a href=\"/bible/?b=490&c=9&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И вот, два мужа беседовали с Ним, которые были Моисей и Илия;</span></span>Лк. 9:30</a>), и опять увидят его обыкновенные смертные люди пред вторым пришествием Господа на землю. Избежавший смерти от меча Иезавели, он пострадает тогда от меча антихристова (<a href=\"/bible/?b=730&c=11&i=3&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И дам двум свидетелям Моим, и они будут пророчествовать тысячу двести шестьдесят дней, будучи облечены во вретище.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Это суть две маслины и два светильника, стоящие пред Богом земли.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И если кто захочет их обидеть, то огонь выйдет из уст их и пожрет врагов их; если кто захочет их обидеть, тому надлежит быть убиту.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Они имеют власть затворить небо, чтобы не шел дождь на землю во дни пророчествования их, и имеют власть над водами, превращать их в кровь, и поражать землю всякою язвою, когда только захотят.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И когда кончат они свидетельство свое, зверь, выходящий из бездны, сразится с ними, и победит их, и убьет их,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и трупы их оставит на улице великого города, который духовно называется Содом и Египет, где и Господь наш распят.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И <i>многие</i> из народов и колен, и языков и племен будут смотреть на трупы их три дня с половиною, и не позволят положить трупы их во гробы.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И живущие на земле будут радоваться сему и веселиться, и пошлют дары друг другу, потому что два пророка сии мучили живущих на земле.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но после трех дней с половиною вошел в них дух жизни от Бога, и они оба стали на ноги свои; и великий страх напал на тех, которые смотрели на них.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И услышали они с неба громкий голос, говоривший им: взойдите сюда. И они взошли на небо на облаке; и смотрели на них враги их.</span></span>Откр. 11:3-12</a>), и уже не только как пророк, но и как мученик удостоится в лике святых большей, чем теперь, чести и славы от праведного мздовоздаятеля Бога, в трех Лицах Единого, Отца и Сына и Святого Духа, Которому честь и слава ныне и присно, и во веки веков. Аминь.<br /><br />* Сила Божия, взявшая Илию на небо, явилась в виде огненной колесницы и огненных коней для того, чтобы засвидетельствовать о пламенном духе и слове Илии, чтобы прославить его, как победоносного ревнителя славы Божией и охранителя Израильтян, и чтобы показать. что он восхищен туда, где обитают духи, горящие любовию к Богу, как пламень огненный. (прим. изд.)</div></p>"}