{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Таким же образом мы должны думать в отношении праведного Елисея. Когда дети, насмехаясь над ним, кричали ему: <i>Поднимись, плешивый! Поднимись, плешивый!</i> - Святой Дух, обитавший в нем, повелел, чтобы <b>вышли две медведицы и растерзали сорок два ребенка</b>. Хотя это было прообразом и таинственно изображало страдание Господа, когда иудеи, насмехаясь, кричали: <i>Да будет распят, да будет распят!</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Правитель сказал: какое же зло сделал Он? Но они еще сильнее кричали: да будет распят.</span></span>Мф. 27:23</a>), как эти [дети] кричали: <i>Поднимись, плешивый! Поднимись, плешивый!</i> (ascende calve), — то есть вознесись на крест на лобном месте (in loco calvariae)<a href=\"#562336_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, однако немногие были умерщвлены согласно буквальному смыслу для того, чтобы исцелились многие; и чтобы они — поскольку иудеи не только отвергали пророков, но и насмехались над ними, — пораженные таким наказанием, познали силу Святого Духа. Нопоскольку они не хотели исправляться, то в другом месте Святой Дух сам возгласил через пророка: <i>Я поражал детей ваших, и вы не приняли вразумления</i> (ср. <a href=\"/bible-index/bible/?b=300&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Вотще поражал Я детей ваших: они не приняли вразумления; пророков ваших поядал меч ваш, как истребляющий лев.</span></span>Иер. 2:30</a>). Итак, если в этих случаях действовал Святой Дух, то непозволительно ставить что-либо в заслугу праведному Елисею, ибо, действительно, один человек без Святого Духа не может обладать такой силой. Ведь если мы ставим что-либо в заслугу святому Елисею, мы таким образом позволяем себе рассуждать о праведном суде Божьем.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"562336_1\" class=\"note-item\" href=\"#562336_1\">1</a> То есть, буквально, «лысое», «плешивое место». Лат. calva, calvaria 'череп' (слав. 'лоб') — однокоренное с calvus 'плешивый'.</li></ul></div><br />***<br />Согласно буквальному содержанию, возлюбленные братья, нам следует считать, как мы упоминали выше, что блаженный Елисей не приступом гнева, а ревностью Божьей был движим ради исправления людей, когда предал иудейских детей на растерзание. Намерением его не являлось отмщение, но исправление, а в самом событии дан ясный образ страдания нашего Господа и Спасителя. Подобно тем невоспитанным детям, которые кричали: <b>Иди, плешивый! Иди, плешивый!</b> - и во время страдания безумные иудеи кричали нечестивыми словами Христу, истинному Елисею: <i>Распни, распни Его!</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но они кричали: распни, распни Его!</span></span>Лк. 23:21</a>). Что ещё означает: <i>иди, плешивый,</i> - как не: «взойди на крест на Голгофе»? И заметьте, братья: как при Елисее убиты были сорок два ребёнка, так через сорок два года после страдания нашего Господа пришли два медведя - Веспасиан и Тит - и обложили осадой Иерусалим.<br />Подумайте и о том, братья, что осада Иерусалима случилась на праздник Пасхи. Так праведным судом Божьим собравшиеся из всех провинций иудеи понесли наказание, которого заслужили, в те самые дни, в которые они пригвоздили к кресту истинного Елисея - Господа нашего и Спасителя. Действительно, в то время, то есть в сорок второй год после страдания нашего Господа, иудеи, будто гонимые рукой Божьей, собрались в Иерусалиме по их обычаю, чтобы отпраздновать Пасху. В Исторических книгах читаем, что в Иерусалиме собралось три миллиона иудеев; один миллион сто тысяч из них были уничтожены мечом голода, а сто тысяч молодых людей были триумфально введены в Рим. Город находился в осаде в течение двух лет, и количество умерших, которых выбрасывали из города, было столь велико, что [кучи] тел их сравнялись по высоте со стенами города. Прообразом такого разрушения и были две медведицы, которые, как сказано, растерзали сорок два ребёнка за насмешки над блаженным Елисеем. Тогда исполнилось предречённое пророком: <i>Лесной вепрь подрывает ее, и полевой зверь объедает ее</i> (<a href=\"/bible-index/bible/?b=230&c=79&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Лесной вепрь подрывает ее, и полевой зверь объедает ее.</span></span>Пс. 79:14</a>), ибо, как уже указано, через сорок два года этот порочный народ получил то, чего заслужил, от двух медведей - Веспасиана и Тита.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 1008, SL103.127.2.1<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Отчего, когда дети насмехались над пророком Елисеем, он взмолился, и вышли две медведицы из леса ирастерзали сорок два ребенка?</i><br /><br />Некоторые говорят, что дети были не израильтяне, а иноплеменники, и что они не возрастом были дети, а разумом. Они слышали, что пророк творит множество знамений, но не верили и насмехались над ним; но были же некоторые и не согласные с их безумным мнением, и поэтому, дабы они не потерпели вреда и хула не вознеслась к Богу, Бог покарал насмешников.<br /><br />Согласно же созерцанию, когда всякий ум, подобно Елисею, плешивый, то есть чистый от мыслей о материальном, восходит к знанию, то над ним весьма [злобно] насмехаются помыслы о чувственном, о материи и о форме — ведь число сорок означает чувственное, а материя и форма, прибавляясь к нему, составляют [с ним] число сорок два. Так вот такие помыслы высмеивают ум, дабы внушить ему нерешительность [в отношении] добродетелей, [и тогда]он [творит] молитву и убивает их с помощью двух медведиц, то есть наслаждения и вожделения, — ведь эти страсти, если обратить их вспять и применить для благой цели, умертвят насмехавшиеся помыслы.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и затруднения.</i></div></div></p>"}