{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>По переводу с еврейского эти слова читаются так: «Ибо Он взыскивает за кровь; помнит их, не забывает вопля угнетенных». Взыскивать за кровь значит: отомщать за пролитую кровь, наказывать за убийство. Бог есть Мститель за кровь неповинно пролитую (<a href=\"/bible-index/bible/?b=10&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и ныне проклят ты от земли, которая отверзла уста свои принять кровь брата твоего от руки твоей;</span></span>Быт. 4:11</a>, <a href=\"/bible-index/bible/?b=10&c=9&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я взыщу и вашу кровь, <i>в которой</i> жизнь ваша, взыщу ее от всякого зверя, взыщу также душу человека от руки человека, от руки брата его;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> кто прольет кровь человеческую, того кровь прольется рукою человека: ибо человек создан по образу Божию;</span></span>Быт. 9:5-6</a>). Звания убогих значит: вопля, молитвенного вопля убогих, гонимых, угнетаемых. «Потому народы будут уповать на Бога, что Он внемлет молитвам убогих, смиренных и нищих духом и есть мститель за убийство или за всякое поражение, бедствие, учиненное другим» (Толкование еп. Палладия. С. 36). А потому и мы, видя иногда убогих благочестивых гонимыми и обидимыми, а обижающих их, причиняющих им скорби и страдания, безнаказанными и благоденствующими, не должны думать, что те и другие забыта Господом; нет, Господь взыскаяй крови, т.е. истязующий сердца и утробы, только долготерпит, дает время обидчикам и убийцам для покаяния, но никогда не забывает, не оставляет звания убогих, или молитвенных воззваний.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div> Пророкъ доказываетъ вышереченныя слова: <i>и бысть Господь прибѣжище убогому, помощникъ въ скорбехъ</i>, и какъ бы отвѣтствуя на возраженіе нѣкіихъ глаголющихъ, что нерѣдко видимъ убогихъ благочестивыхъ; не токмо утѣсняемыхъ отъ сильныхъ, но и неповинно убиваемыхъ, защищаетъ славу Бога, и глаголетъ, что хотя Онъ, по видимому, и кажется иногда забывающимъ убогихъ, но въ самомъ дѣлѣ бываетъ не такъ. Ибо Господь, испытуяй сердца и утробы, или, какъ пророкъ выражаетъ, <i>взыскуяй, сирѣчь,</i> истязуяй дѣла и жизнь человѣковъ, — не оставляетъ безъ отмщенія крове неповинныхъ, ниже забываетъ <i>званія</i>, сирѣчь вопля <i>убогихъ</i>, но присно памятуетъ. А что Богъ помнитъ кровь рабовъ Своихъ, неправедно проліянную, сіе явно будетъ, когда и утѣсняющіхъ казнь, и утѣсняемыхъ слава откроется. И какъ не забылъ Онъ крове Авелевы: <i>кровь бо, рече, брата твоего вопіетъ ко Мнѣ</i> (<a href=\"/bible-index/bible/?b=10&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а на Каина и на дар его не призрел. Каин сильно огорчился, и поникло лице его.</span></span>Быт. 4:5</a>), такъ не забудетъ и всякаго убійства, но непремѣнно отмститъ, еже и Моѵсей въ книгѣ Бытія показуетъ, глаголя: <i>крове вашея изыщу</i>, и самый опытъ доказываетъ: ибо никакое убійство не проходитъ безъ наказанія, но всегда сопровождается отмщеніемъ. И сіе есть доказательство безпредѣльнаго Его промысла и крайняго попеченія о убогихъ. Если же не тотчасъ взыскуетъ, не дивися: даетъ бо убійцамъ время къ покаянію, званія же убогихъ не забываетъ.</div></p>"}