{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> С сего стиха начинается вторая часть псалма, которая по духу и содержанию своему значительно отличается от первой, именно: в первой части представляется Церковь, радующаяся о победе над врагами своими, а здесь, в последней части, она представляется скорбящею о счастливых успехах их. В первой части выражается торжество над врагами, а в стихах второй части содержится молитва угнетенного бедствиями, вопль против насилия злых людей. По этой, конечно, причине в еврейском тексте Библии эта часть псалма выделена в особый псалом. Словами сего 22-го стиха там начинается следующий псалом: 10-й. Впрочем, в обеих частях псалма изображается одна и та же эпоха борьбы первенствующей Церкви Христовой с угасающей постепенно силой языческого идолобесия, изображается только с различных сторон. В первой половине Давид, радуясь духом о тайных Сына Божия, пророчески предызображает, как Сын Божий смертию Своею ниспроверг дьявола, разрушил идолослужение и идолов, а во второй – тем же духом предвозвещает различные гонения, имеющие произойти от язычников и от других нечестивых людей. Это самое можно видеть и из сопоставления стихов 22 и 10. В обоих этих стихах одни и те же слова выражены в различной форме. Тогда как в 10-м стихе пророк с уверенностью высказывает: бысть Господь прибежище убогому, помощник во благовремениих в скорбех. Здесь, в 22-м стихе, он уже принимает на себя лицо просителя и молится за обидимых: Вскую, Господи, отстоя далече, презиравши во благовремениих, в скорбех – для чего, Господи, стоишь вдали, скрываешь Себя во время скорби?<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div> Отсюду начинается вторая часть псалма, въ которой содержится молитва противъ усилія злыхъ людей. Нынѣшніе Евреи начинаютъ отсюду псаломъ десятый, раздѣляя единъ псаломъ на два. Но толковники читали псаломъ сей безъ раздѣленія, и потому вѣроятно, что нынѣшнее раздѣленіе вымышлено послѣ, того ради, понеже содержаніе сея части кажется различно отъ содержанія первыя. Ибо въ первой части представляется церковь радующаяся о побѣдѣ надъ врагами своими, а въ сей вводится плачущая о счастливыхъ успѣхахъ ихъ. Но не такъ различно содержаніе, какъ различны времена, которыя Давидъ пророчески описуетъ. Ибо въ началѣ псалма радовался духомъ о тайныхъ Сына Божія, Который смертію своею испровергъ діавола разрушилъ идолослуженіе и идоловъ; а здѣсь предвозвѣщаетъ различныя гоненія, отъ язычниковъ и отъ иныхъ злыхъ людей произойти имущія. И понеже не много выше глаголалъ: <i>бысть Господь прибѣжище убогому, помощникъ во благовременіихъ въ скорбехъ:</i> сего ради нынѣ взирая ко иному времени, въ которое по Божію попущенію убогіе утесняются отъ сильныхъ, (понеже Богъ не всегда благоволитъ Своимъ быть въ покоѣ) и пріемля на себя лице просителя, за обидимыхъ молится, и глаголетъ: <i>вскую Господи, отстоя далече, презираеши во благовременіихъ въ скорбехъ?</i> Аки бы реклъ: почто тако попускаеши нечестивымъ угнетати праведныхъ, аки бы Ты не былъ присущъ имъ, но нѣгдѣ далече стоялъ отъ нихъ? Почто презираеши убогихъ Твоихъ во благовременіихъ, сирѣчь, въ такое время, когда бы наипаче благопріятна была помощь Твоя имъ въ толикихъ скорбехъ сущимъ? Сія глаголетъ Пророкъ, не порицая Бога, ниже негодуя на Него, (не буди!) но въ лицѣ оскорбляемыхъ человѣчески моля и прося, подобно больнымъ, отъ несносныя болѣзни вопли испускающимъ, и на врача не отъ ума, но отъ чувствія боли негодующимъ, когда сѣчетъ и рѣжетъ огневицею зараженные члены.</div></p>"}