{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Славянское клятва на русском почти всегда означает «проклятие» и противополагается слову «благословение» (см. тропарь Рождества Пресв. Богородицы). Сказав о развращении сердца у нечестивого и показав, что он не помышляет о Боге и о судьбах Промысла Его, пророк словами настоящего стиха показывает, каковы уста его, и говорит: уста его полны проклятия, коварства и лжи; под языком его – мучение и пагуба, как выражено в переводе с еврейского на русский. То есть: язык нечестивого произносит одни проклятия ближнему, постоянно причиняет скорбь и огорчение, потому что под языком нечестивого, в его злой душе скрывается постоянно желание делать неприятности ближним.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div> Описавъ, каково есть сердце нечестиваго, и показавъ, что оно не помышляетъ о Бозѣ, и о судьбахъ Его, теперь описуетъ, каковы суть уста его, по сихъ же покажетъ, каковы суть дѣла его: <i>глаголетъ убо: егоже клятвы уста его полна суть, и горести и льсти.</i> Къ клятвѣ относится хула на Бога, и ропотъ на судьбы или на промыслъ Его: къ горести — отъятіе имѣнія и чести, гнѣвъ и вражда на брата, и прочіе пороки, ядъ ненависти и злобы изрыгающіе; къ лести — ласкательство, ложь, клевета, клятвопреступленіе и прочая. Слѣдующія слова <i>подъ языкомъ его трудъ и болѣзнь,</i> означаетъ пагубное дѣйствіе вышереченныхъ пороковъ. Къ тому бо клонятся всѣ намѣренія нечестиваго, како бы причинить <i>трудъ и болѣзнь,</i> то есть, вредъ и пагубу другому. И не глаголетъ, на языцѣ, но <i>подъ языкомъ,</i> дабы показать, что злоба нечестиваго не извнѣ токмо является, но и внутрь, сирѣчь въ самомъ сердцѣ гнѣздится, на подобіе зміевъ, кои ядъ подъ языкомъ скрываютъ.</div></p>"}