{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Нечестивый каков в сердце, таков же он и на словах, таков и в делах своих. Сердце есть источник всех грехов и преступлений (<a href=\"/bible-index/bible/?b=480&c=7&s=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо извнутрь, из сердца человеческого, исходят злые помыслы, прелюбодеяния, любодеяния, убийства,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство, -</span><span class=\"verse-text\"><span class=\"align-super\">23</span> всё это зло извнутрь исходит и оскверняет человека.</span></span>Мк. 7:21-23</a>; <a href=\"/bible-index/bible/?b=490&c=6&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Добрый человек из доброго сокровища сердца своего выносит доброе, а злой человек из злого сокровища сердца своего выносит злое, ибо от избытка сердца говорят уста его.</span></span>Лк. 6:45</a>). В 29-м, равно как и в последующих стихах псалма, пророк описывает злые дела нечестивого и употребляет в речи своей сравнения или подобия. Нечестивый, говорит, как разбойник какой-нибудь сидит в засаде, в местах тайных, чтобы вернее погубить невинного. Слово с богатыми употреблено для означения того, что нечестивые, имея сообщество с подобными себе злодеями, притом же сильными и богатыми, стараются различными ухищрениями уловлять бедных и приводят их в конечное разорение. Очи его на нищаго призираете, т.е. глаза нечестивого со злобою смотрят на бедного.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div> Пророкъ описываетъ здѣсь злыя дѣла нечестиваго, то есть, обиды и притѣсненія, чинимыя отъ него убогимъ. И употребляетъ рѣчь преносную, взявъ подобіе отъ разбойниковъ или навѣтниковъ, укрывающихся въ тайныхъ мѣстахъ, и назирающихъ, дабы учинить нападеніе на путника, идущаго неосторожно, и убить его<a href=\"#703723_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"703723_1\" class=\"note-item\" href=\"#703723_1\">1</a> Въ Еврейскомъ текстѣ взято сіе подобіе отъ стрѣльца, мѣтящаго въ цѣль въ половину закрытыми глазами, дабы прямѣе нанести ударъ.) Оное же слово, съ богатыми, означаетъ, что нечестивые имѣя сообщество съ подобными себѣ злодѣями, и притомъ сильными и богатыми, различными ухищреніями уловляютъ убогихъ, и приводятъ ихъ въ конечное разореніе.<br /></li></ul></div></div></p>"}