{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>В этих словах пророк продолжает изображение злых дел нечестивого чрез сравнение его с лютым зверем, каков лев, а также с ловцом, расставляющим сети для уловления бессильных зверей. Нечестивый, говорит, как лев, который, намереваясь схватить добычу, притаивается, прилегает, скрывается в потаенном месте и потом, сделав страшный прыжок, схватывает свою добычу, быстро увлекает ее в свое логовище и там ее пожирает. Подобным образом поступает нечестивый, когда намеревается погубить невинного, – нечестивый смирит, уничижит бедного, завлекши его в свои сети и овладев им, преклонится и падет, т.е. погибнет, погубив прежде бедного.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Что сказалъ въ стихѣ предыдущемъ, то же самое изъясняетъ и въ сихъ послѣдующихъ двухъ стихахъ, различныя употребляя подобія и преносныя рѣчи. Тамо бо сравнивалъ гонителя съ разбойникомъ, навѣтующимъ мимо идущему путнику; а здѣсь сравниваетъ его съ лютымъ звѣремъ, каковъ есть левъ, и съ ловцемъ разстилающимъ сѣти для уловленія безсильныхъ звѣрей. Сіи два стиха въ Еврейскомъ текстѣ яснѣе читаются такъ: <i>присѣдитъ въ тайнѣ мѣстѣ, яко левъ во оградѣ своей; присѣдитъ, да восхититъ нищаго; восхитивъ же нищаго, влечетъ въ сѣть свою: прегибаетъ себе, слячется, и падаетъ въ крѣпости его сонмъ убогихъ.</i> Переводъ же седмидесяти толковниковъ можно изъяснить такъ: ищетъ яко левъ уловить и восхитить нищаго, уловивши же влечетъ его въ сѣть свою, яко ловецъ звѣря: привлеченнаго же смиряетъ, то есть, удавляетъ и предаетъ смерти. Оное слово, <i>и падетъ,</i> означаетъ то же, что <i>нападетъ,</i> и повторяется для объясненія вещи. Прилично же относится къ паденію и самаго нападателя или злодѣя. Хотя бо и превозможетъ, и возобладаетъ убогими, однако и самъ непремѣнно погибнетъ.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div>Видно, что Пророк меняет предметы, от которых заимствует свое выражение; сперва нечестивого богача он сравнивал со львом, который ловит добычу. Сие сравнение прилично сильному, богатому человеку, ибо как льву ни один зверь не препятствует уловлять добычу и ни один не решится защищать слабейшее животное от льва, так и богачу никто не скажет: зачем ты строишь козни нищему? Никто не осмелится защищать пред богатым нищего, пред сильным бессильного (<a href=\"/bible-index/bible/?b=280&c=13&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Когда пошатнется богатый, он поддерживается друзьями; а когда упадет бедный, то отталкивается и друзьями.</span></span>Сир. 13:25</a>, 28). Но после он берет употребление от зверолова, который ставит сети. Так поступают часто богатые и сильные с бедными и бессильными; они ставят им различные сети, дабы уловить их, они не боятся Бога, который все видит, а перед людьми хотят носить личину добрых людей и потому делают это скрытно. Наконец, богатый издевается над бедным, смиряет его, ждет от него униженных просьб, поклонов и других знаков покорности.<br />Наконец, пророк опять переходит к животному: зверь, уловив слабейшее животное, оставляет его на свободе, удаляется от него, приклоняется и падает, как бы желая обмануть уловленного, – не воспользуется ли он его положением, чтобы освободиться? И как скоро уловленное животное начнет двигаться, он быстро устремляется на него. Так сильные люди оставляют иногда без внимания уловленного ими бессильного, а когда сей хочет воспользоваться таким положением или предпринимает какое-нибудь незначительное действие к своему освобождению, они простирают на него права своей власти.<br /><b> Преклонится и падет. </b><br /> По Феодор. и Иерон., изъясняется так: сильный хотя восторжествует над всеми, но и сам не избежит челюстей смерти и, подобно другим, сойдет в могилу.</div></p>"}