{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Словами сего стиха пророк как бы отвечает на безумные слова нечестивого, заключающиеся в предыдущих стихах 32 и 25, где он, т.е. нечестивый, отвергая всевидящий Промысл Божий, говорил: забыл Бог, закрыл лице Свое, не увидит никогда и не взыщет, — и в надменных помыслах своих дерзал даже говорить: нет Бога. В опровержение этой безумной речи нечестивого пророк, обращаясь к лицу Божию, говорит: я знаю, что Ты видишь, что ничто не может укрыться от Твоего всевидящего ока: Ты видишь скорби и страдания (болезнь) бедных, равно как смотришь на обиды и притеснения (ярость), причиняемые им со стороны нечестивых, и не избавиться им от рук Твоего правосудия. Нищий же и бедный, не видя ниоткуда защиты себе и помощи, сами предают себя под Твое всесильное покровительство: сироте Ты помощник! Тяжело жить в сиротстве — сирота везде чувствует себя лишним, чужим человеком; но это самое воспитывает в нем чувство смирения, кротости, послушания, побуждает его не на себя надеяться, а все упование возлагать на Бога, у Него искать милости и помощи себе. Никто так не может быть скоро обижен, как сирота; но зато ничья слеза не может так скоро дойти до Бога, как сироты; никто так скоро не может найти защиты у Бога, как сирота.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div> Аки бы сказалъ: нельзя тому статься, чтобъ Ты оставилъ злодѣя безъ наказанія. Нѣтъ, Ты видишь злодѣянія и дерзость его, видишь также и злостраданіе гонимыхъ. Убо да преданъ будетъ въ руцѣ Твои, когда исполнится мѣра злодѣяній его. Зане Тебѣ, Отцу всѣхъ, принадлежитъ пещися о нищихъ, особеннѣ же о тѣхъ, кои лишены всякія иныя помощи, каковы суть сироты. Убо Ты буди помощникъ сиротѣ.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div>Ты видишь жестокую скорбь, которую наносят ближним нечестивые; Ты все видишь и в Твоей воле как нечестивый – он не избежит суда Твоего, так и нищему Ты покровитель.</div></p>"}