{"xml":"<p ><div><b>Пойте Господу новую песнь;</b> другие говорят: воспойте. Хвалу Ему от концов земли, вы, плавающие по морю, и все, наполняющее его, острова и живущие на них. Что значит: новая песнь? Не по обычаю древних и не по иудейским законам, но в Духе Святом. Все, что рождается от благодати, есть новое и новая добродетель; таким образом, необходимо было быть и новой песни. А этим не Богу воздается большая честь или похвала, потому что природа Божественная не нуждается ни в чем, но напротив, те, которые почитают таким образом Бога, могут более приблизиться к Богу, вследствие своих добрых дел. Потому Иисус Христос сказал: <i>таких поклонников Отец ищет Себе, поклоняющиеся Ему должны поклоняться в духе и истине </i>(<a href=\"/bible-index/bible/?b=500&c=4&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет Себе.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:23-24</a>).<br /><br />Он не нуждается в чем-либо. Он совершенно не нуждается в ваших похвалах; не нуждается даже в похвалах ангельских сил; прежде чем они произошли, Он ни в чем не нуждался. Мы знаем, что ангелы восклицают непрестанным гласом: <i>Свят, Свят, Свят</i> (<a href=\"/bible-index/bible/?b=290&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</span></span>Ис. 6:3</a>); а иные: <i>слава в вышних Богу, и на земле мир</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>); херувимы же великим голосом: слава Господня благословенна от места ее (ср. <a href=\"/bible-index/bible/?b=130&c=16&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Слава и величие пред лицем Его, могущество и радость на месте [святом] Его.</span></span>1 Пар. 16:27</a>). Слышим и иные весьма многие похвалы и песнопения: <i>Благословите Господа, все Ангелы Его и архангелы </i> (<a href=\"/bible-index/bible/?b=230&c=102&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Благословите Господа, [все] Ангелы Его, крепкие силою, исполняющие слово Его, повинуясь гласу слова Его;</span></span>Пс. 102:20</a>). Однако Он ни в чем этом не нуждается. Желаешь ли ты видеть царство Божие? Обрати глаза твои на небо – и ты увидишь там шестьсот ангелов, узришь тысячу архангелов, предстоящих серафимов, херувимов, окружающих Его огненный трон, увидишь всех их в почтении и трепете. Но здесь не проявляется начальство Божие таким образом, не только вследствие слабости природы, и не потому, что велико различие между людьми и ангелами, но и потому, что люди не могут славить Его таким же образом, какой употребляют те дивные существа. Если, когда является царь, чернь охватывается страхом, то насколько больший страх будет пред высшим величеством. Подобно тому, как если кто, приходя к царскому дворцу, видит там смерть и угрозы и всех исполняющими свои обязанности близ царя, так и там силы ангелов совершают то же. Кроме того, есть весьма многое, что удаляет обитателей земли от такого служения. Напротив, небесные силы ничего иного не делают, как только всегда прославляют Бога и созерцают Его, по написанному: <i>смотрите, не презирайте ни одного из малых сих; ибо говорю вам, что Ангелы их на небесах всегда видят лице Отца Моего Небесного</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Смотрите, не презирайте ни одного из малых сих; ибо говорю вам, что Ангелы их на небесах всегда видят лице Отца Моего Небесного.</span></span>Мф. 18:10</a>). Самому Христу служили ангелы: <i>се, Ангелы приступили и служили Ему</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Тогда оставляет Его диавол, и се, Ангелы приступили и служили Ему.</span></span>Мф. 4:11</a>). Не думай, что Он только получил заушение и много иного претерпел, но вспомни также и о том, что Он говорил: <i>Царство Мое не от мира сего</i> (<a href=\"/bible-index/bible/?b=500&c=18&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда.</span></span>Ин. 18:36</a>). Точно также и сам Навуходоносор исповедал: <i>как велики знамения Его и как могущественны чудеса Его! Царство Его – царство вечное, и владычество Его – в роды и роды</i> (<a href=\"/bible-index/bible/?b=340&c=3&s=100\"><span><span class=\"verse-text\"><span class=\"align-super\">100</span> Как велики знамения Его и как могущественны чудеса Его! Царство Его - царство вечное, и владычество Его - в роды и роды.</span></span>Дан. 3:100</a>). Также написано в Евангелии: <i>Отче наш, сущий на небесах! да святится имя Твое; да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Мф. 6:9-10</a>). <i>Пойте Господу новую песнь, хвалу Ему от концов земли, вы, плавающие по морю, и все, наполняющее его, острова и живущие на них. Небесные силы более, чем люди, боятся и почитают Бога: чем более они сознают, тем более боятся Его. У них нет ни упрямства, ни неповиновения, ни непослушания, потому что они сильные крепостью, творящие слово Его</i> (<a href=\"/bible-index/bible/?b=230&c=102&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Благословите Господа, [все] Ангелы Его, крепкие силою, исполняющие слово Его, повинуясь гласу слова Его;</span></span>Пс. 102:20</a>). Видишь ли, что страх их велик? Те, которые не подлежат никакому наказанию, смотри, каким охватываются ужасом. Если даже сами серафимы не смеют взирать на Него, то как мы можем испытывать Его? Подобно тому, как на этой земле, чем более мы смотрим на солнечные лучи, тем более вынуждены отступать, так и тогда, чем более созерцаем Христа, тем более нам нужно бояться Его. Смотри, как Он прославился на горе: ученики Его были устрашены и пали ниц. Пророки часто не повиновались Богу, ангелы же никогда не делали этого. Почему же? Ради великого страха. Хвалу Ему от концов земли. Этими словами возвещается то, что имеет быть по всей земле, по написанному: <i>во всю землю вышло вещание их</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>).<br /><br /><b>Вы, плавающие по морю, и все, наполняющее его, острова и живущие на них</b>. Смотри: звук проповеди прошел по всей земле. Но, может быть, кто-либо скажет: ужели те, которые населяют глубины земные, лишены проповеди, – ведь и Давид говорит: <i>они видели дела Господни и чудеса Его во глубине</i> (<a href=\"/bible-index/bible/?b=230&c=106&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> видят дела Господа и чудеса Его в пучине:</span></span>Пс. 106:24</a>)? Ничего против этого нельзя сказать; и им Бог даровал многое для познания Божественного ведения, им даже нужно быть более внимательными к добродетели, потому что страшное море может в высшей степени поражать их души, – постоянно они видят возбужденные и грозные волны, постоянно смотрят на смерть и тени.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=42&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=42&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}