{"xml":"<p ><div><b>Трости надломленной не переломит</b>. Именно то особенно удивительно, что Он возделал столь многие и столь великие добродетели так мирно, что никому не был в тягость. В то время, когда Он проповедовал столь важные и строгие нравы, никогда никто не тяготился, и не отвращал лица своего от Него. Обрати, пожалуйста, внимание на то, какова сила скромности! Среди кого, однако, все это совершилось? Среди иудеев, потому что они были надломленною тростью. Какие раздоры, какие убийства совершались после их возвращения! Реки наполнялись кровью, горы покрывались трупами! Религия пребывает твердою и устойчивою тогда, когда на жизнь людей не налагается никакая сила и никакое острое и тяжкое правило; порядок устанавливается тогда, когда совершенно отсутствует разногласие.<br /><br /><b>И льна курящегося не угасит</b>. А другие переводчики говорят: \"и льна тонкого не угасит\". Некоторые под льном разумели законы, а под тростником народ.<br /><br /><b>Будет производить суд по истине</b>. Почему говорится: по истине? Чтобы показать и обличить человеческую ложь. Они не только отвергали истину, но были исполнены всяких страстей и суетности. До того времени никто никогда не упражнялся в истине, но все следовали тщетному и пустому. Впрочем, здесь можно понимать и нечто другое – суды и наказания, по написанному: <i>ныне суд миру сему; ныне князь мира сего изгнан будет вон. И когда Я вознесен буду от земли, всех привлеку к Себе </i>(<a href=\"/bible-index/bible/?b=500&c=12&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:31-32</a>). Происходит великий суд, его желает сам Бог. Если бы кто и не пожелал, то таковой не устоит против Него, как некто мудро сказал: <i>кто скажет: что Ты сделал?</i> (<a href=\"/bible-index/bible/?b=270&c=12&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо кто скажет: \"что Ты сделал?\"- или кто противостанет суду Твоему? и кто обвинит Тебя в погублении народов, которых Ты сотворил? Или какой защитник придет к Тебе с ходатайством за неправедных людей?</span></span>Прем. 12:12</a>). Итак, хотя Он, будучи Богом, был выше всего, однако Он отвечал скромно и кротко, и воздавал суд не только нам, но и преступному демону, чтобы кто-либо не сказал, что тот был осужден несправедливо. Смерть по праву и по заслугам подчинила своей власти людей, потому что они согрешили и являлись виновными, как и сам Христос говорит: <i>ныне суд миру сему </i>(<a href=\"/bible-index/bible/?b=500&c=12&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>), т.е. мщение человеческой природе. Все считались виновными и повинными греху. Но каким образом ты, диавол, осмелился причинить насилие Сыну Божию, <i>иже греха не сделал, и не было лжи в устах Его</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>)? На каком основании ты, диавол, побудил людей к тому, чтобы они подвергли Его казни? А чтобы ты (человек) считал побудителем именно его (диавола), для этого выслушай: <i>диавол уже вложил в сердце Иуде Симонову Искариоту предать Его</i> (<a href=\"/bible-index/bible/?b=500&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И во время вечери, когда диавол уже вложил в сердце Иуде Симонову Искариоту предать Его,</span></span>Ин. 13:2</a>). Сам диавол побудил, сам зачал преступление, чтобы привести их к убийству Христа Бога. Если бы, диавол, кто спросил и стал выведывать у тебя: зачем ты убил Его, какую вину нашел в Нем? – То ты только один был бы осужден и понес наказание, а прочие были бы целы. Мщение миру уже совершено, – невинный умер, как нечестивый, для того, чтобы оживотворить умерших, подверженных казни смертной.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на пророка Исаию\"</i></span></div><br />***<br />Он \"<b>трости надломленной не переломит, и льна курящегося не угасит</b>\" (<a href=\"/bible-index/bible/?b=290&c=42&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> трости надломленной не переломит, и льна курящегося не угасит; будет производить суд по истине;</span></span>Ис. 42:3</a>)? Что это значит? Послушай: Иуду и подобных ему падших Он не отверг, доколе каждый не увлек сам себя, предавшись заблуждению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Слово о проклятии\", Гл. 1, § 3</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=42&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=42&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}