{"xml":"<p ><div>Не бесполезно и не тщетно говорил Он о суде, но правильно: доколе на земле не утвердит суда. Человеческий суд никогда не совершается по истине, не только потому, что не соблюдаются права, но и потому, что если бы судья и не был подкуплен деньгами или подарками, если бы был свободен от гнева и доброжелательства, то часто сами обстоятельства бессильны открыть истину: или случается какое-либо недоразумение, или не бывает на лицо верных свидетелей. Но истинен только тот суд, в котором Бог, судящий все справедливо, назирает все сокровенное нашего сердца. Так как Он разумеет все, то Он не произнесет суда по каким-либо душевным замешательствам, по ненависти или почему-либо иному. Только в таком суде присутствует истина, так что сами преступники и виновные сознаются, что они осуждены по праву. Что истиннее этого суда? Никому из вас не тайна, что преступники никогда не желают сознаваться в своей вине, но стараются ее скрыть. Ничего подобного – на том суде, но они сами произносят решение относительно себя самих. Даже и в этом мире совершались подобные вещи, – с царем Давидом, который говорит: <i>вот, я согрешил, я пастырь поступил беззаконно; а эти овцы, что сделали они?</i> (<a href=\"/bible-index/bible/?b=100&c=24&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Давид Господу, когда увидел Ангела, поражавшего народ, говоря: вот, я согрешил, я [пастырь] поступил беззаконно; а эти овцы, что сделали они? пусть же рука Твоя обратится на меня и на дом отца моего.</span></span>2 Цар. 24:17</a>). Не говори, что он побуждаем был сказать это наказанием, – подобно тому, как те, которые подверглись пыткам и не знают, что они виновны, но под влиянием ударов выдают себя за согрешивших. Не так тот праведник: в то время, когда остальные подверглись наказанию, когда он один был свободен от наказания, он принимал на себя наказание, – говоря: <i>я согрешил, я пастырь поступил беззаконно.</i> Каин же говорил: <i>наказание мое больше, нежели снести можно</i> (<a href=\"/bible-index/bible/?b=10&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Каин Господу [Богу]: наказание мое больше, нежели снести можно;</span></span>Быт. 4:13</a>), и это прежде, чем претерпел наказание. А Адам скрылся, чтобы скрываясь сделать свое преступление открытым и явным. Желаешь ли ты видеть подобные вещи и в геенне? Когда богатый услышал, ты получил уже доброе (<a href=\"/bible-index/bible/?b=490&c=16&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Авраам сказал: чадо! вспомни, что ты получил уже доброе твое в жизни твоей, а Лазарь - злое; ныне же он здесь утешается, а ты страдаешь;</span></span>Лк. 16:25</a>), то он не противился и не просил извинения. Пусть никто не говорит, что это сделал страх судии, – мы знаем, что иные отвечают смело и противоречат даже на суде. Разве не было также судии? Обрати внимание на то, как удержавший один талант отвечает: <i>я боялся тебя, потому что ты человек жестокий</i> (<a href=\"/bible-index/bible/?b=490&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо я боялся тебя, потому что ты человек жестокий: берешь, чего не клал, и жнешь, чего не сеял.</span></span>Лк. 19:21</a>). О, кротость! О, спокойствие Судии! Какие Он перенес слова: <i>я боялся тебя, потому что ты человек жестокий</i>. Какого судью не воспламенили бы эти слова, но только не Его? В другом месте Он говорит, как бы указывая на причину: <i>народ Мой! что сделал Я тебе и чем отягощал тебя? отвечай Мне</i> (<a href=\"/bible-index/bible/?b=400&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Народ Мой! что сделал Я тебе и чем отягощал тебя? отвечай Мне.</span></span>Мих. 6:3</a>). В ином месте Он также спрашивает не о новом, а о прошедшем: <i>какую неправду нашли во Мне отцы ваши</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так говорит Господь: какую неправду нашли во Мне отцы ваши, что удалились от Меня и пошли за суетою, и осуетились,</span></span>Иер. 2:5</a>)? Справедливо и по заслугам обвиняя Иону, Он говорит: <i>неужели так сильно огорчился ты за растение? Мне ли не пожалеть Ниневии, города великого, в котором более ста двадцати тысяч человек?</i> (<a href=\"/bible-index/bible/?b=390&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Бог Ионе: неужели так сильно огорчился ты за растение? Он сказал: очень огорчился, даже до смерти.</span></span>Ион. 4:9</a>, 11) Ужели ты не разумеешь, что Он везде указывает нам причину? Он не считал недостойным указать причину даже тогда, когда говорит с диаволом: <i>обратил ли ты внимание твое на раба Моего Иова? ибо нет такого, как он, на земле: человек непорочный, справедливый, богобоязненный и удаляющийся от зла</i> (<a href=\"/bible-index/bible/?b=220&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Господь сатане: обратил ли ты внимание твое на раба Моего Иова? ибо нет такого, как он, на земле: человек непорочный, справедливый, богобоязненный и удаляющийся от зла.</span></span>Иов. 1:8</a>). Нам должно обратить внимание также на тех, которых Он повелевает низвергнуть в геенну. Прежде сядет суд, а потом будет произнесено наказание, так что они подвергаются наказаниям тогда, когда ничего не могут сказать против него: подобно тому, как совершилось с не имеющим брачной одежды, так будет и с теми, которые не доставили Ему брашна, и с теми, которые совершили что-либо подобное (преступное). Он произнесет суд не необдуманно, но после того, как все будет собрано в одно место, и объявить подлежащим наказанию с великой кротостью о мучениях, которым каждый их них подвергнется за свои вины по закону и справедливости.<br /><br /><b>Не ослабеет и не изнеможет.</b> Полагали, что крест будет препятствием проповеди. Потому хорошо сказано: не ослабеет и не изнеможет; крест, который надеялись упразднить в скором времени, не ослабеет и не изнеможет.<br /><br /><b>Доколе на земле не утвердит суда, и на закон Его будут уповать острова.</b> Видишь ли пользу будущего суда? Когда проповедь о последнем суде раздалась по земле, то ни повеление царей, ни угрозы судей, ни терния, ни мучение, ни смерть, ни какое-либо лукавство не могли затруднить ее, но она была причиной того, что были установлены справедливые законы во вселенной. Хотя и теперь существуют идолослужители, однако, пользуясь всем этим, они воздают благодарность христианам, если не ради религии, которая приводит к познанию Бога, то ради справедливых законов, которые изменили их извращенные нравы к лучшему, и очистили землю от пороков. Если бы христианская религия была искоренена, то совершенный мир окончательно разрушился бы. Сколько прекратилось грехов! Не говори: по какой причине не искоренены окончательно все пороки? Разве ты не видишь, что теперь они гораздо меньше по своей силе и действиям? Сколько и какие чрезмерные приостановлены прелюбодеяния! Как бесчеловечны были люди до того времени! Каким они подвергались несчастьям! Я не говорю, что ты знаешь об, этом из писаний, но ты можешь узнать от самих историков которые сообщили столько рассказов об этом. Какие были голода, пагубные эпидемии и землетрясения! Воровством даже хвалились: если кто-либо оказывался вором, то его только разыскивали, и после того он не получал никакого бесславия. Ты слышал, конечно, что Меркурий, славный из богов, был вор, Венера – блудница. Свидетелями такого порядка вещей служат также празднества, которые праздновались. В честь их даже в последние времена флейтисты слагают стихотворения. Не так – у нас; не о Боге, да не будет, но даже о друзьях Божиих ничего такого не рассказывается. Но если ты желаешь знать, какова была у древних сила страстей, то ты спроси у идолослужителей и научись у них. И еще теперь находятся маги, и демоны, и бесноватые между идослужителями, между арабами и персами. Бог по той причине оставил хотя некоторую часть идолопоклоннической закваски, чтобы она служила стыдом для идолослужителей. И в настоящее время, в праздничные дни, они покрывают лицо дырявыми одеждами и оставляют рот для заклинания; питаются без всякого отвращения собачьим мясом; а когда приходит демон, то он простирает безумного, с всклокоченными волосами, которого побуждает говорить неслыханное и невозможное. Совсем не так у нас, где отсутствуют таковые бесчинства язычников. Зачем я вспоминаю об этом, когда мы знаем, что люди, одетые в женское платье, шатаются по всему городу, предаваясь распутству? Что позорнее такого бесславия? Смотри на злого демона: хотя он согрешил и пал до такой степени с самого начала, однако, он и доселе старается сохранить некоторый след своей злобы. В древнее время безумие было таково, что думали превращать людей в существа с собачьим лицом, изменяли слова и язык; а если бы ты из-за голоса не поверил, что это собака, то говорили: верь тому, что это собака, из-за пищи. Человек, пожалуй, может издавать собачий голос, но как он может принимать собачью пищу? Но заклинатели, казалось, могли изменить природу у совращенных; а те не понимали, что в человеческом теле находится какой-либо демон, который показывал собачье лицо, подражал собачьему голосу, питаясь исключительно только собачьей пищей. Но Бог наш совершенно запретил такое распутство. Тогда именно и исполнилось: и на закон Его будут уповать, т.е., на имя Христа. Видишь ли, что такие вещи происходили у язычников. Как же не поверить нам в Того, Кто простил нам такие нравы.<br /><br />Что значит: <b>и на закон Его будут уповать?</b> В то время только одно имя будет делать То, что делал Он Сам. Когда ты призовешь Христа и обратятся в бегство демоны, то как же ты не поверишь в Его имя? Не следует думать, что Он показывает удивительное только относительно настоящего. Он также даровал прочим залог бессмертной жизни тем же образом, каким явил нам чудесное.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=42&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=42&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}