{"xml":"<p ><div><b>Тако глаголет Господь Бог, сотворивый небо и водрузивый е, утверждей землю и яже на ней</b> (<a href=\"/bible-index/bible/?b=290&c=42&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так говорит Господь Бог, сотворивший небеса и пространство их, распростерший землю с произведениями ее, дающий дыхание народу на ней и дух ходящим по ней.</span></span>Ис. 42:5</a>). Каким образом вещество, будучи нежным, может выносить тяжесть великих и высоких гор; почему постоянно текущая вода не пресечется, и почему, всегда охватываемая пламенем, она не воспримет огня?<br /><br /><br />Однако, она тверда как камень, и даже более, чем камень, потому что это был Бог, распростерший землю с произведениями ее, особенно же людей, чтобы ты разумел, что крепость их происходит от Бога. Если бы им не покровительствовало божественное промышление, то весь человеческий род был бы уничтожен с самого начала. Сколько было бедствий! Сколько печалей! Почему пророк и говорит: <i>Помощь моя от Господа</i> (<a href=\"/bible-index/bible/?b=230&c=120&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Помощь моя от Господа, сотворившего небо и землю.</span></span>Пс. 120:2</a>). Сколько огорчений! Сколько душевных волнений! Какая печаль! Сколько кораблекрушений! Если бы не разрушалось тело, то дух, не будучи в состоянии переносить такого бремени скорби и печали, улетел бы. Так как существует столько скорбей и печалей, то Он не оставляет, хотя часто отступает, чтобы ты разумел, что, когда Он не оставляет и не отступает, то это – дело Его силы. Обратим внимание на животных: сколько у них бедствий! Сколько зла и трудов! Однако, они не прекращают существования. Почему и Павел говорит: <i>И к сим кто доволен</i> (<a href=\"/bible-index/bible/?b=540&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> для одних запах смертоносный на смерть, а для других запах живительный на жизнь. И кто способен к сему?</span></span>2 Кор. 2:16</a>); а потом: <i>Утешаяй нас о всякой скорби нашей</i> (<a href=\"/bible-index/bible/?b=540&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> утешающий нас во всякой скорби нашей, чтобы и мы могли утешать находящихся во всякой скорби тем утешением, которым Бог утешает нас самих!</span></span>2 Кор. 1:4</a>). Если бы небо не было нам помощником, то остальное не было бы достаточно для нас, чтобы переносить такие бедствия. <i>И дыхание даяй людем, иже на ней, и дух ходящим на ней.</i> Или иначе: есть Попечитель душ, то есть все сохраняется божественным промышлением; одни тела одушевлены, другие неодушевлены. Взирая на прекрасное и видимое тело небес, ты не думай, что оно одушевлено, как вздорно говорят греческие басни; но все, что существует, существует и остается твердым, не имея души. Также, взирая на землю, не думай, что она одушевлена, потому что она стоит и твердо пребывает; точно так же и относительно воды. Вот небо и земля: одно находится выше, другая ниже; есть одушевленные и есть неодушевленные существа. Бог дал душу людям, но никак не небу, ни земле, ни воде; скотам же Он дал душу чувствующую, но не разумную. Известно, что Он – Творец душ разумных и чувствующих. В людях же нет никакого различия между духом и, душою; но эти два названия обозначают одно и то же, как тело и плоть, человек и разумное животное.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=42&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=42&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}