{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div><b>Моав</b> же толкуется как \"лоно отца\". Под ним понимается наше тело, посредством которого в соответствии с деятельным любомудрием (а его можно сравнить с купелью) происходит очищение от грехов, подобно тому, как тело омывается в бане. Ведь очищение есть омовение надежды, то есть готовность через жизнь в чистоте унаследовать, по упованию, уготованные нам [изначала] блага.<br /><br />Под <b>Моавом</b> может также пониматься и Воплощение Господа. Ради нас Он стал Сыном Человеческим и истинной Купелью упования нашего, то есть Тем, Кто очищает нас от грязи и скверны, возникающих вследствие греховности нашей.<br /><br /><b>На Идумею простру сапог Мой.</b><br /><br /><b>Идумея</b> толкуется как \"кроваво-красная глина\"; под ней можно понимать и плоть Господа, в которой, словно в обуви, Он пришел к людям. Ибо иначе невозможно для твари постичь Творца, поскольку по природе Он беспределен и непостижим.<br /><br />Под <b>Идумеей</b> еще можно понимать и плоть каждого из нас. На нее <b>простирается сапог</b>, то есть подвижничество и воздержание, оберегающие душу от злых шипов и колючек диавола - так следует понимать сапог. Ибо без подвижничества и воздержания борец благочестия не в силах одолеть плотские страсти.<br /><br />Под <b>сапогом</b> души можно также понимать и чувство, умерщвляемое посредством разума и созерцания. Через это чувство душа входит в общение с чувственными вещами и, невредимо переходя через век сей, посредством ощущения (словно посредством сапога) воспринимает логосы чувственных вещей, представляемые в своих образных и видимых различиях. Затем она сосредотачивается на познании и постижении единого, единственного и царствующего Слова. <br /><br /><b>Мне иноплеменницы покоришася.</b> Когда Господь во плоти явился в местах нашего обитания, Он подчинил силой Своего могущества не только побежденных [Им] духов злобы, но покорил также и все народы, откликнувшиеся на зов Евангельской проповеди. Иноплеменники покоряются и всякому праведному [человеку], когда он наступает, словно сапогом на землю, своим воздержанием на плотский закон греха и уничтожает не только нечистые страсти, свившие себе гнездо во плоти, но [истребляет] и побуждающих их к действию злых бесов.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на 59 псалом\".</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Моав коноб упования моего.</b><br /><br />Коноб или большой чан, есть сосуд, служащий человеческим потребностям. Сосудом сим Давид выражает гадательно то, что народ моавитский покорится иудеям и будет служить им. Сказал также: <i>упования моего</i>, вместо: уповающих на меня, то есть, иудеев, или вместо: на которых уповаю, что они будут мои.<br /><br />По переводу <i>Акилы</i>: Чан бани моей. По <i>Сирскому</i>: кадка измытия моего. Или: лохань топтания моего; или сосуд беззаботливости моей. Итак, он говорит: Моавляне покорятся иудеям; и как брошенные в лохань или чан одежды топчутся моющими их, так будут попираемы и Моавляне. В высшем разумении сии слова изъясняются великим <i>Василием</i> так: Моав был отверженный, имевший запрещение не входить в церковь Господа. Ибо не войдет, говорит, Моавлянин и Аммонянин до третьего и даже до 10-го рода в вечное время (<a href=\"/bible-index/bible/?b=50&c=23&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Аммонитянин и Моавитянин не может войти в общество Господне, и десятое поколение их не может войти в общество Господне во веки,</span></span>Втор. 23:3</a>). Впрочем поелику крещение подает оставление грехов, и оно доставило должникам успокоение от забот, то посему, указывая на искупление чрез крещение и присвоение к Богу, говорит: Моав — чан бани или сосуд беззаботливости. Моав и Аммон — сыны Лота, родились у него чрез беззаконное совокупление с ним дочерей его. Итак, он говорит, что и моавляне — сей прежде безбожный народ возъимеют надежду на меня. А Божеств. <i>Максим</i> говорит, что Моав переводится: внутренность отца, под которою разумеется наше тело, посредством которого при деятельном любомудрии, на подобие бани, которою означает чан, обыкновенно производится очищение грехов. Ибо сосуд упования есть очищение, то есть, готовность посредством очищения в продолжении жизни к наследованию соблюдаемых согласно с упованием благ. Слова <i>Феодорита</i>: Чан в священном писании полагается в значении наказания. Так учит и блаженный Иезекииль, которому было приказано назвать Иерусалим чаном (котлом), жителей его — мясом, Вавилонского царя — огнем, а необходимую пищу — жидкостью, при недостатки которой мяса сгорали (<a href=\"/bible-index/bible/?b=330&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> говоря: \"еще не близко; будем строить домы; он котел, а мы мясо\"*. <i>//*Город.</i></span></span>Иез. 11:3</a>). Так и блаженный Иеремия видел сосуд поджигаемый, а лице его обращенным к лицу севера. Впрочем не погрешит и тот, кто под сим сосудом будет представлять Божественную купель, казнящую и сожигающую грех и смывающую нечистоту с тех, которые обновляются в ней.<br /><br /><b>На Идумею простру сапог</b> (обувь)<b> мой.</b><br /><br />Обувью, состоящею в подножной подвязке, или подставке Давид называет хождение. Итак, он говорит, что я буду ходить и по Идумее, то есть, покорю ее народу моему — Израилю, дав пособие ему в брани.<br /><br />Слова великого <i>Василия</i>: Итак, все иноплеменные покорились, подложив выю под иго Христово. Потому то (и сказано, что) на Идумею наложить обувь свою. А обувь Божества есть Богоносная (то есть Богоипостасная) плоть, чрез которую оно пришло к людям. Идумея же, по <i>другому</i> изъяснителю, названа от Эдома, а это был Исав. Или, быть может, под обувью должно разуметь и служителей проповеди. Идумеею также именуется крововидное брение, а по словам <i>Дидима</i>, означает земную страну. Далее, по изъяснению святого <i>Максима</i>, Идумею можно разуметь в отношении к плоти каждого из нас, на которую протягаем обувь, то есть, охраняющее душу от злых растений и тернов диавола подвижничество и воздержание, так как без подвига и строгого воздержания победить плотские страсти не возможно. Или, по словам того ж <i>Максима</i>, под обувью души разумеется умерщвленная разумом и созерцанием чувственность, посредством каковой наступая на чувственные предметы, душа проходит век сей безвредно, представляя себе посредством чувства отношения их, в виде обуви, и рассуждая о различиях добродетелей по виду и образу их для уразумения и познания одной, единственной и первоначальной причины. Слова <i>Исихия</i>: Христос показывает, каким образом, покорив себе церковь из язычников, сделал ее предпочтительнейшею пред Израилем, распростерши и на них свою обувь, то есть Евангелие, о чем возвещая Иоанн Креститель говорил: идет за мною Тот, которому я не способен развязать ремень обуви, ибо еще не пришло для него время изъяснения Евангелия. Таким же образом выражается о нем и Павел; он говорит: <i>обувши ноги в готовность к благовествованию мира</i>.<br /><br /><b>Мне иноплеменницы покоришася.</b><br /><br />Прежде упомянутые, говорит, иноплеменники — Моавляне и Идумеяне и соседственные с ними народы покорятся мне, где вместо будущего времени: покорятся, написано в прошедшем: покорились, по свойству пророков, сказывающих будущее, как прошедшее.</div></p>"}