{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Ибо только Он один есть истинный Царь Израиля, видящего Бога, поскольку является Губителем всякой злобы и неведения, а также Победителем всякого времени и естества, через которые возникает порочность в нас. Он <b>сожже Средоречие</b>, общаясь с нами через плоть, то есть сжег [наше] состояние порочности, затопляемое противоестественными плотскими страстями. <b>И Сирию Совальскую</b>, то есть [наше греховное] душевное предрасположение, порабощаемое временем или же прельщаемое веком сим. Ибо Совальская толкуется как \"семь\", а это ясно указывает на своеобразность времени, которое седмирично. Ведь диавол имеет обыкновение вопреки добродетели и ведению приводить в созвучное с самим собой движение естество и время, затевая невидимую брань, как [привел в движение] Адраазар две Сирии против Давида (<a href=\"/bible-index/bible/?b=100&c=10&s=6&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И увидели Аммонитяне, что они сделались ненавистными для Давида; и послали Аммонитяне нанять Сирийцев из Беф-Рехова и Сирийцев Сувы двадцать тысяч пеших, у царя [Амаликитского] Маахи тысячу человек и из Истова двенадцать тысяч человек.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда услышал об этом Давид, то послал Иоава со всем войском храбрых.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И вышли Аммонитяне и расположились к сражению у ворот, а Сирийцы Сувы и Рехова, и Истова, и Маахи, <i>стали</i> отдельно в поле.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И увидел Иоав, что неприятельское войско было поставлено против него и спереди и сзади, и избрал <i>воинов</i> из всех отборных в Израиле, и выстроил их против Сирийцев;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> остальную же часть людей поручил Авессе, брату своему, чтоб он выстроил их против Аммонитян.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал <i>Иоав</i>: если Сирийцы будут одолевать меня, ты поможешь мне; а если Аммонитяне тебя будут одолевать, я приду к тебе на помощь;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> будь мужествен, и будем стоять твердо за народ наш и за города Бога нашего, а Господь сделает, что Ему угодно.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вступил Иоав в народ, который <i>был</i> у него, в сражение с Сирийцами, и они побежали от него.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Аммонитяне же, увидев, что Сирийцы бегут, побежали от Авессы и ушли в город. И возвратился Иоав от Аммонитян и пришел в Иерусалим.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Сирийцы, видя, что они поражены Израильтянами, собрались вместе.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И послал Адраазар и призвал Сирийцев, которые за рекою [Халамаком], и пришли они к Еламу; а Совак, военачальник Адраазаров, предводительствовал ими.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда донесли <i>об этом</i> Давиду, то он собрал всех Израильтян, и перешел Иордан и пришел к Еламу. Сирийцы выстроились против Давида и сразились с ним.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И побежали Сирийцы от Израильтян. Давид истребил у Сирийцев семьсот колесниц и сорок тысяч всадников; поразил и военачальника Совака, который там и умер.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда все цари покорные Адраазару увидели, что они поражены Израильтянами, то заключили мир с Израильтянами и покорились им. А Сирийцы боялись более помогать Аммонитянам.</span></span>2 Цар. 10:6-19</a>). А \"Адраазар\", если переводить это слово на греческий язык, означает \"расторгающий мощь\" или \"разрушающий силу\", каковым и является диавол, который путем обмана расторг изначала, через нарушение божественной заповеди, духовную мощь нашей природы, поработив человека времени и естеству. Ибо без этого, то есть без подвластного времени и естеству, он совершенно не в силах вести брань с людьми.<br /><br /><b>И возвратися Иоав, и порази Едома в дебри Солей, 12 тысящ.</b> Ибо всякий воевода духовного Царя Давида, то есть Господа нашего Иисуса, ведет войну против супротивных сил и поражает 12 тысящ в долине Солей. Долина же Солей есть плоть, которая вследствие непослушания стала презренной страной страстей. В ней, словно в долине, всякий благочестивый и боголюбивый человек поражает посредством разума и созерцания естество и время. Или [иначе]: в подобных людях, вследствие возвышенности их добродетелей и ведения, неразумное предвосхищение души никоим образом не находится во власти законов естества и времени. А число двенадцать означает эти естество и время, поскольку естество пятирично вследствие чувств, а время седмирично, как это всем очевидно. А пять в сочетании с семью составляют число двенадцать.<br /><br />Возможно также, что число умерщвленных обозначает троицу сил души, которая вопреки естеству и вследствие обмана [диавольского] сочеталась и соединилась дурным образом с четверицей чувственных [стихий], - а это обыкновенно и приводит к возникновению всякого греха. Его доблестно поразит тот, кто содействует духовному Давиду в борьбе за истину; кто, как ведующий, вступает в незримые брани и духовно подготовленным противостоит злым силам. Ибо всякой способности души, движимой вопреки природе, присуще тесно сплетаться с чувственными [стихиями]. Стало быть, когда разумное, яростное и желательное начала - три основные силы души - подчиняются чувственным [стихиям], которых четыре, то возникает число двенадцать. Ведь четыре и сверх того еще три (или три и сверх того еще четыре), сложенные с пятью, и составляют именно это число. Его истребляет тот, кто с верой приближается к Господу и отличается доблестью в борьбе против всякого незримого и враждебного духа.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на 59 псалом\".</i></div></div></p>"}