{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div> А дает знамение боящимся Его, чтобы убежать от лица лука, научая их носить в теле мертвость Иисуса (<a href=\"/bible/?b=540&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Всегда носим в теле мертвость Господа Иисуса, чтобы и жизнь Иисусова открылась в теле нашем.</span></span>2 Кор. 4:10</a>), благодаря которой Он показал полную бездеятельность греха. Ибо истинное знамение есть та сила, которая посредством Креста умерщвляет плотское помышление. Еже убежати от лица лука [означает бегство] от обманчивого явления сущих [вещей]. Ведь лицо лука, то есть бесовские страсти каждого [человека], есть телесное явление [зримых вещей], которое возбуждает чувство, ранит его подобно стреле и неподобающим образом волнует его. Поэтому Писание и говорит, что боящиеся Господа должны бежать от лица лука, а не от \"лука\". Ибо \"лук\" греха, будучи без своего \"лица\", ничего не сможет сделать против боящихся Господа.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на 59 псалом\".</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br />Те, говорит, из иудеев, которые избавились от смерти и не преданы оной Вавилонянами, имели знамение жизни на челе своем, начертанное от Бога невидимо на них, как на рабах Его. Почему, когда произведено было стремительное нападение на стены Иерусалима, по сему знаку они не были убиты, а пойманы живыми. О сем знамении предсказал Бог у Иезекииля, говоря: <i>пройди Иерyсалим и положи</i> (дай) <i>знамение на челе мужей стенающих… Старцев и юношу и деву и отроков и жен убейте до истребления: а ко всем, на ком будет знамение, не прикоснитесь</i> (<a href=\"/bible/?b=330&c=9&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак.</span></span>Иез. 9:4</a>). А лице лука есть стрела пускаемая с передней стороны лука. Или лицем лука назвал пространнее самый лук, выражая луком и всякое другое оружие, как частью целое и видом род.<br /><br /><i>Другой</i> говорит (быть может Максим): Слова: ты дал знамение боящимся Тебя, взяты в переносном значений от тех, которые часто, смешиваясь на брани со врагами, дают друг другу знак или признаки свойства, чтобы вместо врагов не убивали друг друга. А в высшем смысле дает боящимся Его знак, когда научает их всегда носить в теле мертвость Иисуса, который сотворил совершенное бездействие греха. Ибо крестная сила, умерщвляющая мудрование плоти, есть истинное знамение, по которому могут убежать от лица лука, то есть, от видимой в существах обманчивой поверхности их. Ибо лице лука, то есть каждой демонской страсти, есть наружность тел, раздражающая чувства, подобно тому как острие стрелы уязвляет чувство, и неприметно вовлекающая душу в страсти, ибо лук греха без лица, быть может, ничего не сделает против боящихся Господа. И Великий <i>Василий</i>: Моисей овечью кровию назнаменал израильские пороги: а Ты дал нам знамение — самую кровь непорочного Агнца, закланного на грех мира. Ибо употребив сие знамение, нашли спасение от лица лука, по словам <i>Евсевия</i>, так что никакой мысленный и невидимый враг при виде находящегося на них знамения не дерзает уязвлять их.</div></p>"}