{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Радуется праведный, когда, достигнув совершенства через благодать Единородного, он становится достаточно сильным для того, чтобы <b>разделить Сикиму</b>, то есть чтобы предложить другим, соразмерно достоверному опыту и исходя из него, мужественные образы добродетелей в [духовном] делании. Ибо Сикима толкуется как \"плечо\", что означает навык воздержания от всяких страстей и навык осуществления добродетелей. Ведь, как говорят, плечо есть символ делания.<br /><br />И [Бог] <b>размеряет юдоль жилищ</b>, то есть уделяет, соответственно естественному созерцанию, каждому из сущих подобающие [ему] логосы. Ибо <b>юдоль жилищ</b> есть нынешний мир, в котором вследствие различия душевных предрасположений и умонастроений каждого отсутствует незыблемость всего, и здешняя жизнь наша подобна жизни в шатрах, разбиваемых на краткое время.<br /><br />Или: юдоль жилищ суть образы добродетелей, которые [Бог] премудро разделяет между научаемыми, даруя воспитание, соответствующее душевным свойствам каждого и ограждая [приобретенные ими духовные] сокровища. Ибо [Бог] ведает, как посредством доброго научения уделить каждому путь, ведущий ко спасению.<br /><br />Или: <b>юдоль жилищ</b> суть церкви верующих народов, которые были учреждены по всей вселенной Христом Спасителем и Богом нашим. Такое [объяснение], как я думаю, более очевидно, чем другие.<br /><br />Наконец, <b>юдоль жилищ</b> размеряет тот, кто объемлет [своим духовным] ведением телесный мир, словно юдоль жилищ. Ибо в Писании тело часто называется \"жилищем\".<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на 59 псалом\".</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Бог возглагола во святем своем.</b><br /><br />Выше изложенные слова Давид произнес от лица пленных евреев, а следующие говорит от лица своего, называя святым или самого себя, как посвященного Богу, или Святого Духа. Он показывает, что Бог изрек ему то, что имел сказать. А что именно: послушай.<br /><br />По другому истолкователю (кажется Божеств. <i>Максиму</i>), это: во святом, поставлено вместо: в Сыне, сообразно с сим: в последние сии дни глаголал нам в Сыне. А говорит в воплощенном Слове своем Отец о божественном своем намерении, бывшем сокрытым от веков и от родов. Слова <i>Феодорита</i>: так произнесши молитву, пророческий ум получает ответ, который не хочет скрыть, но изъяснить всем. Бог возглаголал во святом своем, то есть, посредством всесвятого Духа, употребив в орудие благодати язык пророка.<br /><br /><b>Возрадуюся и разделю Сикиму.</b><br /><br />Я, говорит, буду радоваться о том, что иудеи стали угождать Богу по причине рабства. А Сикима был город в колене Ефремовом. Сей то, говорит, город, освободив от обладавших им врагов, разделю между народом моим для жительства в нем, по освобождении от Вавилона.<br /><br />Слова <i>Феодорита</i>: Сикима (был) город, предоставленный Иаковом Иосифу; а по разделении 12 племен, Ефрем утвердил в нем столицу. Долиною поселений называет помещение израильтян, как бывшую прежде пустою, а потом принявшую пастушеские поселения. <i>Афанасия</i>: Это согласно с следующим: в последние дни глаголал нам в Сыне, Который есть Святый Бога и Отца. Что ж Он возглаголал? Что разделит Сикиму, то есть, царство израильское, которое было в Сикимах. Ибо отдал (его) уверовавшим в него иноплеменным народам.<br /><br /><b>Юдоль жилищ</b> (долину поселений) <b>размерю.</b><br /><br />Долина поселений было место, В виду города Сикима находившееся. Сие то место Давид обещается разделить мерою и раздать освободившимся от рабства евреям, объемля именами сих двух мест всю Иудею как частью целое.<br /><br /><i>Василия</i> Великого: Сикима — сие отличное место, данное Иаковом Иосифу, была образом завета, который казался дарованным одному только Израилю. Итак, сие то отличное достояние народа разделю и сделаю общим для всех. Итак, по разделении сего завета всем… и долина поселений будет размерена, то есть, вся вселенная, как бы посредством жребиев будет разделена на поселения в каждом месте, и тогда далекое между собою совокупит Тот, Кто примиряет как земное, так и небесное. Или, по словам <i>Афанасия</i>, долиною называет жилище людей. Разделю оное на поселения, то есть, сделаю самыми полными церквей. Или — Сикима переводится плечо, которое, по словам <i>Дидима</i> и святого <i>Максима</i>, есть деятельный навык во всех добродетелях. Говорят, что плечо есть образ деятельности, а юдоль поселений есть настоящий мир. Почему из сих слов видно, что праведный человек, совершившись благодатью Единородного Сына, радуется и делается способным к разделению Сикимы, то есть к совершений деятельной добродетели и размерению долины поселений, то есть, к созерцанию природы, уделяя каждому из существ мира приличное рассуждение.</div></p>"}