{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Ко мне самому</b> (у меня) <b>душа моя смятеся</b>.<br /><br />Ко мне — значит тоже что во мне. Внутри сердца моего, говорит, возмутилась или прискорбна душа моя, не будучи примечаема никем отвне находящеюся в таковом смятении и печали. Она смущена и опечалилась, потому что помыслила о нашей иудейской греховности, за которую мы и преданы врагам нашим — вавилонянам, или потому что помыслила о толикой долговременности пребывания нашего в Вавилоне и невозвращении нашем в любезное отечество наше Иерусалим.<br /><br /><b>Сего ради помянух Тя от земли Иордански и Ермониимски, от горы малыя</b>.<br /><br />По причини, говорит, скорби сей заключающейся в сердце моем, я буду памятовать о промысле и попечении Твоем, показанных Тобою роду нашему — еврейскому в тех благах, которыми мы наслаждались в земле обетования. Ибо Иорданом и близкою к Иордану горою, которая называется и Ермониимом и Ермоном он выразил всю иудею, как думают <i>Златоуст</i> и <i>Феодорит</i>. К сему он прибавил и о величине Ермониима, что он гора небольшая.<br /><br />По <i>Златоусту, Кириллу</i> и <i>Феодориту</i> — Ермониим называется и Ермоном. Смотри и замечание на слова: Фавор и Ермон о имени Твоем возрадуются (<a href=\"/bible-index/bible/?b=230&c=88&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо говорю: навек основана милость, на небесах утвердил Ты истину Твою, [<i>когда сказал</i>]:</span></span>Пс. 88:3</a>). <i>Златоуст</i>: гора небольшая в земле Иудейской, откуда взят Илия и близ которой в струях Иорданских благоволил креститься Христос. (Слово на преображение). А по книге Паралипоменон (<a href=\"/bible-index/bible/?b=130&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Потомки полуколена Манассиина жили в той земле, от Васана до Ваал-Ермона и Сенира и до горы Ермона; и их было много.</span></span>1 Пар. 5:23</a>) Ермон не одно и тоже с горою Ермониимом.</div></p>"}