{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Бездна бездну призывает</b> (к себе) <b>во гласе хлябий</b> (низриновений, водопадов) <b>Твоих</b>.<br /> Вспомнив о благодянии Божием, пленник вавилонский – благочестивый иудей, теперь в след за тем с сильным чувством страдания упоминает и о произведенном Богом оставлении иудейского рода. Бездною он называет великость несчастий, приключившихся ему: одна, говорит, глубокая скорбь призывает к себе другую глубокую скорбь голосом низриновений Твоих; то есть, приключающиеся нам низринутым рабам Твоим евреям, Господи, скорби столь часты и непрерывны, что, как кажется, некоторым образом одна другую призывают прийти по причине непрерывного их последования и столько огорчительные, что мы подвергающееся от великих страданий кричим, ибо слово низриновений, поставлено, вместо низринутых – действительное вместо – страдательного (1). <br /><br />______<br /><br />(1) A мнению св. <i>Кирилла</i>, Давид сими словами означает два чуда – переход Израильтян чрез Иордан и погубление иноплеменных градом. При переходе Иopдана одни из речных потоков чрез стремление вниз потекли в Соленое или Мертвое море, а другие, стремившиеся из источников Иордана, стали в одну груду; почему воды, не имея прохода, стремились и наскакивали одна на другую, на подобие одной бездны на другую бездну и издавали голос на подобие низриновений. А при избиении иноплеменных градом столь частое и непрерывное было низвержение града, что казалось один град звал за собою другой, как одна бездна другую бездну, так что голосами низриновений может быть названо непрестанное стремление вниз града. Итак, вавилонские пленники, воспоминая сии чудеса, скорбели о том, почему хоть одно из таковых чудес не было и в их времена. А богоносный <i>Максим</i>, принимая это выражение в созерцательном смысле, говорит следующее: Всякий созерцающей ум по причине множества мыслей подобен бездне, потому что пройдя украшение мирa и достигнув страны умных (существ), потом, силой действия по вере возвысившись и над великолепием сих, он останавливается в себе самом, совершенно сосредоточившись и не движась по причине прошествия всего, наконец по необходимости призывает к себе божественную мудрость – истинно безысходную, по отношению к знанию, бездну, чтоб она подала ему голос Божественных низриновений, но не самые низриновения, то есть, прося о даровании некоего явления веры, к разумению образов и видов промысла Божия о вселенной. И <i>Григорий Богослов</i> слова – бездна бездну призывает, принимает в отношении к познанию: Побуждаюсь, говорит, не только созерцать горнее, но и проходить далее и от самой бездны простираться в бездну, бездною призывая к себе бездну и посредством света находя свет, доколе не достигну крайнейшего. И <i>Никита Пафлагон</i>, называемый <i>Давидом</i> и витиею: Господь, будучи бездна, призывает Отца, чтоб дал для народов голос мудрости потокам своим – служителям Евангелия, которые, как реки, вытекая из бездн Божиих, подавали бы голос истинной мудрости, на подобие непрестанного и живаго источника, как и чрез низвержения его из Богоглаголивых уст, чтобы утучнить народы, для произведения живых чад. Быть может и в судьбах Божиих находится бездна великая, ибо сии судьбы связаны е другими судьбами. То же слово перевел и <i>Симмах</i>; бездна ответствует бездне голосом водопадов своих. Блажен. <i>Августин</i> разумеет три бездны – одну безмерное множество грехов, вторую – бесконечные и бесчисленные мучения, которых причиною грехи, и третью непостижимые судьбы Божии. Итак, бездна бездну призывает голосом низвержений своих, ибо бездна греховная есть причина бездны наказаний, которую предвозвещают суды Божии. И бездна судов Божиих выше человека; бездна греховная – внутри человека, а бездна казни внутри под человеком. Почему блаж. отец боится и трепещет, дабы бездна судов Божиих, которая выше его, не полилась на находящуюся в ней бездну греховную и не потопила ее и его вместе с нею в бездне наказаний. <br /><br />Можно понимать и иначе, что бездна или множество наших грехов призывает к себе бездну, или безмерное множество Твоих щедрот, Господи, чтобы слышим был для нас голос Твоих проповедей чрез Апостолов. Ибо низриновениями называются Апостолы, как низринувшие все возношение и заблуждение диавола. Можно сказанное понимать и в высшем смысле. Бездна есть древнее писание, бездна также и новое, по причине содержащихся в них глубин тайных мыслей. По сему новое писание призывает к себе древнее по голосу низриновений, или пророков, потому что и пророки называются низриновениями, как низводящие свыше воду пророчества. Новое призывает к себе древнее и во свидетельство, чтобы показало неверным, что пророки предсказали о Христе. <br /><br /><b>Вся высоты Твоя и волны Твоя на мне преидоша</b>. <br />Народ иудейский называется здесь высотами, а равно и волнами восстания приключений; посему он говорит, что приключения и поражения Твои, Господи, прошли во мне, притом – все – сказал, чтобы выразить сим многоразличие и многообразность бедствий (1). <br /><br />________<br /><br />(1) Божеств. <i>Кирилл</i> говорит, что сими словами напоминают себе Вавилонские пленники чудо, как Израильтяне, не омочив ног, прошли Красное море.</div></p>"}