{"xml":"<p ><div>Соломон написал: <b>«посли хлеб твой на лице воды: яко во множестве дней обрящеши его»</b>. Что такое говорит творец притчей? Как можно, чтобы хлеб, брошенный на воду, в продолжение многих дней, не уплыл, не размок, не был поглощен рыбою, или склеван птицею? Сим видом невозможности творец притчей изображает дивное могущество Провидения Божия, которое никак не попускает погибнуть делу благотворения. Благотворя несчастным, обыкновенно малознаемым, или совсем неизвестным<a href=\"#587750_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, ты бросаешь хлеб свой в воду: время течет; доброе дело твое скрывается; может быть, и враги стараются затьмить оное и облагодетельствованные забывают: но придет минута судеб; хлеб твой найдется, и напитает тебя благословением и радостию.<br />Не в воду ли бросал хлеб свой Авраам, когда сидел под деревом, ожидая каких нибудь странников, и, увидя их, бежал им на встречу, чтобы призвать и угостить их? И что наконец обрел он во множестве дней старости? – Посещение Господа, и обетование благословеннаго потомства.<br />И Корнилий Сотник, по свидетельству книги Деяний Апостольских (<a href=\"/bible/?b=510&c=10&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> благочестивый и боящийся Бога со всем домом своим, творивший много милостыни народу и всегда молившийся Богу.</span></span>Деян. 10:2</a>), <i>«творяй милостыни многи людем»</i>, не в воду ли бросал хлеб свой, когда милостыни его доставались, то язычникам, то не познавшим Христа Иудеям? И что же обрел? – Явление Ангела, посещение Апостола, познание Христа, дар Святаго Духа.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"587750_1\" class=\"note-item\" href=\"#587750_1\">1</a> По Евреин. сборн.: незнаемым...</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово в день тезоименитства Благочестивейшаго Государя Императора Николая Павловича (Говорено в Мариинской церкви Императорскаго Вдовьяго дома, пред торжественным обетом сердобольных вдов, декабря 6 дня; напечатано в собраниях 1844 и 1848 гг.)</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=240&c=31&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=8&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}