{"xml":"<p ><div><i>Видел я в видении моем ночью, и вот четыре ветра небесных боролись на великом море, и четыре больших зверя выходили из моря, отличные один от другого</i>.<br />Под четырьмя небесными ветрами я разумею ангельские силы, которым поручены главные царства согласно с тем, что мы читаем в Второзаконии: <i>егда разделяше Вышний языки, яко рассея сыны Адамовы, постави пределы языков по числу ангел Божиих. Часть же Господня людие Его: Иаков уже наследия Его</i>(<a href=\"/bible-index/bible/?b=50&c=32&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых*; <i>//*В греческом переводе: по числу Ангелов Божиих.</i></span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо часть Господа народ Его, Иаков наследственный удел Его.</span></span>Втор. 32:8-9</a>). Море же означает мир и век сей, изобилующий горькими и солеными волнами, как изъясняет Господь в притче о неводе, закинутом в море. Поэтому и дракон называется царем всего, находящегося в водах (<a href=\"/bible-index/bible/?b=220&c=41&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> на все высокое смотрит смело; он царь над всеми сынами гордости.</span></span>Иов. 41:26</a>), и головы его, по Давиду, сокрушаются в море (<a href=\"/bible-index/bible/?b=230&c=73&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты расторг силою Твоею море, Ты сокрушил головы змиев в воде;</span></span>Пс. 73:13</a>). И у Амоса читаем: <i>аще погрузится во глубинах морских, то повелю змиеви, и угрызет его (</i><a href=\"/bible-index/bible/?b=370&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И хотя бы они скрылись на вершине Кармила, и там отыщу и возьму их; хотя бы сокрылись от очей Моих на дне моря, и там повелю морскому змею уязвить их.</span></span>Ам. 9:3</a>). О четырех же зверях, которые выходили из моря и были непохожи один на другого, мы можем узнать из слов ангела: эти четыре больших зверя, говорит он, [означают, что] четыре царства восстанут от земли (ниже ст. 17). Четыре ветра, боровшихся на великом море, называются небесными ветрами потому, что каждый ангел действует в пользу того царства, которое ему вверено. И то нужно заметить, что именем зверей указывается лютость и жестокость царств.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 57 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=7&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}