{"xml":"<p ><div><i>Первый как львица, но имел крылья орлиные. Я смотрел, доколе не вырваны были крылья у него, и поднят он был от земли, и стал на ноги, как человек, и сердце его дано ему</i>.<br />Царство вавилонское по причине свирепости и жестокости или по причине сладострастия и жизни, посвященной похотям, называется не львом, а львицею. Ибо писавшие о свойствах зверей говорят, что львицы более люты, в особенности если кормят детенышей, и постоянно стремятся в соитию. А что она имела крылья орлиные, то это означает гордость могущественнейшего царства, князь которого говорит чрез Исаию:<i> выше звезд небесных поставлю престол мой и буду подобен Вышнему</i> (<a href=\"/bible/?b=290&c=14&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А говорил в сердце своем: \"взойду на небо, выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов, на краю севера;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> взойду на высоты облачные, буду подобен Всевышнему\".</span></span>Ис. 14:13-14</a>). Посему говорится в нему: <i>аще вознесешися якоже орел, и оттуду свергу тя </i>(<a href=\"/bible/?b=380&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но хотя бы ты, как орел, поднялся высоко и среди звезд устроил гнездо твое, то и оттуда Я низрину тебя, говорит Господь.</span></span>Авд. 1:4</a>). Сверх того, как лев между зверями, так орел царит между птицами. Также и то нужно сказать, что орел долго живет и что царство ассирийское господствовало в течении многих веков. А что крылья были вырваны у него, то есть у львицы или у орла, это означает прочие царства, которыми он управлял и [над которыми как бы] летал в мире.<i> И поднят он был</i>, говорит, <i>от земли,</i> то есть по разрушении царства халдейского. В следующих же затем словах:<i> и стал на ноги, как человек, и сердце его дано ему, </i>если разуметь Навуходоносора, то ясно, что по потере им царства и по отнятии власти у него он снова пришел в прежнее состояние, и узнал, что он не львица, а человек, и получил сердце, которое он [прежде] утратил. Если же это вообще понимать в отношении к вавилонскому царству, то [это может означать то], что вавилоняне, по умерщвлении Валтасара и по переходе власти к мидянам и персам, поняли, что они обладают природою низкою и слабою. Заметь порядок: кто в истукане имел золотую голову, тот называется львицею.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 57-58 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=7&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}