{"xml":"<p ><div><i>И вот другой зверь, похожий на медведя, стоял с [одной] стороны, и три ряда (оrdines) были во рту у него, между зубами его, и ему сказано так: встань, ешь мяса много!!</i><br />Второй зверь, похожий на медведя, тот самый, о котором в видении истукана мы читали: «<i>грудь его и руки его – из серебра</i>» (<a href=\"/bible-index/bible/?b=340&c=2&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У этого истукана голова была из чистого золота, грудь его и руки его - из серебра, чрево его и бедра его медные,</span></span>Дан. 2:32</a>), вследствие жестокости и лютости сравнивается с медведем. Ибо царство Персидское, подобно лакедемонянам, было сурово и питалось скудной пищей, так что употребляло суп с солью и крессом. Об этом мы можем прочитать в «Детстве» Кира Старшего. Слова: «<b>стоял с [одной] стороны</b>» евреи так объясняют, что они (Персы) не совершали никаких жестокостей над Израилем. Поэтому и у Захарии-пророка они называются белыми конями (<a href=\"/bible-index/bible/?b=450&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> видел я ночью: вот, муж на рыжем коне стоит между миртами, которые в углублении, а позади него кони рыжие, пегие и белые, -</span></span>Зах. 1:8</a>). Три же ребра или ряда во рту его и между зубами некто так объяснил, что царство Персидское было разделено между тремя князьями, как и в отделе о Валтасаре и Дарий мы читали, что были три князя, доставленные над сто двадцатью сатрапами. Другие разумеют трех Персидских царей, бывших после Кира, умалчивая об имени их. Но мы знаем, что после Кира, царствовавшего тридцать лет, у Персов царствовал Камбис, сын его, и братья маги, а потом Дарий, во второй год которого начали строить храм в Иерусалиме. Пятым был Ксеркс, сын Дария, шестым Артабан, седьмым Артаксеркс, называвшийся Μαχροχειρ, то есть «Долгорукий» (Longimanus), восьмым [другой] Ксеркс, девятым Согдиан, десятым Дарий по прозвищу Νόθος, одиннадцатым Артаксеркс, называвшийся Μνήμων, то есть «Памятливый», двенадцатым другой Артаксеркс, именовавшийся также Охом, тринадцатым Арсес, сын Оха, четырнадцатым Дарий, сын Арсама, побежденный Александром Македонским. Как же мы можем говорить, что у Персов было три царя?! Разве избрать некоторых, наиболее жестоких, каких мы не можем найти в исторических повествованиях? Поэтому под тремя ребрами в устах царства Персидского и между зубами его мы должны понимать три царства: Вавилонян, Мидян и Персов, которые были соединены в одно царство. Слова же: «<b>и ему сказано так: встань, ешь мяса много!</b>» означают то время, когда при Ассуире, которого Семьдесят называют Артаксерксом, по наущению Амана Агагита в один день повелено было умертвить всех Иудеев (Эсф.3). И прекрасно, что не сказал: «пожрал их», но «ему сказано так», чтобы было только покушение, а не осуществление.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 58-60 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=7&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=7&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}