{"xml":"<p ><div><i>Затем видел я, и вот другой (зверь) как барс, и он имел четыре птичьих крыла на себе, и четыре головы были у зверя, и власть была дана ему</i>.<br />Третье царство – македонское, о котором в (видении) истукана мы читали: <i>чрево и бедра его из меди </i>(<a href=\"/bible-index/bible/?b=340&c=2&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У этого истукана голова была из чистого золота, грудь его и руки его - из серебра, чрево его и бедра его медные,</span></span>Дан. 2:32</a>), сравнивается с барсом, быстрейшим зверем и δρμητικῆ2<a href=\"#578630_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, который быстро устремляется, чтобы проливать кровь (in sanguinem), и с прыжками бросается, чтобы умерщвлять (in mortem). И он имел четыре крыла. Ибо ничего не было быстрее победы Александра, который от Иллирии и Адриатического моря до Индийского океана и реки Ганга быстро прошел не столько среди войн, сколько среди побед, и в шесть лет подчинил себе часть Европы и всю Азию. Четырьмя головами называет тех же вождей, которые впоследствии были преемниками его царской власти, – Птоломея, Селевка, Филиппа, Антигона. Добавление же: <i>и власть была дана ему </i>показывает, что это было следствием не мужества Александра, а воли Господа.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"578630_1\" class=\"note-item\" href=\"#578630_1\">1</a>Быстро стремящимся, стремительно нападающим.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.60 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=7&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=7&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}