{"xml":"<p ><div>Все святые Отцы, как мы уже убедились, в создании человека по образу Божию видели неотразимое доказательство духовности естества души. Образ создания человека, надо полагать, и в роде человеческом оставил убеждение в духовности души, которое в язычестве затемнилось и затерялось, — в народе же Божием сохранилось во всей целости и чистоте.<br />   Общую об этом веру народа Божия выразил Екклезиаст. <b>«Возвратится,</b> — сказал он,<b> — прах в землю, чем он и был; а дух возвратится к Богу, Который дал его»</b>. Никто не сомневался и не сомневается, что под духом здесь разумеется душа, как существо невещественное и бестелесное. Это верование, как наследие от народа Божия, перешло и в христианский мир, для которого оно, однако ж, получило особую печать утверждения в словах Господа, заповедавшего не бояться <i>«убивающих тело, души же не могущих убить»</i> (<a href=\"/bible/?b=470&c=10&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу и тело погубить в геенне.</span></span>Мф. 10:28</a>) и повелевавшего «<i>покланяться Богу Духу духом и истиною»</i> (<a href=\"/bible/?b=500&c=4&i=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет Себе.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:23—24</a>).<br />   На последнее место мало обращают внимания, между тем оно очень решительно в занимающем нас споре. Чтобы кланяться Богу духом, надобно быть духом. Если даже под духом разуметь здесь только одно духовное обращение к Богу, то есть, указание не на естество души, а на духовные действия, от нее исходящие, подобно истине, то и в этом случае заключение будет одно и то же: что душа должна быть духом, ибо духовные действия, так обязательно Господом возлагаемые на душу, не могут исходить из тела, как ни будь оно тонко. Толковать это слово другим каким образом не допускает сочетание, в каком оно стоит здесь. Оно приложено здесь и к Богу, и к душе. Если в отношении к Богу оно означает дух чистый, невещественный и бестелесный, то по какому же праву в отношении к душе давать ему другое значение да еще в одном и том же изречении? И, наконец, как тогда им определяется духовное отношение души к Богу на основании чистой духовности Божией?<br />   Таковы прямые указания Слова Божия на духовность души!<br /><i>Душа и Ангел - не тело, а дух</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=240&c=23&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=270&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}