{"xml":"Время описанных в книге Руфь событий определяется общими и неопределенными датами: <i>\"когда управляли судьи\"</i>, т. е. в один из моментов периода Судей (обнимавшего, по <a href='B:510 13:20,450'>Деян 13:20,450</a> лет), и когда: <i>\"случился голод на земле\"</i> (т. е. в Палестине, земле Израиля), многократно посещавший Святую землю в библейские времена (напр., <a href='B:10 12:10'>Быт 12:10</a>; <a href='B:10 26:1'>Быт 26:1</a>; <a href='B:10 14:6'>Быт 14:6</a>; <a href='B:100 21:1'>2Цар 21:1</a>). Обе даты имеют не столько <i>хронологический</i> смысл, сколько указывают на <i>характер</i> времени Судей, на отсутствие тогда у евреев централизующей власти государственной (<i>ср.</i> <a href='B:70 17:6'>Суд 17:6</a>; <a href='B:70 18:1'>Суд 18:1</a>; <a href='B:70 19:1'>Суд 19:1</a>; <a href='B:70 21:25'>Суд 21:25</a>), когда каждый член народа был предоставлен себе самому и в пору общественных бедствий - голода (как здесь), неприятельских набегов и т. п., должен был действовать на свой страх, сам обеспечивая себе благополучие (<i>ср.</i> <a href='B:70 18:1'>Суд 18:1</a>); подобным образом и поступает здесь Елимелех, оставляя родной Вифлеем и удаляясь с семьей на чужбину, в землю моавитскую, \"чтобы пожить (там) в качестве пришельца\" (еврейский глагол <i>gur, ср.</i> <a href='B:10 12:10'>Быт 12:10</a>; <a href='B:10 19:9'>Быт 19:9</a>; <a href='B:10 20:1'>Быт 20:1</a>; <a href='B:70 17:7'>Суд 17:7</a>; <a href='B:70 19:1'>Суд 19:1</a>; <a href='B:310 4:15'>Плач 4:15</a>; отсюда \"ger\" - пришелец, прозелит). Раввинское толкование справедливо порицает Елимелеха за оставление своих \"собратьев\" (сограждан, единоплеменников), усматривая в злоключениях и смерти Елимелеха на чужбине Божественное наказание ему за оставление святой земли (D. Midrasch Ruth Rabba, in deutsch. ubertragen v. A Wunsche, Leipzig, 1883, s. 15). Напротив, раввинские попытки определения времени переселения Елимелеха произвольны и неудачны, <i>напр.</i>, полагали это событие на время Варака и Деворы (<a href='B:70 4:1'>Суд 4:1</a> - <a href='B:70 5:1'>Суд 5:1</a>, причем в \"судьях\" (schophetim) <a href='B:80 1:1'>Руф 1:1</a> видели указание на Девору, Варака и Иаиль), - на время судьи Аода (<a href='B:70 3:1'>Суд 3:1</a>), в современнике которого Еглоне, царе моавитском, видели отца моавитянки Руфи; относили также ко времени судьи Есевона (преемника Иеффая), с которым отождествляли Вооза, на том основании, что оба жили в Вифлееме (<a href='B:80 2:1'>Руф 2:1</a> и д., <i>ср.</i> <a href='B:70 12:8,10'>Суд 12:8,10</a>) и т. д. (Midr. Ruth Rabba, s. 10. 19). В действительности единственной точкой опоры для установления времени описываемых в кн. Руфь событий может быть только родословие Давида, приведенное здесь (<a href='B:80 4:17-22'>Руф 4:17-22</a>): по нему Давид был правнук Вооза и Руфи через Овида и Иессея, следовательно, период времени, протекший от событий книги Руфь, равен приблизительно ста с лишним годам, что подтверждается и свидетельством Иосифа Флавия, который относит переселение Елимелеха (<b>&#913;βιμελε&#967;ος</b> по Иосифу Флавию) к годам правления судии и первосвященника Илия (Иуд.Древн. 5:9, 1-4). - Вифлеем (евр. Bet-Iechem - \"дом хлеба\"), прежде (<a href='B:10 35:16,19'>Быт 35:16,19</a>; <a href='B:10 35:7'>Быт 35:7</a>) называвшийся Ефрафа (евр. Ephratah - \"плодоносная\"), но и впоследствии сохранявший древнейшее название с синонимичным ему по значению позднейшим (<a href='B:80 4:11'>Руф 4:11</a>; <a href='B:400 5:2'>Мих 5:2</a>, евр. 1), лежал, судя уже по названию, в одной из самых плодородных местностей Палестины; по Евсевию и блаж. Иерониму, в 6 римских милях, т. е. около 8 верст (римская миля равна 694 саж.), к югу от Иерусалима (Onomastic. 260; русск. перев. Прав. Палест. Сбора, вып. 37-й с. 41), что вполне подтверждается расстоянием теперешнего селения Вифлеем, по-арабски Бет-лам (с 7000 исключительно христианского населения), от Иерусалима (<i>см.</i>, <i>напр., Cuerin</i>, Description de Ia PaIestine 1868, I, 120 sqq. <i>Ср.</i> проф. <i>А. А. Олесницкого</i>, \"Святая Земля\", т. II (Киев, 1878 г.), с. 73 и д.). К евангельскому времени и, конечно, гораздо ранее Вифлеем обычно назывался городом Давидовым (<a href='B:490 2:4,11'>Лк 2:4,11</a>), не без влияния рассказа книги (Руфь <i>ср.</i> <a href='B:80 4:17-22'>Руф 4:17-22</a>). В отличие от другого Вифлеема - в колене Завулоновом (<a href='B:60 19:15'>Нав 19:15</a>), Вифлеем, будущая родина Давида, назван здесь, <a href='B:80 1:1'>Руф 1:1</a> и в <a href='B:90 17:12'>1Цар 17:12</a>; <a href='B:400 5:2'>Мих 5:2</a>, Вифлеемом Иудейским, <i>слав.</i> <i>Вифлеем Иудин</i> (евр. Веt-Iechem Iehudah)."}