{"xml":"<p ><div>Не так, что одна часть человека принадлежит Богу, своему Творцу, а другая – тьме, как некоторые утверждают. Скорее, и часть, обладающая силой управлять, и та часть, которая управляема, – обе от Бога... [Манихеи] говорят: нельзя было позволять диаволу приближаться к жене его [Адама]. Но нет, это она должна была не позволить диаволу приблизиться к себе, ибо сотворена была такой, что, если бы не хотела, не подпустила его. Тогда они говорят: может, не нужно было ее творить. Но это означало бы, что не нужно было творить добро. Ведь нет сомнений, что женщина – добро, причем настолько, что апостол называет ее славой мужа: все – от Бога.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О Книге Бытия против манихеев 2.26.40-42 PL 34:217, 219</span></div><br /><br />***<br /><br />Этот образ, который соответствует образу Бога, не равен и не совечен Тому, чьим образом является; и не был бы таковым, даже если бы не согрешил. Надо понимать слова Бога в значении не единственного, а множественного числа: <i>сотворим человека по образу Нашему и по подобию Нашему</i> <a href=\"/bible/?b=10&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>. Человек был сотворен не по образу только Отца, или только Сына, или только Духа Святого – но по образу Троицы. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О буквальном смысле Книги Бытия 61 CSEL 28.1:502</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=11&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}