{"xml":"<i>Я смою кровь их, которую не смыл ещё</i>, евр. venikkethi damam lo nikkethi. Гл. nikkah (ниэл от неупотр. nakah) имеет значение — объявлять кого-либо невинным, оставлять без наказания. Поэтому слова пророка, придавая им вопросительную форму, передают (Штейвер) так «и оставлю ли Я их (т. е. язычников) без наказания? Не оставлю»; иначе: «объявлю невинной кровь их, которую Я не объявил еще невинной» (Драйвер); смысл последнего перевода будет тот, что наказание язычников за пролитие крови сынов Иуды будет доказательством невинности этой крови в очах Божиих. LXX рассматриваемое выражение переводят <b>και εκ&#950;ητησω το αιμα αυτων και ουμη αθωωσω</b>, и взыщу за кровь их, и не оставлю без наказания, <i>слав.</i> <i>«и взыщу крови их, и не обезвиню»</i>. Ввиду перевода LXX и контекста мазоретское venikkethi новейшие комментаторы (Гезениус, Гоонакер) исправляют в venikkamthi (от nakam <i>мстить</i>) и переводят начало стиха: «отмщу кровь их, не оставлю без наказания», что дает мысль более ясную. Господь дает обещание отомстить пролитую врагами кровь Иудеев. — <i>Господь будет обитать на Сионе</i>: обитание Господа на Сионе явится источникам благоденствия Израиля.<p/>Изображение пророком Иоилем в гл. III-й суда над миром и спасение избранного народа, без сомнения, не может быть понимаемо в буквальном смысле. Вся речь пророка в гл. III-й имеет <i>образный</i> характер. Так как пророчество Иоиля о суде еще не осуществилось во всей полноте, то и нельзя еще разграничить в этом пророчестве образы и идеи, которые воплощаются пророком в образе их. И вообще это разграничение образов и идей составляет наиболее трудный пункт в истолковании пророчеств. Несомненно только одно, что возвестивший возвышеннейшее обетование об излиянии Св. Духа на всякую плоть и о просвящении всех людей этим Духом, Иоиль не мог представлять суд Господа над миром как суд исключительно над язычниками (<a href='B:360 1:16'>Иоил 1:16</a>), как собрание народов в небольшой долине (12 ст.), как борьбу с язычниками (9–13), а как благоденствие Израиля, как изобилие вина, воды и молока (<a href='B:360 3:18'>Иоил 3:18</a>); все это только образы и символы, таинственного и страшного суда Господня и имеющего наступить после него вечного блаженства праведников."}