{"xml":"<p ><div><b> Исполняйтеся Духом</b>. <br />Сколь блаженную, Божественный Павел, но вместе сколь чудную ты даешь нам заповедь! <i>Исполняйтеся Духом:</i> разве в нашей состоит воле исполняться Духом? Если это сокровище столь близко и столь приступно, то почему оно столь редко и неизвестно?<br />Христиане! Конечно между Ефесскими соучениками нашими, которым учитель языков первоначально дал наставление, нами рассматриваемое, не было человека, который бы его не разумел в этом случае и мог бы противопоставить ему наши недоумения. Иначе Богодухновенный наставник, без сомнения, предупредил бы вопрошения вразумлением. Так, знали в то время жаждущие указанный некогда Пророками путь, да идут на воду, и елицы не имут сребра, да шедше купят и ядят, да шедще купят без сребра и цены вино и млеко. Ныне, по видимому, и сребро иждивается не в хлебы, и труд наш не в сытость (<a href=\"/bible-index/bible/?b=290&c=55&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Жаждущие! идите все к водам; даже и вы, у которых нет серебра, идите, покупайте и ешьте; идите, покупайте без серебра и без платы вино и молоко.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Для чего вам отвешивать серебро за то, что не хлеб, и трудовое свое за то, что не насыщает? Послушайте Меня внимательно и вкушайте благо, и душа ваша да насладится туком.</span></span>Ис. 55:1-2</a>). Нам кажется, будто Господь слишком дорого ценит Свои блага, и будто не наши мышцы ослабли для принятия, но Его рука сократилась для подаяния даров духовных.<br />Нет! Господь независтно изливает от Духа Своего на всяку плоть (<a href=\"/bible-index/bible/?b=360&c=2&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.</span></span>Иоил. 2:28</a>). Если мы не исполняемся Духом, то не даров Его не достает для нас, а нас не достает для даров Его.<br />Было время, когда Апостолы, преимущественно святые храмы Святаго Духа, не ощущали Живущего в них. Они уже обладали даром чудес, а еще не понимали начала и не примечали направления силы, в них действующей. Дух любви являлся в них духом гнева, и призванные в служение спасения готовы были низвести с небес огнь истребления. Сама Истина обличила их в столь странном неведении самих себя: не веста, коего духа еста вы (<a href=\"/bible-index/bible/?b=490&c=9&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Но Он, обратившись к ним, запретил им и сказал: не знаете, какого вы духа;</span></span>Лк. 9:55</a>). После, когда тот же Дух, Который в начале действовал в Апостолах сокровенною силою, посетив их торжественным сошествием Своим, исполнил ведением и премудростью, они узнали Его столь ясно и столь близко, что решительно различали Его как от собственного, так и общего некоего духа, действующего в естественных, не возрожденных Духом Божиим, человеках и, может быть, в них самих некогда действовавшего. <i>Мы же,</i> говорит один из них, <i>не духа мира сего прияхом, но Духа Иже от Бога, да вемы яже от Бога дарованная нам</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но мы приняли не духа мира сего, а Духа от Бога, дабы знать дарованное нам от Бога,</span></span>1 Кор. 2:12</a>).<br />Заметим, слушатели, что Апостол не говорит: дадеся нам Дух, но: <i>мы прияхом Духа</i>. Как бы так сказал: известно, что Бог дает Своего Духа каждому, кто расположен принять Его. Только люди по большей части порабощаются и омрачаются духом мира. Мы же отвергли владычество сего мрачного духа, но приняли духом нашим святоносные влияния Духа, от Бога исходящего, и, таким образом, открылось в нас деятельное познание и ощущение даров, от Бога нам предоставленных.<br />Итак, поверьте не нам, немощным служителям слова, - поверьте избранным орудиям, посланникам и благовестникам Духа Божия, что, несмотря на некое самостоятельное бытие и свободу человека, он не только может находиться, но и находится обыкновенно под правлением одного из двух начал, или духа мира сего, или Духа от Бога, смотря по тому, которого из них действие на себя свободно приемлет человек. Если вы сего по видимому на себе не испытываете, то это не значит, что не весть какого духа есть вы.<br />Дабы, по возможности, приблизить к общему разумению эти тайные отношения духа человеческого к Духу Божию, да будет позволено употребить притчу и гадание, в которые сама Божественная истина облекалась нередко, дабы явиться взорам человеков, более или менее чувственных. Младенец во чреве имеет собственную душу и жизнь, но жизнь его погружена в жизни материнской, ею проникнута, ею питаема, так что, в сравнении с полною жизнью человека, едва может почитаться жизнью: вот образ того состояния, в котором естественный человек находится в мире! Дух его имеет собственную жизнь и свободу, но тем не менее, будучи во плоти, объят и нечувствительно правим силою мира. Он мыслит, но по стихиям мира, желает, но так, как побуждает всеоблагающая в мире похоть плотская, похоть очес и гордость житейская. Он действует, но в тесном и низком круге чувственного, живет, но по духу мира, в отчуждении от жизни Божия (<a href=\"/bible-index/bible/?b=560&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> будучи помрачены в разуме, отчуждены от жизни Божией, по причине их невежества и ожесточения сердца их.</span></span>Еф. 4:18</a>). Впрочем, заключение младенца во чреве не есть решительное намерение природы, но только средство и путь, которым он ведется к полному бытию, и он должен выйти на свет, узреть красоту мира, вкусить от благ его, познать его Творца. Таково и высшее назначение человеческого духа, объятого плотию и заключенного в мире. Подобает вам родитися свыше (<a href=\"/bible-index/bible/?b=500&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не удивляйся тому, что Я сказал тебе: должно вам родиться свыше.</span></span>Ин. 3:7</a>), подобает, ибо по намерению Божию, это не случайный только жребий некоторых, но утвержденный закон и предопределение всего человечества, к которому вся естественная жизнь служит только приготовлением и переходом. Узник мира должен быть изведен из темницы своей - исповедатися имени Господню (<a href=\"/bible-index/bible/?b=230&c=141&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Выведи из темницы душу мою, чтобы мне славить имя Твое. Вокруг меня соберутся праведные, когда Ты явишь мне благодеяние.</span></span>Пс. 141:7</a>), просветитися светом Христовым, вкусити дара небеснаго и силы грядущаго века (<a href=\"/bible-index/bible/?b=650&c=6&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо невозможно - однажды просвещенных, и вкусивших дара небесного, и соделавшихся причастниками Духа Святаго,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и вкусивших благого глагола Божия и сил будущего века,</span></span>Евр. 6:4-5</a>) в течение еще настоящего века, приять в самом мире Духа, Иже от Бога, начать на земле дышать небесным воздухом. И как рождающийся младенец, отрешаясь от жизни материнской, не имеет труда искать новой жизни своей, но в себе самом носит источник деятельности, непрестанно развивающейся и усовершенствующейся, вокруг же себя всюду находит воздух, нужный для своего дыхания, так влекомый благодатию от мира и призываемый к вышнему рождению человек ближе находится к области новой жизни, нежели думает, ибо мы можем только быть далеки от Духа Божия, а Дух Божий не может быть далеко от нас.<br />Сей Дух, по словам Премудрого, сквозь вся проходит духи (<a href=\"/bible-index/bible/?b=270&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> благодетельный, человеколюбивый, твердый, непоколебимый, спокойный, беспечальный, всевидящий и проникающий все умные, чистые, тончайшие духи.</span></span>Прем. 7:23</a>), будучи неприкосновенен во святыне Своей и вездеприсущ Своею благостью. Он изливается на всякую силу и способность, предающуюся Его действию, и в самом сердце ветхого человека отверзает источник новой жизни. Веруяй в Мя, рек Податель Духа, реки от чрева его истекут воды живы (<a href=\"/bible-index/bible/?b=500&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>). Сие же, добавляет возлюбленный ученик, изъясняя слова небесного Учителя, рече о Дусе, Егоже хотяху приимати верующий во имя Его (<a href=\"/bible-index/bible/?b=500&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:39</a>).<br />Наконец, еще одно важное различие между рождением естественным и духовным: первое достигается и совершается необходимым шествием природы, а последнее - свободным стремлением к Богу веры во Христа. Веруяй в Мя, якоже рече Писание, реки от чрева его истекут воды живы (<a href=\"/bible-index/bible/?b=500&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>). И для чего целые реки от единаго чрева, когда единой капли от исполнения благодати довольно, чтобы оживотворить сонмы духов? А для того, как говорится в Писании, чтобы явить предельное богатство благости к принятию Его и, так сказать, более нам дарствует, нежели мы приемлем.<br />Нам ли убо, чада веры, не познавать присутствие посреди нас Духа Святаго и вопрошать о Его владычестве: где оно? Еще до торжественного сошествия Его на царство веры чада закона ощущали вездесущую силу Его столь живо, что нигде не могли скрыться и почить от благоговейного ужаса! Камо пойду от Духа Твоего (<a href=\"/bible-index/bible/?b=230&c=138&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Куда пойду от Духа Твоего, и от лица Твоего куда убегу?</span></span>Пс. 138:7</a>)? - восклицал Давид. Нам ли недоумевать, как самодеятельный дух человеческий может стоять под непрестанным действием Духа всемогущего? Еще во времена Иова разумели, что дух есть в Человецех, дыхание же Вседержителево есть научающее (<a href=\"/bible-index/bible/?b=220&c=32&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но дух в человеке и дыхание Вседержителя дает ему разумение.</span></span>Иов. 32:8</a>)! Нужно ли припоминать и собственное наше исповедание, столь часто по гласу Церкви возобновляемое, которым вводя себя в молитвенное приближение к Богу, возвещаем вездесущую всеисполняюшую силу Духа Его? Везде сый и вся исполняяй!<br />Вся исполняяй! Но почему же не все Им исполняемся? Видно, что самих себя должно спрашивать об этом. Можно ли нам исполняться Духом, если плоть, непрестанно враждующая на духа, не находит в нас никакой преграды своему владычеству? Можно ли нам исполняться Духом Божиим, если мы сами одушевляем себя только духом сего мира? Можно ли нам исполняться Духом Святым, если мы еще преисполнены сами собой так, что нет в нас хоть сколько очищенного места, куда бы хотя капля всенапояющия воды, по всей долготе и широте времен и мест текущая в живот вечный (<a href=\"/bible-index/bible/?b=500&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>), могла укануть и не превратиться в брение нашим самолюбием и греховными останками?<br />Наша нечистота есть оплот, которым заграждаем мы от себя токи Духа Господня, подобно устремлениям весенних вод посланного всюду созидать новую тварь и обновлять лице земли (<a href=\"/bible-index/bible/?b=230&c=103&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> пошлешь дух Твой - созидаются, и Ты обновляешь лице земли.</span></span>Пс. 103:30</a>). Это же не есть еще и гнев, а только милосердие Божие, что токи эти не проникают в души недостойных, ибо святая и освящающая вода жизни, упавши на нечистое, воспылала бы огнем всепоядающим.<br /><br />И посему да не сетуют на Духа Господня и те, которые, хотя всеми силами отвергаются плоти, мира и самих себя, и с духовною жаждою приходят ко Христу, однако не пиют еще от источника благословений, не ощущают в себе утешительного присутствия благодати освящающей и обновляющей, или ощутив, мгновенно теряют ее. В Евангелии написано, что в то время как Сам Иисус Христос проповедовал о Духе, Егоже хотяху приимати верующий во имя Его, не у бо бе Дух Святый приемлемый, яко Иисус не у бе прославлен (<a href=\"/bible-index/bible/?b=500&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:39</a>). В другом месте Он говорит ученикам Своим, что и после неизменного Ему последования надобно прежде искушенным быть лишением видимого присутствия Его, и потом уже взыти к таинственному общению Духа Святаго: уне есть вам, да Аз иду. Аще бо не иду Аз, Утешитель не приидет к вам: аще ли же иду, послю Его к вам (<a href=\"/bible-index/bible/?b=500&c=16&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,</span></span>Ин. 16:7</a>). Даже по воскресении Его, когда Ему дадеся всяка власть на небеси и на земли (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>), Апостолам понадобилось пятьдесят дней терпения, единодушных молитв и молений (<a href=\"/bible-index/bible/?b=510&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Все они единодушно пребывали в молитве и молении, с <i>некоторыми</i> женами и Мариею, Материю Иисуса, и с братьями Его.</span></span>Деян. 1:14</a>), дабы они могли, удалясь от всего, наконец исполниться единого Духа Свята и начать жить в сем исполнении. Только удалясь от всего, удостоились они праздновать великий праздник Божий.<br />Может быть, и для вас, ревнующие об Апостольском последовании Христу, но не ощущающие на себе помазание от Святаго (<a href=\"/bible-index/bible/?b=690&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Впрочем, помазание, которое вы получили от Него, в вас пребывает, и вы не имеете нужды, чтобы кто учил вас; но как самое сие помазание учит вас всему, и оно истинно и неложно, то, чему оно научило вас, в том пребывайте.</span></span>1 Ин. 2:27</a>), - потому не у есть Дух Святый, яко Иисус не у прославлен в вас (<a href=\"/bible-index/bible/?b=500&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:39</a>). Может быть, вы прияли Его только как пророка, носящего слово Божие в устах своих, но еще не посвятили себя Ему как Священнику, да в общении всемирной жертвы Своей всецело вознесет и вас - в благоприятное приношение Отцу Своему; вы еще не превознесли Его яко Царя, да никакое желание и мысль не воздвигнется без Его мановения. Может быть, уне есть и вам - если разумеете и взыскуете Христа более по плоти (<a href=\"/bible-index/bible/?b=540&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Потому отныне мы никого не знаем по плоти; если же и знали Христа по плоти, то ныне уже не знаем.</span></span>2 Кор. 5:16</a>), нежели по духу, - да отъимется на время от душ ваших вожделенный Жених, и лишение духовных утешений очистит вашу веру, возвысит любовь, утвердит терпение, изощрит молитву, изгонит опасное самоуслаждение, приготовит сугубое блаженство.<br />Но те, в которых если не ощущается, то, по крайней мере, уже начинается сокровенною рукою помазание, да не требуют, кто учит их: яко то само помазание учит их о всем (<a href=\"/bible-index/bible/?b=690&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Впрочем, помазание, которое вы получили от Него, в вас пребывает, и вы не имеете нужды, чтобы кто учил вас; но как самое сие помазание учит вас всему, и оно истинно и неложно, то, чему оно научило вас, в том пребывайте.</span></span>1 Ин. 2:27</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>(из кн.: \"О благодати Божией\" - выписки из творений свт. Филарета (Дроздова) сделан. архиеп. Феофаном Полтавским (Быстровым).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}