{"xml":"<p ><div>В историческом смысле речь продолжается против Ниневии и изображается идущее против нее войско вавилонян. В словах: «огнем сверкают возжи колесниц» чрез сверкающие возжи указывается на быстроту приготовляющихся и изображается как бы блеск снаряжения (<b><i>ὲπισχευῆς</b></i>) приготовляющихся к войне. Писание попеременно говорит то о том, что прежде испытал Израиль, то о том, что сделали ассиринее, то об отмщении, совершенном вавилонянами над ассириянами. Неудивительно, говорит оно, что они так быстро приходят для опустошения, когда возницы и сильные или Израиля, как было прежде, или ассириян, как было после того, были погружены в сон. Затем, возвращаясь к продолжению прерванного описания, говорить: столь велико число приходящих, что войско смешалось на пути и ничего нельзя разобрать. Также самые колесницы, не находя прохода, будут, вследствие своей многочисленности, сталкиваться между собою на площадях. Вид вавилонян подобен светильникам, подобен сверкающим молниям, так что они своим видом будут приводить противников в ужас, прежде нежели поразят их мечем. Тогда Ассур вспомнит о храбрых своих и будет искать тех, которые пали на дорогах, и быстро взойдет на стены Ниневии и, по причине весьма продолжи тельной осады, устроит прикрытия для защиты от зноя. Но какую пользу принесет построение дома, если не Господь созиждет его (Пс. 126)? К чему послужит запирание ворот, которые Господь растворяет? Растворены ворота Ниневии, которая имела множество граждан, подобное ревам, и храм, то есть царство ее, разрушен, и воин уведен в плен, то есть все отведены в Вавилон. Под рабынями же Ниневии должно метафорически понимать меньшие города, селения и деревни. Или, может быть, взятые в плен женщины подвергались угрозам пред глазами победителей, и столь сильный будет ужас, что печаль не будет выражаться даже в рыданиях и воплях, но безмолвно, про себя будут стонать и с глухим шепотом глотать слезы подобно воркующим голубям. Это сказано нами применительно к еврейскому преданию. Теперь перейдем в переводу LХХ. Отряcающие, которые отрясли Иакова и Израиля и рассеяли ветви их, истребили также оружие, которое те, когда были склонными к оскорблениям, обыкновенно имели и посредством которого притесняли всех слабых, и не только они это сделали, но истребили также людей храбрых, игравших с огнем. Рассмотри, нельзя ли под мужами храбрыми, играющими огнем, разуметь противные силы, пользующиеся раскаленными стрелами диавола. Эти храбрые и играющие огнем имели некогда колесницы и коней Иакова и Израиля, на которых они быстро неслись на войну в день приготовления своего. Возжи колесниц и всадника смешаются на дорогах и столкнутся на площадях, когда, по просвещении Иакова и Израиля светом Господним, как демоны, так те, которые служат воле их, будут ниспровергнуты Господом. Это мы можем понимать в отношении к первому пришествию Его, когда мужи храбрые, возницы колесниц и всадники говорили: <b><i>«что нам и Тебе,... сыне</b></i> Давидов? <b><i>Пришел еси... прежде времени мучити нас»</b></i> (<a href=\"/bible-index/bible/?b=470&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И вот, они закричали: что Тебе до нас, Иисус, Сын Божий? пришел Ты сюда прежде времени мучить нас.</span></span>Мф. 8:29</a>). Но так как мы уже отнесли пророчество против Ниневии к кончине мира, то лучше будет сказать, что тогда будут истреблены у людей оружие силы диавола и храбрые служители его, игравшие людьми посредством огня, потому что у всех прелюбодействующих сердца подобны печи (Ос. 7); также будут развязаны те узы, в которых пленники и сидевшие на колесницах были уводимы к порокам. Ибо всадники придут в страх при исходах, то есть при кончине мира, и смешаются, и колесницы столкнутся между собою на площадях, потому что хотя широк и пространен путь, ведущий к смерти (Мф. 7), однако, находясь в крайне затруднительном положении, они не будут в состоянии найти надлежащий путь, но столкнутся между собою, и, тем не менее, будут дышать прежнею яростью и подобно молнии ринутся в разные стороны. <b><i>«Видех</b></i>, — говорит Господь, — <b><i>сатану яко молнию с небесе спадша»</b></i> (<a href=\"/bible-index/bible/?b=490&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он же сказал им: Я видел сатану, спадшего с неба, как молнию;</span></span>Лк. 10:18</a>). Когда диавол и все знатнейшие его поймут это, то они вспомнят о кончине, которая, прежде была предсказана, и побегут среди дня. Они уже не будут действовать по ночам, но свет дня рассеет тьму, и они ослабеют на пути, не имея успеха и не будучи в состоянии выполнить свои стремления, и поспешат в стенам. Ибо пришествие Господа наведет на них такой страх, и они будут столь бессильными для борьбы, что побегут к пределам мира, которыми мир огражден и окружен, как стенами, и там будут приготовляться к сопротивлению, подобно тому, кто, убегая от врага, не осмеливается противостать ему, но когда достигнет пустыни, то, если враг преследует его, вынужден бывает по необходимости обороняться. Но когда ими будут строиться эти замыслы, все, что они приобрели и чем владели, обнаружится пред всеми, и отворятся ворота, которые были ими заперты, и царства их падут и имущество их, то есть богатство, откроется. А то, что заключает в себе мир, и все рабыни его, покорившись Христу и начав служить Ему, будут уводимы с радостию и веселием, от всей души веруя и исповедуя, так что они сравниваются с невинными голубями и будут шептать или говорить в сердцах своих. Тогда исполниться то, что в шестьдесят седьмом псалме говорится о победе Спасителя: <b><i>«возшел еси на высоту, пленил еси плен»</b></i> (<a href=\"/bible-index/bible/?b=230&c=67&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ты восшел на высоту, пленил плен, принял дары для человеков, так чтоб и из противящихся могли обитать у Господа Бога.</span></span>Пс. 67:19</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 277-281)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=410&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=410&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}