{"xml":"<p ><div>Очевидно, что по отведении городов, зависевших от Ниневии (которые Писание называет дочерьми ее), в плен, для самой Ниневии, питавшей столько народов, что она сравнивалась с водами прудов, было бесполезным многолюдство ее, потому что нет никого, кто противостал бы и выдержал бы натиск вторгающихся вавилонян. Ибо она имела людей, которые только бежали, и когда мать кричала: „стойте, стойте! заприте ворота, взойдите на стены, обороняйтесь от врагов!“ не было никого, кто возвратился бы, никого, кто оглянулся бы на мать; но все, обратившись к ней спиною, оставляли город в добычу врагам. Так как они убежали, то вавилонянам говорится: расхищайте серебро и чрез внезапное опустошение разграбьте богатства, собранные в течение долгого времени. Ибо нет конца богатствам, утвари и сосудам, накопленным в Ниневии, и вы не можете столько похитить, сколько она предоставляет вам для расхищения. Но так как Ниневия, как мы уже связали, значит «красивая», то есть мир, то рассмотрим, что́ означает пруд мира. Писание не говорит, что воды Ниневии подобны водам моря, или водам рев, или водам источников, или водам колодцев, но они подобны водам пруда, так что как у Иеремии (Иер. 2) народ обличается за то, что он оставил источник живой воды и выкопал себе разбитые водоемы, не могущие держать воды; так и в Ниневии все воды принадлежат в тем, которые спали с неба и, оставив прежнюю высоту, опустились глубоко вниз. Ибо все учения мира сего, которые вне источника Церкви и запечатленного сада (<a href=\"/bible-index/bible/?b=260&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Запертый сад - сестра моя, невеста, заключенный колодезь, запечатанный источник:</span></span>Песн. 4:12</a>), о которых нельзя сказать: <b><i>«речная устремления веселят град Божий»</b></i> (<a href=\"/bible-index/bible/?b=230&c=45&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Речные потоки веселят град Божий, святое жилище Всевышнего.</span></span>Пс. 45:5</a>) и которые не принадлежат водам, восхваляющим на небесах имя Господне, хотя кажутся великими, но малы и заключены в тесных пределах. Никого не должно смущать то, что мы понимаем пруд в худом смысле, между тем как в хорошем смысле понимается тот пруд, которому повелевается подняться пророку Исаии, сыну Амосову (Ис. 7). Ибо там говорится о пруде с дополнением: «пруд водопровода» и «пруд валяльщика», в котором обыкновенно смывали пятна или грязь с одежд. Так как он находился на возвышенном месте, то пророку повелевается подняться к нему, выйти на встречу царю и обещать ему победу над двумя обгоревшими головнями. Далее следует: «они, убегая не остановились», то есть жители Ниневии. Они прежде всего не должны были бежать от Бога, а затем, если уже бежали, то должны были бы когда-нибудь остановиться, потому что большая разница между тем, кто бежал и остановился, и тем, кто убегая, никогда не останавливался. Ибо кто останавливается, тот перестает бежать, а кто не останавливается, тот постоянно продолжает бежать. Таким образом в столь большой толпе бегущих не было никого, кто оглянулся бы и покаялся и внял бы словам Господа: <b><i>«возвратитеся</b></i> ко Мне, <b><i>сынове возвращающиися, и исцелю сокрушения ваша»</b></i> (<a href=\"/bible-index/bible/?b=300&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Возвратитесь, мятежные дети: Я исцелю вашу непокорность. - Вот, мы идем к Тебе, ибо Ты - Господь Бог наш.</span></span>Иер. 3:22</a>). Поэтому и святой в Псалмах говорит: <b><i>«погибе бегство от мене»</b></i> (<a href=\"/bible-index/bible/?b=230&c=141&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я воззвал к Тебе, Господи, я сказал: Ты прибежище мое и часть моя на земле живых.</span></span>Пс. 141:5</a>). В этом полагаю я, заключается и таинственное значение той проказы, о которой в книге Левит говорится (Лев. 13, Лев. 14); „когда прокаженный будет отлучен священником, то, если проказа остановится, человек будет чистым,“ и тот, кто, как прокаженный, был отлучен, очищается, возвращается в стан и живет среди народа, «Если же», — говорит, — «проказа распространится,» то есть не остановится, но увеличится и ухудшится и изменит прежний цвет, свойственный здоровому телу; то несомненность проказы удостоверяется тем, кто обладает уменьем распознавать и очищать проказу. Также нам истинный Соломон повелевает жить в Иерусалиме и никогда не выходить из него. Если же то, что прежде было подчинено нам, убежит от нас и уйдет в иноплеменникам, то мы не должны выходить из стен своего города и следовать по стопам убегающих, чтобы, желая спасти убегающих, сами не погибли; напротив того, предоставим мертвым погребать своих мертвецов (Мф. 8) и соблазняющий глаз, руку или ногу вырвем, пока возможно, и отделим от себя (Марк. 9). Слова же: «расхищали серебро, расхищали золото, и не было конца богатству ее; она была отягощена всеми вожделенными сосудами своими» относятся к водам Ниневии и к убегающим, которые бежали и не останавливались, и никто не оглядывался; но они не ограничивалась темь, что бежали и не оглядывались, но также расхищали серебро, то есть все, что в мире считалось красноречивым, и расхищали золото, то есть все лучшие мысли в мирском учении, чтобы украсить Ниневию, чтобы придать своему учению блеск мыслей и выражений. Поэтому Ниневия была отягощена всеми вожделенными сосудами своими; ибо чем более она имела у себя золота, серебра и разного рода утвари, которая была тяжелою, тем более отягощалась та, которая любила то, что было тяжелым. Поэтому и нечестие сидит, как говорит Захария (Зах. 5), на таланте свинца, и египтяне, отягченные грехами, погрузились в море, как свинец (Исх. 14), и в псалме от лица грешника говорится: <b><i>«яко бремя тяжкое отяготеша на мне»</b></i> (<a href=\"/bible-index/bible/?b=230&c=37&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо беззакония мои превысили голову мою, как тяжелое бремя отяготели на мне,</span></span>Пс. 37:5</a>). Также Петр сначала легко ступал по волнам, но когда был отягчен неверием, то был бы пожран волнами, если бы рука Господа не поддержала его (Мф. 14).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 281-284)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=410&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=410&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}