{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1136&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Илия (Минятий) свт.</a><div><i>«Спасая спасайся»</i> и «<i>потщися спастися»</i> (<a href=\"/bible/?b=10&c=19&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда же вывели их вон, <i>то один из них</i> сказал: спасай душу свою; не оглядывайся назад и нигде не останавливайся в окрестности сей; спасайся на гору, чтобы тебе не погибнуть.</span></span>Быт. 19:17</a>, 22). Укрывайся, но как можно скорее, не теряй времени и не оборачивайся назад.<br />   Так говорит Божия благодать. Но воля человеческая не слушается, не идет прямо по пути божественных заповедей, пребывает в нерадении и озирается к злу. И как только воля обратится к нему, зло уловляет ее, и она остается в нем. Обернулась посмотреть на то лицо — в ней уже возгорелась похоть плоти; взглянуть на прибыль — ее уже объяло сребролюбие; обернулась увидеть суетную славу — ее уловило тщеславие; обратилась к злу, взглянула на зло — и уже охвачена им. Как жена Лота, она стала соляным столбом, твердой и неподвижной в зле. Воля превратилась в привычку, которая в делах гражданских стала вторым законом, а в нравственных — второй природой, и природой и законом для воли. Она делается, наконец, необходимостью и с неуклонной силой руководит ходом нашей природы. Сколько раз мы делаем по привычке то, чего бы не сделали по природе? Она становится тираном, который подавляет законы нашей свободы. Сколько раз мы делаем что-нибудь не потому, что так хотим, а потому, что так привыкли?<br />   В тесном царстве «малого мира» (как называют человека) воля со свободой, как бы самодержавный государь, обладающий господственной властью над человеческими действиями; привычка с необходимостью есть как бы насилующий деспот, который как будто берет власть на один раз, а на самом деле удерживает ее навсегда. Неразумный христианин, ты думал, пусть во мне царствует грех один день, час, хоть один только раз. Но получив от твоей свободы позволение и власть, он день превратил в целю жизнь. Ты, например, один раз протянул руки на воровство. Исчисли, сколько уже раз это повторилось до сего дня. Твои владения уже распространились по владениям соседей, твои дома наполнились чужими вещами; ты утучнел от крови бедных; рост на рост, обида за обидой образовали длинную цепь, крепко связывающую твою совесть. Тебя не трогают слезы сирот, стоны бедных, стыд перед людьми и страх перед Богом. Те не думаешь о душе, не вспоминаешь о смерти, не хочешь и упомянуть о суде, не боишься мук. Ты жаждешь крови бедных, и чем больше пьешь ее, тем больше возгорается пламя твоего сребролюбия. Это сегодня, то же будет и завтра; что началось однажды, продлится навсегда. Вот теперь ты хочешь покаяться, а твоя воля утвердилась в зле, ее охватила царящая привычка. Ты хочешь, но только одной мыслью, шаткой и нетвердой; хочешь, но с намерением не оставлять прежнего греха. Хочешь исповедаться, но не хочешь исправиться, а в таком случае безразлично, хочешь ты или нет. Это знак, что держащие тебя узы немного ослабляются, но не рвутся. Сейчас, пока ты слушаешь поучение, несколько смягчается твое сердце, изливается в слезах. Но как только ты вышел из церкви, сердце тотчас ожесточается в зле. До Святой Пасхи ты раскаиваешься в том, что согрешил, а после Пасхи — в том, что раскаялся. Еще со Святыми Тайнами в устах ты опять обращаешься к прежней своей грязи. Что тебя влечет туда? Привычка. А что же воля? Она идет за привычкой. Итак, когда же ты изменишь свой характер? Никогда. — Послушай, что сказал Святой Дух устами пророка Иеремии: <b>Аще пременит ефиоплянин кожу свою, и рысь пестроты своя, и вы можете благотворити научившеся злу</b>. О, раз научившись злу, сильно ли хочет человек отвыкнуть от него? Привычка с одного раза начинает господствовать над волей, и однодневное делается постоянным, один день превращается в целую жизнь, один раз повторяется всегда.<br />Полностью - см. комм. к <a href=\"/bible/?b=10&c=19&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда же вывели их вон, <i>то один из них</i> сказал: спасай душу свою; не оглядывайся назад и нигде не останавливайся в окрестности сей; спасайся на гору, чтобы тебе не погибнуть.</span></span>Быт. 19:17</a></div></p>"}