{"xml":"Дракон - это тот самый древний змей, диавол и сатана, о котором была уже речь (в <a href='B:730 12:3-4,7'>Откр 12:3-4,7-9,13-17</a>). Теперь побежденный диавол не только изгнан с неба на землю, но даже низвержен и заключен в бездну. Бездна (<a href='B:730 9:1'>Откр 9:1</a>; <a href='B:730 11:7'>Откр 11:7</a>) это есть особенное, свойственное злым духам cостояние и положение связанности и стесненности, в котором они находятся в своей злой деятельности по отношению к людям <SMALL>[Августин 20 кн. гл. 8, \"О граде Бож\"].</SMALL> Такая связанность и стесненность, начавшаяся для злых духов со времени связания их цепью, должна продолжиться в течение тысячи лет. Собственно, смерть Иисуса Христа и Его воскресение нужно считать тем моментом, когда диавол, лишенный своей прежней власти над уже искупленным человечеством, был, так сказать, связан Иисусом Христом и осужден на бесплодность (сравнительную) своей деятельности. К этому времени нужно относить символическое действие Ангела связания сатаны и заключения его в бездну, как бы в некоторую темницу. Он не только был связан, не только заключен в бездну, но еще и запечатан. Печать означает твердость охраны и указывает на то, что запечатанное его не может быть вскрыто без воли и желания того, кто положил ее. Но как долго продолжится эта связанность сатаны? По отношению к отдельным людям диавол связан лишь тогда, когда они пользуются именем Христовым, но он свободен по отношению к христианам, колеблющимся и слабым в вере. На точное и определенное время диавол связан лишь по отношению к \"народам земли\" как общий обольститель, как виновник общего идолопоклонства и богопротивления, как миродержатель тьмы века сего. Как таковой он связан Богом <i>на тысячу лет</i>. Только по прошествии этого Богом определенного и предназначенного времени диавол снова будет освобожден и снова явится не только как развратитель отдельных личностей, но и как общий обольститель мира. Он тогда явится как Ангел бездны (<a href='B:730 9:11'>Откр 9:11</a>), как зверь из бездны (<a href='B:730 11:7'>Откр 11:7</a>). Как понимать это тысячелетие? Одни <SMALL>[Lutardt, Ebrard, Kliefoth, Suller, Оберлен]</SMALL> толкователи годы этого тысячелетия считают за определённое Богом число лет, которое должно пройти от времени второго пришествия Господа до времени всеобщего воскресения и всеобщего суда. Но такое толкование противоречит учению Православной Церкви, основывающемуся на свящ. Писании, что второе пришествие Господа будет одновременно с общим воскресением и непосредственно будет предшествовать страшному суду, не оставляя никакого промежутка. Иначе решают этот вопрос другие толкователи <SMALL>[Андрей Кес., Августин, Яковлев, Виноградов]</SMALL>, чуждые предвзятых мыслей. - Теперь, со времени смерти Христа Спасителя и с распространением христианства, диавол связан в своей деятельности общего развратителя народов и руководителя земными идолопоклонническими царствами, каковых было шесть до времени Иоанна. Седьмое царство хотя также не свободно от воздействия диавола, но сравнительно в очень слабой степени, на что намекает нарочитое замечание апокалиптического текста, что седьмому царю не долго быть (<a href='B:730 17:10'>Откр 17:10</a>). Но восьмое царство будет полным торжеством диавола. Тогда, освобождённый волею Божиею, он снова явится как мировой властитель и в лице антихриста проявит в высшей степени свою вредоносную деятельность. Но эта свобода ему будет дана только <i>на малое время</i> (<a href='B:730 10:3'>Откр 10:3</a>), и царство его представителя антихриста в антихристианское время будет непродолжительно <SMALL>[<i>См.</i> объясн, <a href='B:730 13:5'>Откр 13:5</a>].</SMALL> В тесной связи с описанным явлением связания сатаны стоит последующее видение тысячелетнего царствования со Христом Его святых и мучеников."}