{"xml":"Иоанн видит <i>престолы и сидящих на них</i>. Сидящие на престолах суда суть первее всего апостолы, как первые проповедники христианской истины, Бож. слова. После апостолов в числе сидящих на престолах нужно видеть их ближайших сотрудников и других христиан, прославившихся на ниве христианской проповеди. Впрочем, ни личности сидящих, ни их числа точно определить нельзя. Апостолы первее всего и по преимуществу своею проповедью способствовали связанию сатаны в его безбожной деятельности. Суду (суждению, рассуждению) сидящих на престолах подлежит самое дело распространения христианской проповеди: они созерцают ее успехи; и, видя, принимают участие в подавлении зла и в торжестве христианства и добродетели. Пользуются прославлением, далее, и <i>души обезглавленных</i>. Это означает то, что победа Иисуса Христа должна служить утешением и для обезглавленных, которые в нем нуждаются по преимуществу. Души всех обезглавленных, а равно и всех тех, которым пришлось и придется в будущем потерпеть от диавола, от его слуг и, особенно, от зверя-антихриста и его лжепророка (не поклонившиеся зверю), - все они не потеряют своей награды: они будут живы и будут царствовать со Христом тысячу лет. Последнее выражение иногда принимается толкователями за основание учения хилиастов о тысячелетнем царстве Иисуса Христа с праведными людьми; но совершенно неправильно. Если хилиастическое учение и было основано на Свящ. Писании, то не на новозаветном, а на ветхозаветном. Возникновение этого учения относится к первому времени христианства. Еще еретик Керинф ожидал, что Христос, когда устроит Свое тысячелетнее Царство, восстановит во всей красе Иерусалим, и счастье участников в этом царстве будет состоять во всевозможных удовольствиях. Но хилиастических воззрений как частного мнения придерживались и некоторые христианские отцы и учители. Так, Палий, по словам Евсевия Кесар., говорил о том, что по воскресении мертвых наступит Царство Христово на этой самой земле телесно и будет продолжаться тысячу лет. Об этом же учил и св. Иустин-филосов. Более подробно о вопросе тысячелетнего царства рассуждает св. Ириней. Но и он, и другие не ищут доказательства своего мнения в Апокалипсисе и не ссылаются на наше место (<i>ст.</i> 4-5), а ищут их в пророчествах Ветхого Завета и ссылаются на <a href='B:290 26:19'>Ис 26:19</a>; <a href='B:300 23:7-8'>Иер 23:7-8</a>; <a href='B:330 37:12-14'>Иез 37:12-14</a> и др. По мнению некоторых новейших толкователей тысячелетнее царство также будет состоять главным образом в предварительном прославлении святых христиан, которое будет предшествовать общему воскресению <SMALL>[Kliefoth, Ebrard, Lutardt, Suller].</SMALL> Учение о тысячелетнем царстве и как учение еретиков, и как мнение отцов находится в противоречии с другими местами Свящ. Писания. Так мы находим ясные указания на то, что, во 1) будет только одно общее воскресение мертвых в последний день (<a href='B:470 13:37'>Мф 13:37</a>; <a href='B:500 5:28'>Ин 5:28</a>), во 2) будет только ещё одно пришествие Господа и притом с прямою целью непосредственного суда над всеми людьми без исключения (<a href='B:470 25:31-38'>Мф 25:31-38</a>; <a href='B:500 13:17'>Ин 13:17</a>) и в 3) что есть только два царства, настоящее царство благодати (<a href='B:530 15:23-26'>1Кор 15:23-26</a>) и будущее вечное царство славы (<a href='B:490 1:33'>Лк 1:33</a>); среднего между этими царствами ни по времени, ни по содержанию не существует. Поэтому хилиазм, учение о тысячелетнем царстве, осудил и второй вселенский собор. Кроме этого, и самый текст 4 ст., взятый сам по себе, не говорит ничего о земном тысячелетнем царстве. Мы читаем здесь: обезглавленные жили - собственно были живыми на глазах тайнозрителя. На земле они умерли, здесь же, на небе, в видении Иоанн видит их живыми. Именно, в утешение всем гонимым за веру Христову говорится, что их смерть ограничивается только землею и телом, души же их живут, и притом живут на небе пред престолом Божьим. Они вместе с Иисусом Христом будут царствовать, т е. могут являться руководителями и помощниками подвизающихся на земле христиан и в этом находить для себя новый источник радости и блаженства. Это их блаженное царствование будет продолжаться тысячу лет. Тысяча лет - это та тысяча, на время которой был связан сатана в своей деятельности (<i>ст.</i> <a href='B:730 20:3'>3</a>). Поэтому блаженное царствование кончится тогда, когда после кратковременного господства на земле антихриста наступит день второго пришествия Господа, день общего воскресения. После этого настанет новое вечное царство, когда блаженство праведников усугубится тем, что в нем примут участие и их прославленные тела. Что же касается того, почему употреблено число тысяча, то в ответ на это нужно указать на другие места Свящ. Писания, где это же число употреблено для обозначения многочисленности и полноты (<a href='B:50 5:10'>Втор 5:10</a>; <a href='B:300 32:18'>Иер 32:18</a>; <a href='B:230 89:5'>Пс 89:5</a>; <a href='B:680 3:8'>2Пет 3:8</a>)."}