{"xml":"<p ><div>Встанем, прошу вас, и усилим внимание. Этот псалом возвещает нам весьма великие истины и опровергает не один какой-нибудь вид ересей, но различные и разнообразные. Он опровергает и иудеев, и Павла Самосатского, и ариан, и маркионитов, и манихеев, и всех неверующих воскресению. Если же он направлен против так многих, то и нам нужно иметь много глаз, чтобы в точности заметить способы этого ратоборства. В мирских ратоборствах, если что-нибудь и будет не досмотрено, то нет никакого вреда для зрителя, потому что там зрелище устрояется не для назидания, но для удовольствия. А здесь, если ты не заметишь с точностью, каким образом противник нападает, и каким образом мы можем поражать его, то потерпишь не малый вред. Итак, чтобы тебе не испытать этого, возбуди твой ум, открой твой слух. Прежде всего мы будем поражать иудеев и устремимся против них, взяв в союзники себе пророка с вышесказанными словами. Когда мы утверждаем, что это ясно сказано о Христе, иудеи не принимают этого, но сочиняют нечто другое. Опровергнем же наперед их учение, а потом изложим и наше. Спросим их: кто этот Господь праведника? «<b>Сказал</b>», говорит он, «<b>Господь Господу моему</b>». Здесь упоминается не об одном лице, но представляется беседа одного с другим. Кто же, по словам их, говорит здесь? Бог. А кто слушает? Авраам. Другие разумеют — Зоровавеля, а иные — иное лицо, не говоря ничего согласного, как опьяневшие, или лучше, как блуждающие во мраке и толкающие друг друга. Что же, скажи мне, разве Зоровавель есть Господь Давида? Основательно ли это, когда он сам вменял себе в великую честь называться Давидом? И последующее показывает, что здесь ничего не сказано ни о Зоровавеле, ни о Давиде, потому что ни один из них не был почтен священством; а здесь говорится о некотором Лице, имеющем Необыкновенное и дивное священство: «<i>Ты — священник во век по чину Мелхиседека</i>» (<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>). Но раскроем предложенное. Говорят они и еще нечто более пустое именно утверждают, будто это сказано о народе (иудейском), но народ не был священником, да и прочее, сказанное здесь, никак не может быть отнесено к нему. Итак, оставив это, как пустое и не требующее опровержения, представим то, что они еще говорят. Что же такое? Иные из них утверждают, будто здесь говорит сын Авраама о своем господине. Что может быть неосновательнее этого? В самом деле, что хочет сказать здесь сын Авраамов? Когда был священником господин его, который сам обращался к священнику Мелхиседеку и просил у него благословения? Основательно ли относить к Аврааму слова: «<i>из чрева прежде денницы Я родил Тебя</i>» (<a href=\"/bible-index/bible/?b=230&c=109&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> В день силы Твоей народ Твой готов во благолепии святыни; из чрева прежде денницы подобно росе рождение Твое*. <i>//*По переводу 70-ти:</i> из чрева прежде денницы Я родил Тебя.</span></span>Пс. 109:3</a>)? Как можно отнести это и к Давиду, или Зоровавелю, или народу? Сказанное здесь превышает человеческую природу. И какой смысл имели бы слова: «<b>сиди одесную Меня</b>», если бы здесь разумелись эти лица? Никакого. Как можно сказать: «<b>сиди одесную Меня</b>» об Аврааме, который сам вменял себе в величайшую честь стоять пред ангелами? Но какое у них есть основание? Они говорят: как ты допускаешь другого Господа, когда Писание ясно говорит: «<i>Господь, Бог наш, Господь един есть; Ему одному служи; и нет еще кроме Его</i>» (<a href=\"/bible-index/bible/?b=50&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слушай, Израиль: Господь, Бог наш, Господь един есть;</span></span>Втор. 6:4</a>, 13; <a href=\"/bible-index/bible/?b=50&c=4&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Итак знай ныне и положи на сердце твое, что Господь [Бог твой] есть Бог на небе вверху и на земле внизу, [и] нет еще [кроме Его];</span></span>Втор. 4:39</a>)? Но ради кого, скажи мне, это сказано? Преимущественно ради твоего, иудей, невежества. Почему ничего подобного не было сказано ни Аврааму, ни Исааку, ни Иакову, ни Моисею, а только тебе одному, когда ты, вышедши из Египта, слил себе тельца? Почему, скажи мне?<br /><br />Если же ты не знаешь, то узнай причину от меня. Так как ты, вышедши из Египта, слил себе тельца, стал служить Веельфегору и обращаться к множеству богов, допуская беззаконное многобожие, то, желая уврачевать твою болезнь, Бог и сказал: «<i>един</i>», для отличия от мнимых богов, а не для того, чтобы отвергнуть Единородного. Иначе, почему в начале было сказано: «<i>сотворим человека по образу Нашему и по подобию</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>), и еще: «<i>сойдем же и смешаем там язык их</i>» (<a href=\"/bible-index/bible/?b=10&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> сойдем же и смешаем там язык их, так чтобы один не понимал речи другого.</span></span>Быт. 11:7</a>), и еще Давид говорит: «<i>посему помазал Тебя, Боже, Бог Твой елеем радости более общников Твоих</i>» (<a href=\"/bible-index/bible/?b=230&c=44&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Пс. 44:8</a>)? Если же Моисей говорит: «<i>Господь, Бог наш, Господь един есть</i>», то причиною этого была ваша немощь. И удивительно ли, что так было с догматами, если и в делах Бог низводил речь от совершеннейшего к менее совершенному, снисходя к вашей немощи? Так, Он дозволил отпускать одну жену и брать другую, хотя вначале не такой дал закон. И касательно пищи Он сделал великое различие, хотя вначале напротив говорил: «<i>как зелень травную даю вам все</i>» (<a href=\"/bible-index/bible/?b=10&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> все движущееся, что живет, будет вам в пищу; как зелень травную даю вам все;</span></span>Быт. 9:3</a>). И касательно места (богослужения) Он установил много законов, не дозволяя везде совершать молитвы, хотя вначале не дал такого закона, но являлся Аврааму и в земле персидской, и в Палестине, и везде, и Моисею впоследствии являлся в пустыне.<br /><br />Что же, скажешь, Писание противоречит само себе? Нет; но оно распределяет все на пользу, сообразно с временем, исправляя немощь каждого поколения. Поэтому тебе и было сказано: «<i>Господь, Бог наш, Господь един есть</i>». А что Он имеет и Сына, об этом еще пророки говорили в своих книгах, впрочем говорили не очень ясно, чтобы не повредить тебе по твоей немощи, и не скрывали, чтобы дать тебе возможность впоследствии образумиться и из собственных их книг узнать догматы истины. Этим преимущественно мы можем доказать, что пророки суть истинные пророки, когда будем говорить с язычниками, и показать достоверность ветхого завета. Если ты это отвергнешь, то каким образом заградишь уста язычнику? На что укажешь ты? На исход ли из Египта и на пророчества касательно тебя? Но он не примет их. Если же ты укажешь на предсказанное в ветхом завете о Христе, и покажешь истинные события, свидетельствующие об исполнении пророчества, тогда он не в состоянии будет противиться. А если ты, иудей, будешь отвергать наши писания, то каким образом защитишь ветхий завет? Когда кто-нибудь спросит тебя: откуда видно, что писания Моисеевы истинны, тогда что ты скажешь? Не скажешь ли: мы уверовали в них? Тем достовернее наши писания, потому что и мы уверовали в них; притом вы — один только народ, а мы — вся вселенная; и не столько вас убедил Моисей, сколько нас Христос; все ваше прошло, а наше пребывает. Укажешь ли на предсказания? Но у нас их больше. Таким образом, если ты отвергаешь наше, то набрасываешь тень и на свое. Или на чудеса? Но вы не можете показать теперь ни одного Моисеева знамения, — они были и прошли; а мы имеем многие и различные знамения Христовы, которые еще и теперь совершаются, и предсказания, которые сияют яснее солнца. Или на законы? Но наши заключают в себе более любомудрия. Или на то, что вы вышли из Египта, тогда как египтяне препятствовали? Но не одно и то же — победить противящуюся вселенную, или преодолеть одних египтян. Впрочем, я говорю это не с тем, чтобы противопоставить ветхий завет новому, — нет, — но чтобы обуздать неблагодарность иудеев. И тот и этот завет даны одним и тем же Богом и от Него произошли; но я хочу доказать, что иудей, отвергая пророчества о Христе, извращает большую часть пророчеств, и что он не может доказать важности ветхого завета, если не будет принимать нового. А что вышесказанные слова изречены не о человеке, это для имеющих разум очевидно из слов:<b> «сиди одесную Меня»,</b> и из того, что Он называется «<b>Господом</b>», подобно Господу, который говорит к Нему, и из того, что Он рожден «<i>из чрева прежде денницы</i>», и из того, что Он есть «<i>священник во век по чину Мелхиседека</i>», и из слов: «<i>с Тобою власть в день силы Твоей</i>».<br /><br />Теперь пред нами является другой иудей, хотя он и носит вид христианина, именно Павел Самосатский; и против него можно говорить из нового завета. Но, чтобы не показалось, будто мы, оставив одну, переходим к другой части противников, будем опровергать и его отсюда же. Что же говорит он? Говорит, будто Христос есть простой человек и существует только с того времени, как родился от Марии. А что, скажи мне, скажешь ты против этого изречения: «<i>из чрева прежде денницы Я родил Тебя</i>»? Можно и все прочее, что сказано против иудеев, сказать и против его последователей. В этом виновны не мы, а они сами, имея великое сходство с иудеями в учении; потому мы и можем употреблять против них одно и тоже оружие; одинаково нападающих нужно и отражать одними и теми же стрелами. Итак, что значит общение престола? Этим означается равенство чести (Отца и Сына). Это может заградить уста и тем, которые держатся мыслей Ария. Потому и Христос иудеям, говорившим, что Он есть сын Давидов, сказал: «<i>как же Давид, по вдохновению, называет Его Господом, когда говорит: сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?</i>» (<a href=\"/bible-index/bible/?b=470&c=22&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Говорит им: как же Давид, по вдохновению, называет Его Господом, когда говорит:</span></span>Мф. 22:43</a>, 44) А впоследствии апостол Павел, излагая учение о домостроительстве и яснее раскрывая это место, наносит смертельный удар и Маркиону, и Манихею, и всем тем, которые страдают подобною болезнью; он, с свойственною ему мудростью, объясняет, как Христос стал иереем по чину Мелхиседекову (Евр. 7). Но возвратимся к нашему предмету. <b>«Сказал Господь Господу моему: сиди одесную Меня».</b> Видишь ли равенство чести? Престол — знак царствования; где один престол, там одинаковая честь одного и того же царствования. Поэтому и Павел говорит: «<i>об Ангелах сказано: Ты творишь Ангелами Своими духов и служителями Своими пламенеющий огонь. А о Сыне: престол Твой, Боже, в век века</i>» (<a href=\"/bible-index/bible/?b=650&c=1&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Об Ангелах сказано: Ты творишь Ангелами Своими духов и служителями Своими пламенеющий огонь.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> А о Сыне: престол Твой, Боже, в век века; жезл царствия Твоего - жезл правоты.</span></span>Евр. 1:7-8</a>). И Даниил видел все твари, ангелов и архангелов, предстоящими, а Сына человеческого идущим на облаках и доходящим даже до «<i>Ветхого днями</i>» (Дан. 7). Если эти слова соблазняют некоторых, то пусть они узнают, что Он <b>«сидит одесную»</b>, и перестанут соблазняться. Как мы не говорим, что Он больше Отца, хотя имеет почетнейшее седалище «<i>одесную</i>», так и ты не говори, что Он меньше и ниже, но равночестен и равен Отцу: это именно означает общение седалища. <b>«Доколе положу врагов Твоих в подножие ног Твоих</b>». Каких врагов? Послушай Павла, который говорит: «<i>первенец Христос, потом Христовы, в пришествие Его, а затем конец. Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=23&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> каждый в своем порядке: первенец Христос, потом Христовы, в пришествие Его.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.</span></span>1 Кор. 15:23-25</a>).<br /><br /> Видишь ли согласие слов пророческих и апостольских? Там говорится: <b>«доколе положу врагов Твоих в подножие ног Твоих»</b>; а здесь: «<i>доколе низложит всех врагов под ноги Свои</i>». Но ни там, ни здесь слово «<i><b>доколе</b></i>» не означает предела времени. Иначе как стояло бы пророческое изречение: «<i>владычество Его — владычество вечное</i>», царство, которое «<i>не разрушится</i>», «<i>и Царству Его не будет конца</i>» (<a href=\"/bible-index/bible/?b=340&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его - владычество вечное, которое не прейдет, и царство Его не разрушится.</span></span>Дан. 7:14</a>; <a href=\"/bible-index/bible/?b=490&c=1&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и будет царствовать над домом Иакова во веки, и Царству Его не будет конца.</span></span>Лк. 1:33</a>), если бы Он имел царствовать только до известного времени? Видишь ли, что нужно обращать внимание не на одни выражения, но восходить к их разумению? Слыша слова пророка, что Отец полагает врагов под ноги Его, не смущайся; это сказано не потому, будто Сын не имеет силы. Павел говорит, что Он сам полагает врагов под Ноги Свои: «<i>Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.</span></span>1 Кор. 15:25</a>), и все приписывает Ему: «<i>когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span></span>1 Кор. 15:24</a>), т. е. когда устроит царство, тогда прекратит всякую власть. Таков смысл слова: «<i>упразднит</i>». Приписывая все Сыну, он не отделяет от Него Отца, равно как не отделяет и Сына от Отца, потому что все, принадлежащее Сыну, принадлежит и Отцу, и принадлежащее Отцу принадлежит и Сыну. Так и сам Христос сказал: «<i>и все Мое Твое, и Твое Мое</i>» (<a href=\"/bible-index/bible/?b=500&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И все Мое Твое, и Твое Мое; и Я прославился в них.</span></span>Ин. 17:10</a>). Итак, когда слышишь, что Отец покорил, не думай, что Сын не участвует в этом деле; и когда слышишь, что Сын покорил, не говори, что Отец не причастен этому, потому что эти дела общи Им, равно как и все дела. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=108&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=109&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}