{"xml":"<p ><div>Здесь пророк указывает на скромный образ жизни Христа, на смиренное Его обращение, на то, что Он совершал все эти дела без всякой пышности, не имея у Себя копьеносцев, не окружая Себя чувственным великолепием, но проводя жизнь самую простую, до того простую, что даже пил из потока. Какова была у Него пища, таково же и питие; пищею Его был ячменный хлеб, а питием — вода из потока. Такую любомудрую жизнь Он вел для того, чтобы научить и других воздерживаться от чревоугодия, презирать пышность, отвращаться от тщеславия. Далее, желая показать плоды такой жизни, пророк говорит: «<b>посему поднимет главу</b>». Таков плод смиренномудрия и строгой жизни.<br /><br /> Это сказано не о божестве, но о плоти Христовой, которая пила из потока, которая и превознесена. Простота жизни не только не причинила ей никакого вреда, но и вознесла ее на невыразимую высоту. И ты, возлюбленный, имея такие примеры, презирай жизнь, исполненную тщеславия и пышности, веди жизнь простую и неизысканную, если хочешь сделаться славным и великим. Господь Твой приходил для того, чтобы научить тебя идти этим путем. Поэтому и пророк, сказав о делах Его, прибавляет и это, и как бы так говорит: когда ты слышишь о победе и трофеях, то не ожидай увидеть оружие, воинов, колесницы, коней, всадников, щитоносцев, услышать шум и смятение; Совершающий такие дела столь смирен, столь скромен, что пьет воду из потока; однако, будучи таким, Он совершит все это. Пусть выслушают это те, которые имеют пышные столы, вымышляют всякого рода яства и приправы, отвсюду собирают разного рода поваров, отправляют матросов, кормчих и гребцов привозить им необыкновенного рода вина, благовония и сласти, а вместе с тем и самих себя низвергают в пропасть и делают презреннее всех. То не делает человека высоким, что он нуждается во многом, и то не делает его низким, что он довольствуется малым. Если хотите, мы представим примеры тех и других. Пусть кто–нибудь имеет множество людей, доставляющих ему все, матросов и кормчих, художников и домашних служителей, ткачей и красильщиков, пастухов и погонщиков скота, конюхов и наблюдателей за конями, и все они пусть оказывают ему великие услуги; другой пусть не имеет ничего такого, но довольствуется одним хлебом, водою и простою одеждою. Кто из них высок и кто низок? Не ясно ли, что высок имеющий одну только одежду? Он может нисколько не чувствовать подчинения даже самому царю, а тот — раб всех, кто доставляет ему нужное; он унижается, льстит, услуживает всем, опасаясь, чтобы кто–нибудь не оставил его и тем не причинил ему существенного вреда. Подлинно, ничто так не делает человека рабом, как множество потребностей; и ничто так не делает свободным, как довольство лишь необходимым. Тоже можно видеть и на бессловесных животных. Какая польза ослу быть обремененным тяжелою ношею, хотя бы он мог пользоваться ею бесчисленное множество раз? И какая потеря для другого осла, который свободен от всякой тяжести, если он имеет необходимую пищу? Поэтому Христос, желая сделать учеников Своих высокими, как готовившихся проповедовать по всей вселенной, освободил их от всех забот, и, таким образом, окрылил их и сделал тверже адаманта. Подлинно, ничто не придает душе столько силы, как свобода от забот, и ничто столько не делает ее слабою, как бремя забот. Как там не скоро можно встретить печаль, так здесь не скоро можно найти удовольствие. Один из них имеет множество жестоких и бесчеловечных господ и госпожей; а другой не служит никому, но сам господствует над всеми, с великой свободою наслаждаясь лучами солнца, пользуясь воздухом и не имея никого, кто бы огорчал его. Не мучит его ни гнев, ни зависть, ни ненависть; не терзает его ни забота, ни ревность, ни тщеславие, ни гордость, и ничто другое подобное, — но как тихая пристань, свободная от волнения, так и его душа находится в спокойном состоянии и легко стремится к небу, не задерживаясь ничем настоящим. Итак, чтобы и нам наслаждаться такою свободою, спокойствием в жизни настоящей и безмятежностью при отшествии из ней, будем проводить такую жизнь, чтобы нам сподобиться и вечных благ, превосходящих всякое слово, всякий ум и разумение, во Христе Иисусе, Господе нашем, Которому слава и держава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=109&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=110&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}