{"xml":"<p ><div><i>Бедная, бросаемая бурею, безутешная! Вот Я положу по порядку камни твои, и сделаю основание твое из сапфиров, и сделаю забрала твои из яшмы, и ворота твои из камней резных и все ограды твои из камней драгоценных: всех сыновей твоих [сделаю] наученными Господом и великий мир [будет] у сыновей твоих и на правде утвердишься.</i> LXX: <i>Смиренная и колеблемая, безутешная! Вот Я приготовлю тебе рубин, камень твой, и основания твои из сапфира; и сделаю забрала твои из яшмы, и ворота твои из камней кристалла, и стены твои из камней избранных, и всех сыновей твоих [сделаю] учениками Божиими, и великий мир будет у сыновей твоих, и будешь построена на правде.</i> Где мы сказали: <i>положу по порядку камни твои,</i> там в еврейском написано: baphphuch, что все, кроме Семидесяти, одинаково перевели: положу на сурьме камни твои, подобно убранной женщине, раскрашивающей глаза сурьмою, чтобы дать разуметь красоту города. А где мы, следуя Семидесяти, сказали <i>яшма,</i> там в еврейском написано ckodchod, что только один Симмах перевел χαλχηδόνιον (халкидон). Также вместо кристалла, вместо которого у евреев читается ecda, Симмах и Феодотион поставили: резьбы, то есть γλυφής, Акила τρυπανισμοί (просверления): это слово означает просверленные и резные драгоценные камни. Мы сказали о разностях перевода: перейдем к смыслу. Он и теперь говорит церкви, прежде униженной и бедной, не имевшей ни закона, ни пророков, ни Слова Божия и поколебавшейся от бури или бывшей нетвердою, подвергавшейся многим бурям мира и влаявшейся среди различных заблуждений идольских, не имевшей никакого утешителя и тщетно потратившей все состояние на врачей,—[говорит ей], что Он сам прийдет, сам снизойдет и созиждет на земле небесный Иерусалим, который в Откровении Иоанна называется невестою и женою Агнца, имеющего светило, подобное камню драгоценному, как бы яшме и кристаллу, и большую стену, и двенадцать ворот, надписанных именами колен Израилевых, из которых трое были с востока и трое с севера, и трое с юга, и трое с запада; и стена опиралась на двенадцать оснований, которая вся была построена из камня яшмы и каждое основание стен имело особые камни,—первое яшму, второе сапфир, третье халкидон, четвертое смарагд, пятое сардоникс, шестое сардолик, седьмое хризолит, восьмое берилл, девятое топаз, десятое хрисопрас, одиннадцатое гиацинт, двенадцатое аметист. Читая это, мы воскликнули и сказали: <i>о глубина премудрости и разума Божия! яко неиспытани судове Его и неизследовани путие Его. Кто бо разуме ум Господень или кто советник Ему бысть </i>(<a href=\"/bible-index/bible/?b=520&c=11&s=33&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Ибо кто познал ум Господень? Или кто был советником Ему?</span></span>Рим. 11:33-34</a>)? И еще: <i>кто премудр, и уразумеет сия, и смыслен, и увесть сия </i>(<a href=\"/bible-index/bible/?b=350&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто мудр, чтобы разуметь это? кто разумен, чтобы познать это? Ибо правы пути Господни, и праведники ходят по ним, а беззаконные падут на них.</span></span>Ос. 14:10</a>)? Пусть ответят любящие мертвящую букву и приготовляющие на тысячу лет изысканныя яства для объядения и невоздержания, которых бог—чрево, и слава в стыде их (Флп. 3), которые, после славного второго пришествия Спасителя, ожидают брака, и детей в столетнем возрасте, и неправды обрезания, и крови жертв и вечной субботы, и которые превратно говорят с Израилем: <i>будем есть и пить, ибо завтра будем царствовать.</i> Это тот небесный Иерусалим, которому теперь говорится: вот Я положу по порядку камни твои, или по Семидесяти: вот Я приготовляю (или приготовлю) рубин, камень твой, чтобы весь город был полон рубинов, и имел основания порфировые, и зубцы стен из яшмы или халкидона, и ворота кристаллические или резные и обводную стену из драгоценных камней, и чтобы все сыновья его имели учителями не людей, а Бога, и назывались учениками Божиими, и чтобы был среди них мир вечный и созидание правды. Из этого явствует, что в преуспеянии правды, которая служит наименованием добродетели, мы должны искать и прочие добродетели на созидание Церкви, а не следовать иудейским басням. Пусть они [иудеи] изъяснят то, что мы читаем в Притчах о премудрости: <i>честнейша есть каменей многоценных</i> (<a href=\"/bible-index/bible/?b=240&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> она дороже драгоценных камней; и ничто из желаемого тобою не сравнится с нею.</span></span>Притч. 3:15</a>). Ибо если Христос есть Божия сила и Божия премудрость (1 Кор. 1), то безрассудно сравнивать Христа с лишенными чувства камнями. И опять о судах Божиих мы читаем: <i>судьбы Господни истинны, оправданны вкупе, вожделенны паче злата и камене честна многа</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Страх Господень чист, пребывает вовек. Суды Господни истина, все праведны;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> они вожделеннее золота и даже множества золота чистого, слаще меда и капель сота;</span></span>Пс. 18:10-11</a>) Отсюда ясно, что тот камень сравнивается с прочими камнями, о котором выше у этого же самого пророка говорится от лица Бога: <i>се Аз положу во основание Сиону камень краеуголен, камень избран, многоценен, и веруяй в онь не постыдится</i> (<a href=\"/bible-index/bible/?b=290&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему так говорит Господь Бог: вот, Я полагаю в основание на Сионе камень, камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится.</span></span>Ис. 28:16</a>). Этот камень отвергли зиждущие, то есть книжники и фарисеи и начальники иудейские, который сделался главою угла (Пс. 117; Мф. 21). Рассуждая о нем, и апостол Петр говорит: „ итак Он—драгоценность для нас, верующих в краеугольный и драгоценный и избранный камень, а для неверующих Он—камень претыкания и камень соблазна (1 Петр. 2). Он и в Деяниях Апостольских говорит первосвященникам:„Он есть камень избранный, драгоценный, который пренебрежен и отвергнут вами (Деян. 4), который сделался главою угла и поддерживает два народа: языческий и израильский, который построил город, художник и создатель которого есть Бог; о Нем и апостол пишет Коринфянам: <i>Божие здание есте и: яко премудр архитектон основание положих, ин же назидает; кийждо же да блюдет, како назидает. Основания бо инаго никто же может положиши, паче лежащаго, Иисуса Христа </i>(<a href=\"/bible-index/bible/?b=530&c=3&s=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы соработники у Бога, <i>а</i> вы Божия нива, Божие строение.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я, по данной мне от Бога благодати, как мудрый строитель, положил основание, а другой строит на <i>нем</i>; но каждый смотри, как строит.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос.</span></span>1 Кор. 3:9—11</a>). Строит ли кто на этом основании из золота и драгоценных камней, дров, сена, соломы: каждого дело обнаружится. Об этом основании и в другом послании он говорит: <i>наздани бывше на основании апостол и пророк, сущу краеугольну самому Иисусу Христу </i>(<a href=\"/bible-index/bible/?b=560&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным <i>камнем</i>,</span></span>Еф. 2:20</a>), и опять: <i>и сами яко камение живо зиждитеся в храм духовен, святительство свято, возносити жертвы духовны </i>(1 Петр. 2:5). Об этих камнях таинственно говорится: <i>камение свято валяется на земли </i>(<a href=\"/bible-index/bible/?b=450&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И спасет их Господь Бог их в тот день, как овец, народ Свой; ибо, подобно камням в венце, они воссияют на земле Его.</span></span>Зах. 9:16</a>), из которых Господь созидает Церковь на камне, сказавший в Евангелии: <i>на сем камени созижду Церковь Мою </i>(<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Удостоившийся войти в этот город с радостию говорит Господу:<i> якоже слышахом, тако и видехом во граде Господа сил, во граде Бога нашего: Бог основа и в век </i>(<a href=\"/bible-index/bible/?b=230&c=47&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Как слышали мы, так и увидели во граде Господа сил, во граде Бога нашего: Бог утвердит его на веки.</span></span>Пс. 47:9</a>). О Создателе этого города и в другом месте говорится: <i>Сей созиждет град Мой и пленение людей Моих возвратит (</i><a href=\"/bible-index/bible/?b=290&c=45&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я воздвиг его в правде и уровняю все пути его. Он построит город Мой и отпустит пленных Моих, не за выкуп и не за дары, говорит Господь Саваоф.</span></span>Ис. 45:13</a>). О природе же двенадцати простых и драгоценных камней теперь не время говорить, хотя [об этом] писали весьма многие и из греков, и из латинян. Из них я назову только двоих: мужа священной и досточтимой памяти епископа Епифания, который свидетельством ума и учености оставил нам книгу, озаглавленную им περίλίδων [о камнях], и Плиния Секунда, бывшего у латинян оратором и также философом, который в прекраснейшем произведении— Естественной Истории наполнил последнюю, тридцать седьмую книгу рассуждением об обыкновенных и драгоценных камнях. Эти двенадцать камней по порядку описываются в Исходе и у Иезекииля, и именно еѵ τώ νογείω [на наперснике] первосвященника и на венце и диадеме князя тирского. Скажем сперва об Исходе: б<i>ыли вставлены четыре ряда камней </i>(Исх. 28). Первый ряд имел камень сардо¬лик, топаз, смарагд. Второй ряд: рубин, сапфир и яшму. Третий ряд: янтарь (ligirium), агат, аметист. Четвертый ряд: хризолит, берилл, оникс, которые были оправлены в золото, и на которых были написаны имена двенадцати колен сынов Израилевых. При этом нужно заметить, что второй ряд приведен также в в рассматриваемом Писании: рубин, сапфир и яшма. Ибо мы еще не обладаем совершенным и не достигли первого [или отечества], потому что мы теперь видим сквозь стекло, гадательно. Затем, у Иезекииля мы находим так написанное: <i>ты еси печать уподобления и венец доброты; в сладости рая Божия был еси; всяким ношением драгим украсился еси, сардием и топазом и смарагдом, и анфраксом, и сапфиром и ясписом, и сребром, и златом и лигирием, и ахатом, и аметистом, и хрисолитом, и вириллием, и онихом, и златом наполнил еси сокровища твоя и житницы твоя. Ты от него же дне создан еси, в херувимы вчиних тя в горе святей Моей, был еси среди каменей огненных, был еси ты непорочен во днех твоих, от негоже дне создан еси, дондеже обретошася неправды в тебе</i> (<a href=\"/bible-index/bible/?b=330&c=28&s=12&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> сын человеческий! плачь о царе Тирском и скажи ему: так говорит Господь Бог: ты печать совершенства, полнота мудрости и венец красоты.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты находился в Едеме, в саду Божием; твои одежды были украшены всякими драгоценными камнями; рубин, топаз и алмаз, хризолит, оникс, яспис, сапфир, карбункул и изумруд и золото, все, искусно усаженное у тебя в гнездышках и нанизанное на тебе, приготовлено было в день сотворения твоего.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ты был помазанным херувимом, чтобы осенять, и Я поставил тебя на то; ты был на святой горе Божией, ходил среди огнистых камней.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ты совершен был в путях твоих со дня сотворения твоего, доколе не нашлось в тебе беззакония.</span></span>Иез. 28:12-15</a>). Ибо кто настолько безрассуден и безумен, чтобы думал, что помещенный в раю Божием князь тирский, за кого бы ни считали его, и созданный среди херувимов и находившийся между огненных камней, (под которыми мы без сомнения должны разуметь ангелов и небесные силы), был тот, который был украшен земными камнями и имел уподобление и печать? Итак о природе всех камней и о каждом в частности теперь не время говорить: ибо не всегда и не о всем следует говорить. Теперь мы скажем только о рубине, сапфире и яшме. Рубин, который по по¬рядку приготовляется или полагается, означает, как мне кажется, огненное слово учения, которое, по удалении тьмы заблуждения, просвещает сердца верующих. Это тот [камень], который взял клещами один из серафимов для очищения уст Исаии (Ис. 6), и который родится, по удостоверению Божию, в земле евилатской, где находится весьма хорошее золото, анфракс и камень зеленый (<a href=\"/bible-index/bible/?b=10&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и золото той земли хорошее; там бдолах и камень оникс.</span></span>Быт. 2:12</a>). Далее, сапфир, на котором полагаются основания, имеет сходство с небом и с находящимся над нами воздухом; он таков, что о нем можно сказать с Сократом оное из Аристофана: αεροβατώ καί περιφρονώ τον ήλιον? что мы Μможем так перевести на латинский язык: scando aerem solemque despicio (возношусь на воздух и взираю на солнце) или с апостолом Павлом: <i>наше бо житие на небесех есть </i>(<a href=\"/bible-index/bible/?b=570&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>). Также писание Иезекииля (<a href=\"/bible-index/bible/?b=330&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> А над сводом, который над головами их, [<i>было</i>] подобие престола по виду как бы из камня сапфира; а над подобием престола было как бы подобие человека вверху на нем.</span></span>Иез. 1:26</a>) упоминает, что то место, на котором находится престол Божий, имеет подобие сапфира, и слава Господня является в этом цвете, носящем образ пренебесного. Но и забрала града Господня, то есть зубцы стен утверждаются на яшме, могущие разрушить и изобличить всякое превозношение, восстающее против познания Божия (1 Кор. 10), и покорит ложь истине. Итак кто весьма силен в словопрении и утверждается на свидетельствах писаний, тот служит забралом Церкви. Родов яшмы много; ибо один, находимый в источниках реки Термодонта, похож на смарагд и называется грамматией (grammatias); он удаляет, как полагают, всякого рода призраки. Другой более зелен, чем море, и как бы покрыт цветами; он родится, как говорят, во Фригии, в горе Иде и в наиболее глубоких пещерах ее. Третий же находят в Иберии и Гиркании; и при Каспийском море и в особенности при озере Невзийском. Есть и еще род яшмы, похожий [по цвету] на снег и пену морских волн с слегка просвечивающеюся как бы примесью крови. Это мы сказали, чтобы в забралах Церкви познать все духовные дарования, имеющий которые удаляет тщетный страх и может сказать с невестою: брат мой бел и чермен (<a href=\"/bible-index/bible/?b=260&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Возлюбленный мой бел и румян, лучше десяти тысяч других:</span></span>Песн. 5:10</a>). Ворота же этого города из кристаллического камня, на котором делается разнообразная резьба и чище которого ничего нет. Ибо когда, вледствие сильных холодов на Альпах и <br /> недоступности пещер для солнца, вода, как говорят, сгущается в кристалл, то по осязанию бывает камнем, а по виду—водою. Чрез него дается понять, что те, кои находятся при дверях Церкви, не должны быть запятнаны никакою скверною, но иметь вполне чистую веру и говорить с пророком: <i>от заповедей Твоих разумев</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ты заповедал повеления Твои хранить твердо.</span></span>Пс. 118:4</a>) и внимать оному: <i>блажени чистии сердцем: яко тии Бога узрят</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>). Стены же города или ограды и περίβολοϛ(ограждение) построяются из камней избранных, под которыми мы можем разуметь прочие камни, и все сыновья ея научены [Богом] или ученики Божии, каковым свидетельством пользуется Господь в евангелии Иоанна, говоря: <i>никтоже может прийти ко Мне, аще не Отец Мой, пославый Мя, привлечет его. Всяк слышавши и говоривший от Отца, приидет ко Мне; и немного спустя: есть писано во пророцех: и будут вси научени Богом</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=44&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> У пророков написано: и будут все научены Богом. Всякий, слышавший от Отца и научившийся, приходит ко Мне.</span></span>Ин. 6:44-45</a>). Он и через Иеремию говорит: <i>дая законы Моя в мысли их и на сердца их напишу я. И не научит кийждо ближняго своего и брата своего глаголя: познай Господа. Яко вси познают Мя от мала даже и до великаго их: яко милостив буду неправдам их и грехов их не помяну</i> <a href=\"/bible-index/bible/?b=300&c=31&s=33&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но вот завет, который Я заключу с домом Израилевым после тех дней, говорит Господь: вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И уже не будут учить друг друга, брат брата, и говорить: \"познайте Господа\", ибо все сами будут знать Меня, от малого до большого, говорит Господь, потому что Я прощу беззакония их и грехов их уже не воспомяну более.</span></span>Иер. 31:33-34</a>). Научение учеников Божиих имеет великий мир, данный им Господом; построение же весьма красивого города совершается правдою, чтобы Он был Богом не одного народа, но всего мира, призывающий в вере Своей рабов и свободных, греков и варваров, богатых и бедных, знатных и незнатных, мужей и жен, детей и старцев и все, что в мире кажется противоположным. Мы выступили из пределов краткости, полезных во всем, о чем следует говорить, ища не на земле, подобно иудеям и нашим полуиудеям, а на небесах град Божий, который не может укрыться на горе— Христе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С. 12-19. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=54&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=54&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}