{"xml":"<p ><div><i>Вот Я сотворил кузнеца, раздувающего угли в огне и производящего орудие для дела своего, и Я сотворил губителя для истребления. Всякое орудие, сделанное против тебя, будет безуспешно, и всякий язык, который будет противиться тебе на суде, ты осудишь</i>. <i>Это есть наследие рабов Господа, и оправдание их у Меня, говорит Господь</i>.<br /> LXX: <i>Вот Я создал тебя, не как кузнец, раздувающий в огне угли и делающий орудие для дела. Но Я создал тебя не для того, чтобы губить до истребления: всякое орудие, сделанное против тебя, будет безуспешным и всякий голос, [который] воcстанет против тебя на суде: всех их ты победишь — и ты обвинишь их на нем. Это есть наследие для служащих Господу, и вы будете у Меня праведными, говорит Господь.</i> <br />Скажем сперва применительно к еврейскому тексту. Если ты хочешь не бояться и чтобы страх был далек от тебя: то делай то, о чем сказано в предшествующей речи; ибо чрез Меня ты будешь иметь пришельцев. Я создал кузнеца, раздувающего угли в огне, то есть диавола, виновника всех зол, не по необходимости природы, но по свободному решению. Он разжигает и приготовляет орудия против тебя, каковыми были Симон и Елима волхвы, противившиеся апостолам Петру и Павлу (Деян. 13). Я сотворил губителя тех, которые будут верующими, — не для того, чтобы быть виновником погибели их, но чтобы был создан противник для борьбы и чтобы была погибель для побежденных и причина наград для победителей. И все, изготовленные кузнецом против тебя, не будут иметь успеха, но подвергнутся и в настоящей жизни и в будущей наказаниям. А что прежде казалось прикровенным, об этом в последующем говорится яснее: <i>и всякий язык, который будет противиться тебе, ты осудишь</i>, погубляя мудрость мудрецов и отвергая разум разумных. И всех ересиархов, и учителей иудейских и философов мирских, которых разжигал тот кузнец, ты осудишь на своем суде. Подобным образом и царицею савскою были осуждены неверующие, и ниневитянами, — и наоборот, Содом оправдается по сравнению с худшим Иерусалимом (Мф. 12). За сим присовокупляется, какие эти награды, чтобы ее считали прение пустым и оканчивающимся настоящею смертию. Это есть наследие рабов Господа, то есть царства небесныя, и жизнь вечная, и воздаяние за труды, <i>ихже око не виде, и ухо не слыша и на сердце человеку не взыдоша, яже уготова Бог любящим Его</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). Если же любящим, то следовательно и служащим [Богу], которые не имеют иного Господа, кроме Бога. И в том состоит оправдание тех, которые у Бога, что теперешняя скорбь вознаградится будущею радостию. Затем, по Семидесяти смысл, как мне кажется, такой: Я, Творец твой, не так создал тебя, как диавол, кузнец наихудший, раздувает духом нечистым орудия беззакония и приготовляет их для погубления, который должен знать, что подобного рода орудия не имеют благоуспешного пути, но сокрушаются среди пути. А какие эти орудия, это объясняет в дальнейшей речи: <i>и всякий голос, который восстанет против тебя на суде, всех их победишь</i>. Орудия беззакония имеют голос, каковый голос восстает против Церкви, когда еретики полагают на высоту уста свои и язык их достигает земли. Следующее же затем: <i>и ты обвинишь их на нем</i> мы спереди отметили обелом, что, по-видимому, прибавлению не столько Семьюдесятью, сколько худыми переписчиками. Когда Церковь победит всякий язык, восстающий против нее, тогда для служащих Господу и повинующихся Ему будет наследие вечным стяжанием. О нем у Иеремии говорится другими словами: <i>есть мзда делом твоим</i> (<a href=\"/bible-index/bible/?b=300&c=31&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так говорит Господь: удержи голос твой от рыдания и глаза твои от слез, ибо есть награда за труд твой, говорит Господь, и возвратятся они из земли неприятельской.</span></span>Иер. 31:16</a>). И обитатели Церкви будут праведными у Господа. Ибо всякий, делающий правду, рожден от Бога. Таковым говорит Господь:<i> будете святи, яко Аз свят есмь</i> (<a href=\"/bible-index/bible/?b=30&c=20&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Будьте предо Мною святы, ибо Я свят Господь [Бог ваш], и Я отделил вас от народов, чтобы вы были Мои.</span></span>Лев. 20:26</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С. 21-23. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=54&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=55&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}