{"xml":"<p ><div><i>Расширь место палатки твоей, и кожи шатров твоих растяни; не щади: длинными сделай верви твои, и колья твои укрепи. Ибо направо и налево проникнешь, и семя твое наследует народы, и населит города опустевшие.</i> LXX: <i>Расширь место шатра твоего, и кожи покрывал твоих прикрепи: не щади. Протяни верви, и колья твои укрепи. Еще на правой и на левой стороне расширь: и семя твое будет обладать народами, и ты населишь города опустевшие.</i> Коей сказал:<i> восхвали, неплодная, не раждающая, расторгни</i> узы, которыми прежде была связана, и возгласи во исповедание Господа, не имевшая детей, той же теперь повелевается, на подобие скинии Моисея, которую некогда он имел в пустыне (Исх. 36), расширить палатку свою, и растянуть кожи, и сделать более длинными верви, и вбить глубоко и укрепить колья, из которых образуется всякий шатер, чтобы она не разрушилась от веяния ветров. Она должна проникнуть направо и налево, и не походить по тесноте на иудейскую скинию, занимавшую в окружности сто локтей длины и пятьдесят локтей ширины (Исх. 27), и не ограничиваться малым пространством храма, имевшего шестьдесят локтей в длину и двадцать в ширину (<a href=\"/bible/?b=110&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Храм, который построил царь Соломон Господу, длиною был в шестьдесят локтей, шириною в двадцать и вышиною в тридцать локтей,</span></span>3 Цар. 6:2</a>), но не переставать захватывать место направо и налево. А чтобы мы не думали, что это, сообразно суетному домогательству евреев, говорится о Сионе, который должен быть восстановлен Господом в древнее состояние, приводит яснее то, что скрывалось: и семя твое наследует народы. О нем и в Евангелии мы читаем: <i>изыде сеяй, да сеет </i>(<a href=\"/bible/?b=470&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И поучал их много притчами, говоря: вот, вышел сеятель сеять;</span></span>Мф. 13:3</a>); и опять: <i>не доброе ли семя сеял еси на селе твоем </i>(<a href=\"/bible/?b=470&c=13&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Придя же, рабы домовладыки сказали ему: господин! не доброе ли семя сеял ты на поле твоем? откуда же на нем плевелы?</span></span>Мф. 13:27</a>)? Это семя сделает то, что и опустевшие города населятся, так что появятся во всей вселенной церкви из язычников. Или, по крайней мере, семенем должны называться семя апостолов и остаток народа иудейского. О нем у этого же самого пророка говорится: <i>аще не бы Господ Саваоф оставил нам семене, яко Содома, убо были быхом, и яко Гоморру уподобилися быхом </i>(<a href=\"/bible/?b=290&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если бы Господь Саваоф не оставил нам небольшого остатка, то мы были бы то же, что Содом, уподобились бы Гоморре.</span></span>Ис. 1:9</a>). И апостол говорит: <i>останок бысть </i>(<a href=\"/bible/?b=520&c=11&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так и в нынешнее время, по избранию благодати, сохранился остаток.</span></span>Рим. 11:5</a>). Это [сказано] о величине церквей, которые вместо одного места—Иудеи, и притом очень тесного, распространят свои пределы но всему земному шару. Перейдем к духовному разумению. Кто находится в шатре, тот ее имеет твёрдого и постоянного местопребывания, но всегда меняет места, и спешит к дальнейшему, говоря в псалме:<i> пройду в место селения дивна </i>(<a href=\"/bible/?b=230&c=41&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вспоминая об этом, изливаю душу мою, потому что я ходил в многолюдстве, вступал с ними в дом Божий со гласом радости и славословия празднующего сонма.</span></span>Пс. 41:5</a>), забывая прошедшее и простираясь к будущему, пока не достигнет почести вышнего звания (<a href=\"/bible/?b=570&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Братия, я не почитаю себя достигшим; а только, забывая заднее и простираясь вперед,</span></span>Флп. 3:13</a>- 14). Об этом селении и в другом месте читаем: <i>коль возлюбленна селения Твоя, Господи сил: желает и скончавается душа моя во дворы Господни </i>(<a href=\"/bible/?b=230&c=83&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Как вожделенны жилища Твои, Господи сил!</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Истомилась душа моя, желая во дворы Господни; сердце мое и плоть моя восторгаются к Богу живому.</span></span>Пс. 83:2-3</a>). И затем присовокупляет: <i>блажени живущии в дому Твоем: в веки веков восхвалят Тя</i> (<a href=\"/bible/?b=230&c=83&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны живущие в доме Твоем: они непрестанно будут восхвалять Тебя.</span></span>Пс. 83:5</a>). Ибо конец селений есть обладание вечным домом, который не меняет оснований, и не переносится с одного места на другое. Ибо те, которые насаждены в доме Господнем, прежде процвели ко дворах Его (<a href=\"/bible/?b=230&c=91&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Насажденные в доме Господнем, они цветут во дворах Бога нашего;</span></span>Пс. 91:14</a>), чтобы от цветов перешли к плоду, и могли сказать: <i>аз же яко маслина плодовита в дому Божии </i>(<a href=\"/bible/?b=230&c=51&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А я, как зеленеющая маслина, в доме Божием, и уповаю на милость Божию во веки веков,</span></span>Пс. 51:10</a>). Вследствие этого, святой муж, спеша пройти селения, и желая увидеть дом Божий, говорит, что он имеет одно желание, чтобы никогда не выходить из дома Божия: едино просих от Господа, то взыщу: <i>еже жити ми в дому Господни вся дни живота моего </i>(<a href=\"/bible/?b=230&c=26&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Одного просил я у Господа, того только ищу, чтобы пребывать мне в доме Господнем во все дни жизни моей, созерцать красоту Господню и посещать [святый] храм Его,</span></span>Пс. 26:4</a>). Итак шатер должен быть распространен, и покрывала и кожи должны быть растянуты, и верви многочисленных и разнообразных проповедей должны длиннее быть протянуты, и колья должны разумом быть укреплены на правой и левой стороне, чтобы семя слова, то есть учения Божия, могло овладеть народами, и сделать населенными города, которые получил удвоивший мину (Лк. 19). Правая же и левая стороны в святых Писаниях принимаются в хорошую сторону тогда, когда оные и по духу и по букве мы разумеем чрез оружие правды в правой и левой руке (<a href=\"/bible/?b=540&c=6&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> в слове истины, в силе Божией, с оружием правды в правой и левой руке,</span></span>2 Кор. 6:7</a>), чтобы и низшее разумение жизни следовало наставлению и примерам старших, и духовное и высокое переносило нас от настоящего к будущему. Это есть то, что и Господь вопрошавшим фарисеям говорил: <i>воздадите Кесарево Кесареви и Божия Богови </i>(<a href=\"/bible/?b=470&c=22&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Говорят Ему: кесаревы. Тогда говорит им: итак отдавайте кесарево кесарю, а Божие Богу.</span></span>Мф. 22:21</a>): чтобы мы и подчинялись властям сего века, которые не несправедливо держат меч для наказание худо поступивших (Рим. 13), что разумеется под левою рукою: и воздавали Богу Божие, чтобы не боялись никого другого, кроме имеющего власть и над душою и над телом (Мф. 10), что разумеется под правою рукою. Наконец о премудрости Божией, с которою ничто драгоценное сравниться не может (<a href=\"/bible/?b=240&c=8&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> потому что мудрость лучше жемчуга, и ничто из желаемого не сравнится с нею.</span></span>Притч. 8:11</a>), говорится, что в деснице своей она имеет долготу и очень многие годы жизни, а в шуйце богатство и славу (<a href=\"/bible/?b=240&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Долгоденствие - в правой руке ее, а в левой у нее - богатство и слава;</span></span>Притч. 3:16</a>), так что под богатством разумеется то, которое в настоящее время состоит в познании и добрых делах, и под славою—та, которую получает прославляющий Бога своими делами у язычников, а долгота и очень многие годы жизни означают вечную жизнь, которая, пренебрегая настоящим, спешит к будущему.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С. 4-7. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 16.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=54&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=54&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}