{"xml":"<p ><div><i>Не бойся, потому что не будешь постыжена, и не покраснеешь: ибо тебе не будет стыдно, потому что стыд юности твоей забудешь, и о позоре вдовства твоего не будешь вспоминать более. Ибо господствовать будет над тобою Создавший тебя, Господь воинств—имя Его: и Искупитель твой, Святый Израилев, Богом всей земли назовется</i>. LXX<i>: Не бойся, что была постыжена: и не стыдись, что тебя укоряли либо стыд вечный забудешь, и позора вдовства твоего не будешь помнить: потому что Господь, создавший тебя, Господь Саваоф имя —Ему: и избавивший тебя, Бог Израилев, [Господом] всей земли назовется.</i> Рождается вопрос: если Церкви, собранной из язычников, говорится:<i>возвеселись, неплодная, не раждающия</i>; и:<i> много детей у одинокой, более нежели у имеющей мужа,</i> что, следовательно, не имела мужа родившия потом много детей, а имевшая прежде мужа обратилась в неплодство: то каким образом теперь говорится не имевшей мужа: <i>вдовства твоего не будешь вспоминать больше, и стыд юности твоей забудешь</i>. Иудеи хотят отсюда заключать, что все, что говорится, говорится Иерусалиму, который, оставленный Богом, опять должен быть восстановлен Им. Они легко будут опровергнуты, если им наполнит то, что говорится от лица Божия у Захарии: <i>прииму Себе два жезла, единаго нарекох доброту, а другаго нарекох уже, и упасу овцы </i>(<a href=\"/bible-index/bible/?b=450&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И буду пасти овец, обреченных на заклание, овец поистине бедных. И возьму Себе два жезла, и назову один - благоволением, другой - узами, и ими буду пасти овец.</span></span>Зах. 11:7</a>). Об этом в своем месте мы подробно сказали, и теперь отчасти будет сказано нами. Два жезла суть два народа, язычники и иудеи. Из них [жезлов] первым назван народ из язычников, получивший естественный закон, начертанный в сердцах их, о котором с великою силою говорит Павел, пиша к Римлянам (Рим. 2); ничего нет прекраснее этого жезла, ибо все творение равно призывается к почитанию Творца своего. Второй же, то есть [жезл] народа иудейского, назван ужем: он после оскорбления от язычников называется частию Господа и ужем наследия Его—Израилем (<a href=\"/bible-index/bible/?b=50&c=32&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо часть Господа народ Его, Иаков наследственный удел Его.</span></span>Втор. 32:9</a>). Вследствие этого, после того как в лице Авраама призван был Израиль, Господь говорит: <i>прииму жезл Мои добрый, и отвергу его, еже разорити завет Мой, егоже завещах ко всем людем </i>(<a href=\"/bible-index/bible/?b=450&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возьму жезл Мой - благоволения и переломлю его, чтобы уничтожить завет, который заключил Я со всеми народами.</span></span>Зах. 11:10</a>). Итак при пришествии Христа говорится жезлу, бывшему отвергнутым: не бойся, и не красней, и не покрывай лица стыдом. Ибо ты уже не будешь стыдиться, как прежде была постыжена, и не будешь помнить стыда юности твоей, и вспоминать о вдовстве твоем, в продолжение которого ты была оставлена Богом: потому что Творец твой Сам будет господствовать над тобою,—[Творец], которого имя—Всемогущий, который царствует не над одним народом иудейским, но на всем земном шаре. Наконец следует: Создавший тебя Сам искупил тебя кровию Своею: и <i>Богом всей земли назовется</i>, то есть: всех пребывающих на земле. Из этого ясно видно, что это говорится отнюдь не Иерусалиму, никогда не господствовавшему во всей вселенной: но Церкви Христовой, которой наследие есть обладание миром.<br />+++ Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С. 7-8. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 16.)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=54&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=54&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}