{"xml":"<p ><div><i>Ибо как жену, оставленную и скорбящую духом, призвал тебя Господь, и супругу от юности отверженную, сказал Бог твой. На короткое мгновение Я оставил тебя: но милостями великими соберу тебя. В минуту негодования Я сокрыл лице Мое на короткое время от тебя: но милостию вечною помиловал тебя, сказал Искупитель твой Господь.</i> LXX: <i>Не как жену, оставленную и малодушную, призвал тебя Господь, и не как жену от юности ненавистную, сказал Бог твой. На время малое Я оставил тебя: но с милостию великою помилую тебя. В ярости малой Я отвратил лице Мое от тебя: но милостию вечною помилую тебя, сказал избавивший тебя Господь.</i> Здесь друзья иудеев мало ценят смысл, говоря, что жена оставленная и супруга от юности отверженная, которую на мгновение И на малое время оставил Господь, есть Иерусалим. Он [Господь], сокрывая на короткое время лице Свое, воспримет его вечными милостями, и прошедшую скорбь превратит в радость. Это по еврейскому тексту. По Семидесяти же говорит, что она, не как жена оставленная и малодушная, призвана Господом, и не как супруга, которая от юности была ненавидима; но что Он на малое время оставил ее, и отвратил от нее лице Свое для того, чтобы помиловать ее навсегда. Итак если иудеи и наши иудействующие говорят, что Израиль на малое время был оставлен, чтобы при пришествии Христа Бог помиловал его; и время изъясняют как малое сравнительно с целою вечностью: то почему не дозволяют и нам называть малым время, в течение которого язычники были оставлены: чтобы они, бывшие в юности своей Божиими, но отверженные в среднем возрасте, получили потом в старости вечную милость?—тем более, что при временном призвании Израиля никогда не были отвергаемы язычники; но всегда для них чрез прозелитов была отверста дверь возвращения, чтобы, как чрез призвание их [иудеев] на короткое время мы кажемся отвергнутыми, так чрез вечное отвержение их нам было даровано возвращение к Богу. Вечным же мы назвали отвержение, если они не принесут покаяния. Также и апостол Павел говорит: <i>\"Бог заключил всех под грехом, дабы всех помиловать\"</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> но Писание всех заключило под грехом, дабы обетование верующим дано было по вере в Иисуса Христа.</span></span>Гал. 3:22</a>). Что мы изъяснили но отношению к Церкви, собранной из двух народов, а иудеи разумеют по отношению к Иерусалиму: то следующие одному только переносному смыслу и в местах весьма трудных чрез отступление, состоящее из свободного рассуждения. избегающие возникающих вопросов относить к душе-грешнице, которая отвержена Богом не по ненависти, но по домостроительству, чтобы она, быв угнетена тяжестью бедствий, возвратилась к прежнему мужу своему, и, расточив имение, не отчаялась в милости отца (Лк. 15). Не есть ли великое милосердие — выйти на встречу возвращающемуся сыну, дать перстень и одежду, и целовать его, а ненавидящему брату, по уподоблению другой притчи, сказать: <i>друже, аще око твое лукаво есть, яко аз благ есмь </i>(<a href=\"/bible-index/bible/?b=470&c=20&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> разве я не властен в своем делать, что хочу? или глаз твой завистлив оттого, что я добр?</span></span>Мф. 20:15</a>)?<br />+++<br />Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С. 9-10. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=54&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=54&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}