{"xml":"<p ><div><b>Слово ваше да будет всегда с благодатию, приправлено солью</b>.<br />Да будет, говорит, слово ваше приятно; однако да не впадает оно в неразборчивость и необузданность, но да будет и сдержанно. Ибо это означает соль. Да не будет оно сверх меры весело, ни сверх меры сурово. Как пища, если не посолена, бывает неприятна, а если пересолена, то и в рот ее взять нельзя, и в том и другом случае несъедобна, так и слово. Не помнишь ли, как Даниил врачевал словом человека нечестивого? Не видишь ли, как и три отрока, показывая такое мужество и дерзновение, не произнесли ни одного слова жестокого и оскорбительного? Ибо дерзость в слове — не признак смелости, а признак тщеславия. <br /><b>Дабы вы знали, как отвечать каждому</b>. <br />Иначе богатому, иначе бедному. У того душа, как немощная, имеет нужду в большем снисхождении; а у бедного она крепче, потому может снести, если отнесешься к нему несколько суровее. Когда нет никакой необходимости, не зови эллина нечистым и не укоряй его. Если будешь приведен пред начальственное лице, воздай ему должную честь. Когда же спросят тебя о верованиях эллинских, не боясь говори, что они нечисты и нечестивы. Так Павел в Афинах беседует благосклонно (<a href=\"/bible-index/bible/?b=510&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Народ также восстал на них, а воеводы, сорвав с них одежды, велели бить их палками</span></span>Деян. 16:22</a>) о язычестве, выставляя, что, есть доброго в нем; между тем Елиму прямо укорил, потому что он стоил того (<a href=\"/bible-index/bible/?b=510&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> сказал: о, исполненный всякого коварства и всякого злодейства, сын диавола, враг всякой правды! перестанешь ли ты совращать с прямых путей Господних?</span></span>Деян. 13:10</a>). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}