{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Дух Святый, Дух благий, Источник всякой благостыни, единый по существу с Богом Отцем и Сыном, — как Он посылается твари от Отца и Сына, если только исходит Он предвечно от Отца? Посылает Его Отец, согласно словам Христа Господа, сказанным апостолам: «<i>Утешитель, Дух Святый, Егоже послет Отец во имя Мое, Той вы научит всему</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Нелюбящий Меня не соблюдает слов Моих; слово же, которое вы слышите, не есть Мое, но пославшего Меня Отца.</span></span>Ин. 14:24</a>). Посылает Его и Сын, согласно сему обещанию: «<i>Егда же приидет Утешитель, Егоже Аз послю вам от Отца, Той свидетельствует о Мне</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Когда же приидет Утешитель, Которого Я пошлю вам от Отца, Дух истины, Который от Отца исходит, Он будет свидетельствовать о Мне;</span></span>Ин. 15:26</a>). Посему и молитву сию: «<b>Дух Твой благий наставит мя на землю праву</b>» мы должны воссылать одинаково как к Богу Отцу, так и к Богу Сыну, дабы от обоих истекал на нас один источник благодати, подобно тому как Иоанн Богослов видел в Откровении его истекающим из престола Божия и от Агнца, когда говорит так: «<i>И показа ми чисту реку воды живыя, светлу яко кристалл, исходящую от престола Божия и Агнча</i>» (<a href=\"/bible-index/bible/?b=730&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И показал мне чистую реку воды жизни, светлую, как кристалл, исходящую от престола Бога и Агнца.</span></span>Откр. 22:1</a>). Именуется же Дух Святый Духом благим не только потому, что Он по естеству Своему благ, как Бог, согласно написанному: «<i>Никтоже благ, токмо един Бог</i>» (<a href=\"/bible-index/bible/?b=470&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди.</span></span>Мф. 19:17</a>), но еще и потому, что Его Божественной ипостаси в особенности присвояется благость, как Отчей — всемогущество, а Сыновней — мудрость, ибо Он есть виновник всей благостыни, источник любви, и от Него происходят нам всякие дарования. От Него все дары, сияющие и в церкви, и в пророках, и в мучениках, и во всех прочих членах. Он есть Дух премудрости в Соломоне, Дух ведения в Веселеиле, Дух совета в Моисее и в семидесяти судиях, Дух крепости в Иисусе Навине, Гедеоне и Сампсоне, Дух благочестия в Товии, Дух разума в Данииле, Дух страха Божия в праведном и богобоязненном Симеоне: все дары благодати происходят от Него. <br />Почему же Он, Дух благий, называется еще и Духом правым, и Духом владычествующим? <br />Им управляется и наставляется церковь, и при этом не только для ответов апостолов и мучеников, согласно сему Господню обещанию: «<i>Егда же приведут вы на соборища и власти, и владычества, не пецытеся, како или что отвещаете, или что речете: Святый бо Дух научит вы в той час, яже подобает рещи», но также и на всякое дело благое, согласно сему неложному слову: «Утешитель же Дух Святый, Егоже послет Отец во имя Мое, Той вы научит всему</i>». Для того именно Он и посылается, чтобы наставить нас на путь вечности, «<i>научить нас оправданиям Своим</i>» и привести нас к лучшей участи. Без Его Божественного наставления дух человеческий не умеет ходить путем правым и вводить нас в землю праву, ибо дух человеческий суетен, непостоянен и немощен, а часто мы даже и не знаем, какого мы духа: то мы увлекаемся духом суетности, то духом нетерпения, то духом гордости, то духом сребролюбия, то духом властолюбия, и водимые чрез различные стремнины погибели мы и не знаем лукавого вождя. Имея в пути нашем такие и подобные им пакости, которыми лукавый демон многократно прельщает нас под видом благости, мы всячески будем просить, чтобы Дух благий наставил нас и помог нам, согласно сказанному апостолом: «<i>Дух способствует нам в немощех наших</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span></span>Рим. 8:26</a>). <br />Он является нашим милосердным помощником самым разнообразным способом. <br />Во-первых, Он помогает в слабости нашей, когда соделывает так, что мы с благодарностью принимаем из рук Божиих всякие душевные и телесные скорби и за них прославляем Бога нашего. Помогает Он нам и тем, что отгоняет от разума невежество и научает, что нужно делать и чего нужно избегать. Кроме того, Он укрепляет волю нашу любить благое, постоянное и вечное и пренебрегать тленным, настоящим, которое принуждает и прельщает чувства, а душу никогда в достаточной степени не насыщает усладой. Он оказывает еще и помощь памяти, чтобы ею мы содержали все Божий благотворения с благодарностью; чтобы помнили Его заповеди, не преступали их и сокрушались бы в сердце о грехах наших; чтобы не забывали мы праведного и грозного суда Божия, творящего благое возмездие праведникам и достойное наказание приносящего лукавым. Наконец, Он подает руку помощи нашему духу против плотских похотей, дает силу для начинания Божественных дел и утверждает нас в том, чтобы мы всегда пребывали в служении Богу, ревности и благодати. <br />Дух Святый помогает нам во всяком состоянии, пребываем ли мы в благодати или во грехах: если в благодати, то полагает, чтобы не пострадали вследствие отпадения от нее; исходящим от греха подаст утверждение, чтобы снова не отпали от нее; Он ведет нас от силы в силу добродетелей, пока мы не увидим Бога богов в Сионе; пребывающим во грехах Он дает помощь к востанию, чтобы они не погибли от них, но ушли бы из их власти, согласно словам Псаломника: «<i>Аще не Господь помогл бы ми, вмале вселилася бы во ад душа моя</i>» (<a href=\"/bible-index/bible/?b=230&c=93&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если бы не Господь был мне помощником, вскоре вселилась бы душа моя в [<i>страну</i>] молчания.</span></span>Пс. 93:17</a>). Для того Дух Святый был послан на святых апостолов и прочих верующих людей, чтобы без соблазнов руководил ими в настоящем пути, пути скользком и имеющем скрытые демонские сети, согласно словам царя Давида: «<i>На пути сем, по немуже хождах, скрыша сеть мне</i>» (<a href=\"/bible-index/bible/?b=230&c=141&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда изнемогал во мне дух мой, Ты знал стезю мою. На пути, которым я ходил, они скрытно поставили сети для меня.</span></span>Пс. 141:3</a>), чтобы милостиво наставил их в нем, являя Себя в печалях Утешителем, во тьме светом, в несчастиях покровителем, в бедах освободителем, в сомнениях советником, в горестях усладой, в трудах отдыхом, в изнеможении укреплением, в заблуждении исправителем, в невежестве наставником: все сии благодеяния Дух Святый милостиво творил верующим, каждому по нужде; не перестает творить и доныне, если только сосуды наших душ мы постараемся омыть от греховных скверн слезным источником. Пример такой благодати Духа Святого мы имеем в Божественных апостолах, которые прежде были невеждами, но когда были посланы по вселенной с благовестием, то исполнились разумом, красноречием и мудростью. Учением своим они всех, как рыб, уловили Христу, и сбылось на них Исаиино пророчество: «<i>Се Аз уготовлю тебе вся сыны твоя научены Богом</i>» (<a href=\"/bible-index/bible/?b=290&c=54&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих.</span></span>Ис. 54:13</a>). Прежде они были боязливыми, Дух же Святый облек их силою свыше и укрепил на всякие бедствия, согласно следующим словам: «<i>Аз утвердих столпы ея</i>». Были они прежде худородными и не пользовались честью, Дух же Святый, наделив их силой чудотворения, соделал их дивными для всего мира: «<i>Удиви Господь преподобныя Своя</i>» (<a href=\"/bible-index/bible/?b=230&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Знайте, что Господь отделил для Себя святаго Своего; Господь слышит, когда я призываю Его.</span></span>Пс. 4:4</a>). Раньше были они едва теплыми; когда же Дух Святый сошел на них в виде огненных языков, возгорелись они любовью и ревностью облечены были, так что могли говорить с Иеремиею: «<i>С высоты испусти огнь в кости наша и научи ны</i>» (<a href=\"/bible-index/bible/?b=310&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Свыше послал Он огонь в кости мои, и он овладел ими; раскинул сеть для ног моих, опрокинул меня, сделал меня бедным и томящимся всякий день.</span></span>Плач. 1:13</a>). Посему-то и слова их, как огненные, могли проникать и в окаменелые сердца. Посему-то и верховный апостол св. Петр одним поучением обратил к Господу три тысячи душ, а в другой день еще пять тысяч. Будучи прежде немощными, они столь укрепились Духом Святым, что ни мучения, ни томления, ни какая-либо адова сила не могли сокрушить сердец их. Напротив, они сами привели под иго Христово всю вселенную, упразднили идолов и даже князя мира, и всю вселенную они подчинили и покорили Распятому. Вот какова была сила Духа Святого, наставившего их и помогающего нам в немощах наших. <br />Тем же Духом Святым и святые мученики были укрепляемы на разные мучения. Дети и юные девицы, очень многие числом, когда сокрушали их ребра, поджигали бока, обрезывали груди, готовили им мучительские колеса и котлы кипящие, наполненные смолой и жупелом, раскаляли сковороды, — то все сие они принимали как какую-либо сладость и утеху, побеждали сею мудростию самих мучителей и укоряли буйство их. <br />Так наставлялись они Духом Святым на землю праву, к которой все праведно и ничего нет строптивого: нет искушений, нет греха, нет бедствий, нет болезней, печали и воздыхания, но всегда веселие, радость, здравие, безбедность, благодать и слава. <br />Как народ израильский был приведен в обетованную землю столпом огненным, освещавшим путь ночью, и облаком, осенявшим их днем, так и мы водимся Духом Святым, который светом Своим освещает тьму бедствий и охлаждением Своим покрывает нас в день благополучия. Он не оставляет нас во все время нашего путешествия, пока не войдем мы в землю обетованную, в землю праву. Благодать Духа Святого есть для нас то огонь светящий, то облако прохлаждающее. Своей предваряющей благодатию Он наводит на благий путь, сопутствующей — доводит, даром терпения вводит и введенных венчает совершенною благодатию. <br />Итак, никто не может войти в «<b>землю праву</b>» без помощи и водительства Святого Духа, ибо как корабль на море, если и имеет готовым все, что нужно для плавания, но лишен только необходимого ветра, то не может переплыть благополучно пучины морской, — так и нам, плывущим к вечности чрез море мира сего, благо-потребен ветер Святого Духа, без которого все наше старание, все приготовления — все напрасно и бездеятельно. Посему нам подобает прилежные молитвы с теплыми слезами воссылать к Богу Отцу и к Богу Сыну и непрестанно взывать вместе с Псаломником: «<b>Дух Твой благий наставит мя на землю праву</b>». Дух Твой, Боже Отче единосущный, Дух Твой, Боже Сыне соприсносущный, Дух Твой, Отче, от Тебя исходящий предвечно, Дух Твой, Сыне, от Тебя подаваемый миру временно, Дух Ваш, Отче и Сыне единосущный, едино-сильный и единочестный, Дух Ваш благий да ублажит и удобрит души наши! Злых из-за преумножения беззаконий да сотворит Он благими, не претворяя естества их, но ветхого человека обновляя от качества злобного в добротное. Ты, Боже, да «<i>послеши Духа Твоего, и созиждутся души наша, и обновиши лице земли</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> пошлешь дух Твой - созидаются, и Ты обновляешь лице земли.</span></span>Пс. 103:30</a>), той земли, которая некогда услышала: «<i>Земля еси и паки в землю пойдеши</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>); лицо этой земли да обновит Дух Святый Своею благодатию, чтобы она со делалась жилищем для Вас Самих, а не для духа лукавого. <br />Равным образом необходимо воссылать прилежные и теплые молитвы и Богу Духу Святому и вместе с матерью нашей церковью беспрестанно воспевать: «Царю небесный, Утешителю, Душе истинный, иже везде сый и вся исполняли, сокровище благих и жизни подателю, прийди и вселися в ны, и очисти ны от всякия скверны, и спаси, Блаже, души наша». Очисти нас, как огонь очищает злато и сребро. Ты — огонь невещественный, согласно словам Писания: «<i>Огнь поядаяй Господь Бог наш</i>» (<a href=\"/bible-index/bible/?b=650&c=12&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> потому что Бог наш есть огнь поядающий.</span></span>Евр. 12:29</a>). Ты — огонь усовершающий, а не сокрушающий. Ты — огонь, превращающий человека не в пепел, но в бога. Ты — огонь, попаляющий греховные терния и просвещающий души наши. Ты — огонь, прогоняющий холод беззаконий и возжигающий теплоту любви. Ты — огонь, очищающий сосуды душ наших от скверн богомерзких и устрояющий их для почестей; Распали души и тела наши, чтобы горели мы неопально. Распали нас ныне Тобою, огнем небесным, чтобы избегли мы огня геенского и опалення вечного! Тобою — огнем — пусть горят светильники душ наших, чтобы мы вместе с мудрыми девами были впущены в чертоги небесного Жениха. О, Огонь святый! Как сладко горишь Ты! Как таинственно светишь! Как желательно жгешь! Горе тем, которые не горят Тобою и не светятся Тобою! Они впоследствии будут объяты беспросветным мраком и ввержены в огонь вечного мучения. Дух Святый, Дух пребожественный, Дух животворящий! Сожги же сильным пламенем Твоего Божества все тернии и плевелы грехов наших, отсеки всякую ветку бесполезную, прорастающую внутри нас; истреби ветви сухие и не приносящие плодов; искорени совершенно из нив сердец наших всякое семя злобы, чтобы никто из нас не был сожжен в вечном огне! <br />О, живоначальная и пребожественная Троица, Отче, Сыне и Душе Святый, единый истинный Боже! Отче превечный, сотворивший нас, Сыне сопревечный, искупивший нас, Душе Святый, единосущный Отцу и Сыну, освятивший нас благодатию Твоею, — расширь православную веру, соблюди церковь от ересей, утверди благочестивого царя, укрепи державу его, умножь людей Твоих, создай обилие плодов земных, устрой мир желаемый, насади повсюду благочестие, водрузи надежду в сердцах наших, разожги пламень любви, устрой добронравие и по окончании жизни временной даруй нам жизнь вечную, как единый совершенный Человеколюбец! Аминь. <br /><i>\"Поучения и проповеди\". Слово второе в день сошествия Святого Духа «Дух Твой благий наставит мя на землю праву» (<a href=\"/bible-index/bible/?b=230&c=142&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Научи меня исполнять волю Твою, потому что Ты Бог мой; Дух Твой благий да ведет меня в землю правды.</span></span>Пс. 142:10</a>)</i> </div></p>"}