{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Помянух дни древния.</b> <br /><br />Я, продолжает, вспомнил, Господи, те давние годы, в которые, живя как должно, я благоугождал Богу, или вспомнил те лета, в которые и праотцы наши были благоуспешны и счастливы. Или напротив вспомнил те годы, в которые и предки наши страдали от различных бедствий. Потому что воспоминание о бедствии других доставляет душе не малое успокоение.<br /><br /><b> Поучихся</b> (размышлял) <b> во всех делех Твоих, в творениих руку Твоею поучахся.</b> <br /><br />Я, продолжает, размышлял о всех делах Твоих, Господи, помышляя в себе о произведенных Тобою в различные времена чудесах; почему памятуя о тех, которых Ты славно избавил от различных бедствий, я получал от сего утешение; я также размышлял в уме моем и о творениях рук Твоих и находя, что все они пользуются ныне Твоим промыслом и Твоею благостью, я от сего получал в своих злоключениях добрые надежды, т. е. что Ты не оставишь и меня без призрения и помощи, как страждущего и терпящего таковые в полном значении бедствия.<br /><br />Посему <i>Златословесный</i> говорит: Не мало утешения и от знания прошедшего и настоящего: ибо как Бог и настоящими событиями управляет по тем же законам, по которым управлял и прошедшими, то величайшее утешение может доставить в настоящем воспоминание о прошедшем. <i>Воззрите</i>, говорит, <i>на древние роды, и вы увидите, кто с верою в Господа постыдился</i> (<a href=\"/bible-index/bible/?b=280&c=8&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не ссорься с человеком сильным, чтобы когда-нибудь не впасть в его руки.</span></span>Сир. 8:1</a>); и Павел говорит: <i>все же сие происходило с ними в пример для нас, и писано в наставление нам</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>). И не только от воспоминания чужого, но часто и от своего можем получать пользу, как это говорит Апостол: <i>вспомните прежние дни</i> (ваши), <i>в которые вы, быв просвещены, совершили великий подвиг страданий</i> (<a href=\"/bible-index/bible/?b=650&c=10&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Вспомните прежние дни ваши, когда вы, быв просвещены, выдержали великий подвиг страданий,</span></span>Евр. 10:32</a>). Посему и сей (Давид) не просто говорит: я помянул, но и размышлял, т. е. я, как своим делом, занимался глубоким размышлением. Ибо великое утешение и любомудрие может доставить нам и повествование, содержащееся в писаниях. Посему и Павел говорил: <i>Дабы мы терпением и утешением из писаний сохраняли надежду</i> (<a href=\"/bible-index/bible/?b=520&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> А все, что писано было прежде, написано нам в наставление, чтобы мы терпением и утешением из Писаний сохраняли надежду.</span></span>Рим. 15:4</a>). <i>Феодорита</i>: Я, говорит, помыслил, от коликих бедствий Ты освободил наших предков, и не попустил врагам победить их, помыслил о том, что было с Авраамом, что с Исааком, что с Иаковом, что с Иосифом, что с Моисеем; и я получил из того утешение.<br /><br /><br /></div></p>"}