{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Скоро услыши мя, Господи, исчезе дух мой</b>.<br /><br />Скоро, прибавляет, услыши молитву мою, Господи; потому что едва не выходит и не оставляет меня мертвым душа моя.<br /><br />Слова <i>Златоуста</i>: Что ты говоришь? Ты побуждаешь врача ко врачеванию? Вовсе не так. Но и это свойственно душам угнетенным скорбью, как делают и больные, просить врачей, хотя и не позволяет время доставлять скорое освобождение. Посему и прилагая причину, он говорит: оскудел дух мой.<br /><br /><b>Не отврати лица Твоего от мене, и уподоблюся низходящым в ров</b>.<br /><br />Не отврати, продолжает, Господи, лица Твоего от меня, и не оставь меня: потому что если Ты оставишь меня, я скоро умру и уподоблюсь мертвым; так как мертвые отходят в ров, т. е. в гроб; и действительно лишенный Твоей помощи и благодати мертв. Отвращает же лице свое Бог, когда лишает злых людей милостивого призрения и промышления своего, после чего они делают дела недостойные взора Божия; почему Аввакум сказал, что чистое око не видит зол: <i>чистое око не может видеть зла</i> (<a href=\"/bible-index/bible/?b=420&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Чистым очам Твоим не свойственно глядеть на злодеяния, и смотреть на притеснение Ты не можешь; для чего же Ты смотришь на злодеев и безмолвствуешь, когда нечестивец поглощает того, кто праведнее его,</span></span>Авв. 1:13</a>).<br /><br />Слова <i>Евсевия</i>: Доколе лице Твое удостоивает меня просвещения своего, дотоле свет Твой во мни и дотоле я могу говорить: знамение явилось на нас света лица Твоего. А когда отвратишь лице Твое, что знаменует гнев, тогда я узнан буду тьмою и уподоблюсь падающим с высоты в ров зол. <i>Феодорита</i>: Ибо если Ты возгнушаешься за грех униженным сим прошением моим, то я немедленно предан буду смерти. Ибо рвом по известному обороту выражения назвал смерть; потому что как невозможно заключенному в ров (в темницу) уйти без содействия других, так и умершему — ожить без воли Божией.</div></p>"}