{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Слышану сотвори</b> (возвести) <b>мне заутра милость Твою; яко на Тя уповах</b>.<br /><br />Возвести, говорит, и открой, Господи, скоро (ибо это значит: заутра), что Ты окажешь мне милость, дабы и прежде испытания милости Твоей на опыте и самым делом, я мог быть утешен уже одною сею вестью и обещанием милости Твоей. На каком же основании Ты можешь открыть мне, что окажешь мне милость свою? На том, отвечает, что я всецело уповал на Тебя: такое упование от всего сердца способно скоро привлечь милость Божию.<br /><br />По словам <i>Афанасия</i>, молится о приближении утреннего воскресения Христова, которым мы помилованы.<br /><br /><b>Скажи</b> (возвести) <b>мне, Господи, путь, в онже пойду, яко к Тебе взях душу мою</b>.<br /><br />Почему Давид просит здесь, чтобы Господь открыл ему путь спасения, тогда как и естественный закон и писанный учат о сем? Ответствуем, что Давид просит сего, или потому, что естественный закон написанный в совести, завален и покрыт грехом, — для того, говорит, мне нужно обновление его Твоею благодатию и Твоим наставлением; или потому, что человек не знает многих полезных предметов; почему и просит здесь (Давид) Бога о непосредственном открытии оных. Почему и Павел пишет: <i>ибо мы не знаем, чего просить нам должно</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span></span>Рим. 8:26</a>). К Тебе, говорит, устремляюсь и прилепляюсь: посему яви мне путь спасения, по которому ходя непогрешительно, я могу придти к Тебе.<br /><br />Того же <i>Афанасия</i>: Давид молится о возвещении ему евангельского учения. Златословесного: К Teбе я возвел душу мою, значит: к Тебе устремляюсь, на Тебя смотрю.</div></p>"}