{"xml":"<p ><div>Вопрос 27. Как должно разуметь сказанное апостолом:<i> вси в Моисеа крестишася во облаце и в мори; и вси тожде брашно духовное ядоша; и вси тожде пиво духовное пиша,</i> <b>пияху бо от духовного последующего камене; камень же бе Христос</b> (<a href=\"/bible/?b=530&c=10&i=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и все крестились в Моисея в облаке и в море;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и все ели одну и ту же духовную пищу;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:2-4</a>)? <br />Ветхозаветное было образом новозаветного; закон Моисеев — тень, а благодать — тело. Итак, поелику египтяне преследовали евреев, перешедши же чрез Чермное море, евреи освободились от горького владычества египтян, то море прообразует купель Крещения, а облако — Духа, Моисей же — Спасителя Христа, жезл есть образ Креста, фараон — диавола, египтяне — демонов, манна — Божественной Пищи, а вода из камня — спасительной Крови. Ибо как евреи по переходе чрез Чермное море вкусили необычайной пищи и чудного питья, так и мы по спасительном Крещении приобщаемся Божественных Таин.<br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /> <br />Вопрос 28. Почему <b>камень</b> назван <b>Христом</b>?<br />Как соделавшийся образом Владыки Христа. Так и море наименовано крещением, хотя никто в нем не крещен. Ибо народ израильский перешел чрез него, не омочившись в воде, но, вернее сказать, покрытый пылью.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на книгу Исход\"</i><br /></span></div><br /></span></div><br /><br /><b>Пияху бо от духовнаго последующаго камене, камень же бе Христос</b>. Хочет же сказать сим Апостол, что не камень послужил для них этим, но Божия благодать, соделавшая, что и оный камень, сверх всякого чаяния, издал потоки вод. Ибо если бы камень последовал за ними или последовала вода из камня, то отчего бы им снова иметь нужду в воде?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на первое послание к Коринфянам\"<br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=10&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}