{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269\">Севериан Гавальский еп.</a><div>Когда был дан закон, проклинающий преступников, то весь народ израильский, стоя, восклицал, и соглашался со сказанным, и принимал его (См. <a href=\"/bible-index/bible/?b=20&c=19&s=1&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В третий месяц по исходе сынов Израиля из земли Египетской, в самый день новолуния, пришли они в пустыню Синайскую.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И двинулись они из Рефидима, и пришли в пустыню Синайскую, и расположились там станом в пустыне; и расположился там Израиль станом против горы.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Моисей взошел к Богу [на гору], и воззвал к нему Господь с горы, говоря: так скажи дому Иаковлеву и возвести сынам Израилевым:</span><span class=\"verse-text\"><span class=\"align-super\">4</span> вы видели, что Я сделал Египтянам, и как Я носил вас [как бы] на орлиных крыльях, и принес вас к Себе;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> итак, если вы будете слушаться гласа Моего и соблюдать завет Мой, то будете Моим уделом из всех народов, ибо Моя вся земля,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а вы будете у Меня царством священников и народом святым; вот слова, которые ты скажешь сынам Израилевым.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И пришел Моисей и созвал старейшин народа и предложил им все сии слова, которые заповедал ему Господь.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И весь народ отвечал единогласно, говоря: всё, что сказал Господь, исполним [и будем послушны]. И донес Моисей слова народа Господу.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь Моисею: вот, Я приду к тебе в густом облаке, дабы слышал народ, как Я буду говорить с тобою, и поверил тебе навсегда. И Моисей объявил слова народа Господу.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал Господь Моисею: пойди к народу, [объяви] и освяти его сегодня и завтра; пусть вымоют одежды свои,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> чтоб быть готовыми к третьему дню: ибо в третий день сойдет Господь пред глазами всего народа на гору Синай;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и проведи для народа черту со всех сторон и скажи: берегитесь восходить на гору и прикасаться к подошве ее; всякий, кто прикоснется к горе, предан будет смерти;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> рука да не прикоснется к нему, а пусть побьют его камнями, или застрелят стрелою; скот ли то, или человек, да не останется в живых; во время протяжного трубного звука, [когда облако отойдет от горы,] могут они взойти на гору.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сошел Моисей с горы к народу и освятил народ, и они вымыли одежду свою.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал народу: будьте готовы к третьему дню; не прикасайтесь к женам.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> На третий день, при наступлении утра, были громы и молнии, и густое облако над горою [Синайскою], и трубный звук весьма сильный; и вострепетал весь народ, бывший в стане.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И вывел Моисей народ из стана в сретение Богу, и стали у подошвы горы.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Гора же Синай вся дымилась оттого, что Господь сошел на нее в огне; и восходил от нее дым, как дым из печи, и вся гора сильно колебалась;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и звук трубный становился сильнее и сильнее. Моисей говорил, и Бог отвечал ему голосом.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сошел Господь на гору Синай, на вершину горы, и призвал Господь Моисея на вершину горы, и взошел Моисей.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Господь Моисею: сойди и подтверди народу, чтобы он не порывался к Господу видеть <i>Его</i>, и чтобы не пали многие из него;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> священники же, приближающиеся к Господу [Богу], должны освятить себя, чтобы не поразил их Господь.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал Моисей Господу: не может народ взойти на гору Синай, потому что Ты предостерег нас, сказав: проведи черту вокруг горы и освяти ее.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И Господь сказал ему: пойди, сойди, потом взойди ты и с тобою Аарон; а священники и народ да не порываются восходить к Господу, чтобы [Господь] не поразил их.</span></span>Исх. 19:1-24</a>:4). И это соглашение стало как бы рукописанием. И вот именно это <i>рукописание</i>, это соглашение с законом и изгладил Своими учениями Христос. Ведь Он учил против соблюдения закона... Главным образом, своими учениями Он упразднил наказания грешников за грех, даровав оставление грехов и покаяние во спасение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />TLG 4139.045, 323.14-25,29-32.<br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1150\">Максим Грек прп.</a><div>Кто говорит, что первозданный Адам дал прельстившему его диаволу рукописание, которым подчинил себя ему в вечное рабство, тот недугует совершенным незнанием и непониманием Священного Писания. Если бы он знал значение слов, сказанных Создателем прельстившемуся, и если бы внял словам тайнопроповедника, который строго заповедует: <i>не всякому духу веруйте, то есть, не всякому учению следуйте, но искушайте духи, аще от Бога суть</i> (<a href=\"/bible-index/bible/?b=690&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возлюбленные! не всякому духу верьте, но испытывайте духов, от Бога ли они, потому что много лжепророков появилось в мире.</span></span>1 Ин. 4:1</a>), то есть, согласно ли их учение с боговдохновенными пророческими и апостольскими речениями, то не возвел бы такой обидной лжи на первозданного и не обвинил бы этим в неправосудии Праведного Судии. Говоря так, я разумею то, что Он проклял землю, ничем не провинившуюся, сказав: проклята земля в делех твоих, а того, который отступил от Него и предался богомерзкому демону, не только оставил без наказания, но проявил относительно его и его потомства великое промышление и попечение из рода в род: приставил к нему и его потомству Своих ангелов хранителей, как написано во второй песни, где говорится: <i>вопроси отца твоего, и возвестит тебе, старцы твоя, и рекут тебе. Егда разделяше языки Вышний, постави пределы языков по числу ангел Божиих. И бысть часть Господня, людие Его Иаков</i>, и прочее (<a href=\"/bible-index/bible/?b=50&c=32&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вспомни дни древние, помысли о летах прежних родов; спроси отца твоего, и он возвестит тебе, старцев твоих, и они скажут тебе.</span></span>Втор. 32:7</a>, 9). А что Создатель не пощадил бы его, если бы знал, что он добровольно подписался в рабство богоборцу демону, явствует из того, что говорит Божественное Писание: уничижил еси вся отступающия от оправданий Твоих. По какой причине? <i>Яко неправедно</i>, говорит, <i>помышление их</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=118\"><span><span class=\"verse-text\"><span class=\"align-super\">118</span> Всех, отступающих от уставов Твоих, Ты низлагаешь, ибо ухищрения их - ложь.</span></span>Пс. 118:118</a>). И опять: <i>возненавидел еси вся делающия беззаконие, погубиши вся глаголющия лжу</i> (<a href=\"/bible-index/bible/?b=230&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> нечестивые не пребудут пред очами Твоими: Ты ненавидишь всех, делающих беззаконие.</span></span>Пс. 5:6</a>, 7). Из этих изречений Священного Писания явствует, что первозданный тогда всячески был бы возненавиден Создавшим его, как отступивший от заповеди Творца своего, и был бы посрамлен, как сделавший великое беззаконие, и Творец немедленно совсем погубил бы его, как оказавшего нечестие против столь великой к нему благости Создавшего его. Между тем, Создатель не только его не уничтожил и возненавидел, не только тотчас не погубил его, а напротив, показал к нему долготерпение и человеколюбие, и, как бы сожалея о нем, говорит к нему: <i>Адаме, где еси?</i> Это Он спросил не потому, что не знал места, где он скрылся, Тот, Кто все знает, но как бы так говорит ему: „Понимаешь ли, о несмысленный, из какой славы и чести в какое бесславие и бесчестие ниспал ты?\" Этим ясно доказывается лживость тех, которые на него клевещут и говорят, что он дал прельстившему его бесу рукописание, которым предал себя ему в вечное рабство. К тому же, какое добро мог он надеяться получить от лукавого демона, коим лишен был равноангельной своей славы, или как он мог бояться того, чью главу стирать получил от Владыки всех власть, чтобы дать против себя рукописание, тем более, что слышал от Создателя своего: вражду положу между им и родом человеческим. Услышав от Создателя своего и Владыки, что положена вражда, как мог первозданный дать врагу своему против себя рукописание? Все это мудрование есть обман и кощунство каких-нибудь безумных людей, которые не от Божественного Писания приняли это, но выдумали своим скудным умом и распространяют всюду, передавая подобным себе невеждам, нисколько не боясь божественного изречения: погубиши вся глаголющгя лжу.<br /><br />Показав лживость приведенного мнения, как не имеющего никакого доказательства и подтверждения, следует нам выяснить значение упоминаемого в Божественном Писании рукописания, как его понимать. Известно, что у божественного апостола Павла упоминается рукописание, взятое от среды и ко кресту Спасителеву пригвожденное (<a href=\"/bible-index/bible/?b=580&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту;</span></span>Кол. 2:14</a>), то есть, соделавшееся уже недействительным; из послания же к ефесеям научаемся, что рукописание это есть закон Моисеевых заповедей и преданий, и то, что написано в книге Второзакония о жертвах и всесожжениях, о пасхе ветхозаветной, об обрезании, о запрещениях касательно пищи и о различных очищениях и омовениях тела, каковую книгу апостол и называет, обыкновенно, средостением ограды и враждою, говоря в послании к ефесеям явственно так: <i>Той бо есть мир наш, сотворивый обоя едино, то есть, соединив, во едино людей иудейских и уверовавших язычников, и средостение ограды разоривый, вражду плотию Своею, закон заповедей ученьми упразднив, да оба созиждет Собою во единого нового человека, творя мир: и примирит обоих во едином теле Богови крестом, убив вражду на нем</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>, 16), как и в послании к колоссаям говорит: <i>даровав</i> (оставив) <i>нам прегрешения, истребив еже на нас рукописание ученьми, еже бе сопротивно нам, и то взят от среды, пригвоздив е на кресте</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и вас, которые были мертвы во грехах и в необрезании плоти вашей, оживил вместе с Ним, простив нам все грехи,</span></span>Кол. 2:13</a>, 14). Враждою же и средостением ограды он называет это писанное рукою и чернилами Писание, по причине тяжести содержащихся в нем Моисеевых заповеданий, что и называет рукописанием, которого не могли исполнить иудеи, и которое поэтому оказывалось для них враждою к Богу и средостением ограды, разлучая нас и отлучая от любви Божией. А что для иудеев неудобоисполнимы были заповдания закона, этому явно научил нас апостол Петр в Деяниях, сказав уверовавшим фарисеям, которые утверждали, что следует обрезывать обращающихся к Богу язычников и требовать от них исполнения всего закона Моисеева: Ныне убо что искушаете Бога, хотяще возложити иго на выи учеником, егоже ни отцы наши, ни мы возмогохом понести, но благодатию Господа Иисуса Христа веруем спастися (<a href=\"/bible-index/bible/?b=510&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Что же вы ныне искушаете Бога, <i>желая</i> возложить на выи учеников иго, которого не могли понести ни отцы наши, ни мы?</span></span>Деян. 15:10</a>, 11). Это то рукописание, то есть, книгу Моисеевых завещаний, именуемую враждою и средостением ограды, это иго, как тяжесть и как причину проклятия, а не благословения, Единородный Сын и Слово безначального Бога Отца, облекшись плотию и быв под законом, да подзаконные искупит, пригвоздил к Своему кресту, то есть, сделал ничтожным и изъял оное из среды, как взывает святой апостол Павел в послании к галатам, говоря: <i>Христос ны искупил есть от клятвы законныя, быв по нас клятва. Писано бо есть: проклят всяк висяй на древе</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>). Чтобы освободить нас от проклятия, написанного в книге Ветхого Завета, где сказано: <i>проклят всяк человек, иже не пребудет во всех словесех закона сего, еже творити я</i> (<a href=\"/bible-index/bible/?b=50&c=27&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Проклят [всякий человек], кто не исполнит [всех] слов закона сего и не будет поступать по ним! И весь народ скажет: аминь.</span></span>Втор. 27:26</a>), и избавить нас от такого страшного и ужасного проклятия, Господь и Бог наш Иисус Христос, по неисповедимой благости Своей и человеколюбию, благоволил принять такую позорную смерть, да в языцех благословение Авраамле будет о Христе Иисусе, <i>да обетование Духа приимем верою</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> дабы благословение Авраамово через Христа Иисуса распространилось на язычников, чтобы нам получить обещанного Духа верою.</span></span>Гал. 3:14</a>). Поелику же рукописание это уничтожено крестом Господа нашего Иисуса Христа, то мы теперь находимся уже не под законом Моисеевых заповедей, а под благодатью и под светом евангельского совершенного законоположения, почему нет нам надобности в обрезании, ибо божественным крещением мы очищаемся от всякой скверны плоти и духа. Обрезание очищало только внешность блюда, а Святое Крещение очищает и освящает и внутренность и внешность его, как написано: <i>окропиши мя иссопом, и очищуся: омыеши мя, и паче снега</i> убелюся (<a href=\"/bible-index/bible/?b=230&c=50&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Окропи меня иссопом, и буду чист; омой меня, и буду белее снега.</span></span>Пс. 50:9</a>). Не в одном уже граде, древнем Иерусалиме, повелевается нам закалать законную пасху, но во всяком граде и во всякой стране дозволено нам приносить Господу жертву чистую и благоприятную, Самого Агнца Божия, вземлющего грех мира, как написано: <i>тогда благоволиши жертву правды, возношение и всесожигаемая</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> тогда благоугодны будут Тебе жертвы правды, возношение и всесожжение; тогда возложат на алтарь Твой тельцов.</span></span>Пс. 50:21</a>), как и в другом месте говорит: <i>жертвы и приношения не восхотел еси, тело же свершил ми еси</i> (<a href=\"/bible-index/bible/?b=230&c=39&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Жертвы и приношения Ты не восхотел; Ты открыл мне уши*; всесожжения и жертвы за грех Ты не потребовал. //*<i>По переводу 70-ти:</i> уготовил мне тело.</span></span>Пс. 39:7</a>), то есть, самое Тело Господне, принесенное Богу и Отцу ради спасения нашего вместо всякой другой ветхозаветной жертвы. Кратко же сказать: все вообще древнее рукописание прекратилось крестом Христовым, как написано: <i>древняя мимоидоша, се быша вся нова</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>).<br /><br />Таково значение содержащегося у апостола рукописания. Теперь услышим объяснение и рукописания грехов, что оно значит. В молите шестого часа написано так: „и честным Его крестом рукописание грех наших растерзавый\". Это рукописание имеет тоже значение, как сказанное в Евангелии от Иоанна непокорным иудеям: <i>всяк творяй грех, раб есть греха</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:34</a>); также и блаженный апостол Петр пишет: <i>имже бо кто подежден бывает, сему и работен есть</i> (<a href=\"/bible-index/bible/?b=680&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Обещают им свободу, будучи сами рабы тления; ибо, кто кем побежден, тот тому и раб.</span></span>2 Пет. 2:19</a>). Каждый же из нас пленицами своих согрешений связуем бывает, и ими, как бессловесное животное, влечется всегда к совершенно греха и работает неудержимо похотям своей плоти, как господам каким-либо. Прилично поэтому такое наше порабощение страстям называется рукописанием грехов наших, которым мы поработились, подобно рабам, которые дают своим господам от себя крепостную рукопись, что они будут работать им до самой своей смерти. Это то наше пагубнейшее порабощение страстям, называемое иносказательно рукописанием, растерзал Спаситель наш крестом Своим, дав нам дар Святого Духа, о немже вопием: Авва Отче, которым мы просвещаемся и укрепляемся, и посредством сего растерзается рукописание, которое мы дали от себя лукавым похотям плоти нашей. Освободившись же благодатью Господа нашего Иисуса Христа и содействием Святого Духа от такого лукавого порабощения греховным страстям, становимся возлюбленными чадами Божиими. Свободою убо, которою освободил нас крест Спасителя, будем стоять и не отдадим себя опять в иго рабства, чтобы не обратиться в столб соляной, и чтобы и к нам не была отнесена мудрая притча, что свинья, омывшись, возвратилась в скверную тину и пес обратился на свою блевотину.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Объяснение о рукописании греховном</i></div><br /></div></p>"}