{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Итак, все, что имеет Отец, Он даровал Сыну, когда <b>телесно</b> родил Его в <b>полноте Божества</b>, и поскольку Он есть глава, то творение - Его тело. И если считается, что нечто может быть небесным созданием, то следует полагать, что все это в полноте существует во Христе, чтобы никто не считал, что следует почитать кого-то еще.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послание к Колоссянам.<br />Cl. 0184 f(М), 2.9.182.20.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Поскольку отчужденной от Бога нашей жизни самой собою невозможно было возвратиться в горнее и небесное место, то поэтому, как говорит апостол, <i>не знавшего греха Он сделал для нас жертвою за грех</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>) и освобождает нас от проклятия, усвоив наше проклятие (См. <a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>). А восприняв на Себя нашу <i>вражду</i> с Богом, происшедшую через грех, и <i>убив</i> ее в Себе (<a href=\"/bible-index/bible/?b=560&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.</span></span>Еф. 2:16</a>), по слову апостола (вражда же была - грех), и соделавшись тем, что и мы, Он Собою опять соединил с Богом человеческий род. Ибо этого <i>нового человека, созданного по Богу</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и облечься в нового человека, созданного по Богу, в праведности и святости истины.</span></span>Еф. 4:24</a>), в котором <b>обитала полнота Божества телесно</b>, через чистоту в Нем нашего естества соделав родственным и близким Отцу, Он вместе с тем привлек к той же благодати и все причастное Своему телу и сродное с Ним естество. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Против Евномия 12.1.<br />TLG 2017.030, 3.10.12.1-13.6. </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Ты говоришь о себе, что не разумеешь сказанного: <b> в Том живет всяко исполнение Божества телесне</b>, а я думаю, что сказано: <i>телесне</i> вместо существенно. Ибо пречистым сим храмом управляла не действенность Божества, порождаемая сущностью, но самая сущность, имеющая тысячи действенностей, не частным обладающая дарованием, а составляющая источник благ. Тот, говорит Апостол, Кто царствует со Отцом, держит бразды всего премирного и правит земным, вочеловечился и с военачальническими оружиями стал во главе дружины, чтобы и их украсить, и даровать победу человеческому роду, и обратить в бегство зловредных демонов, и сокрушить высоко о себе думающего вождя их, и Церковь наполнить тьмочисленными дарованиями.<br /><br />Царь стал предводителем, сказано у Апостола, а не военачальник украсился царским достоинством. Царь среди дружины в зрак раба сокрыл Свой сан, а не воин присвоил себе царское достоинство. Царь был законоположником, а не воин усвоил себе право законодательствовать. Царю свойственно говорить: <i>Аз же глаголю вам </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>); Самодержцу: <i>хощу, очистися </i>(<a href=\"/bible-index/bible/?b=470&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус, простерши руку, коснулся его и сказал: хочу, очистись. И он тотчас очистился от проказы.</span></span>Мф. 8:3</a>). Имеющему неограниченную власть: <i>буди тебе, якоже хощеши </i>(<a href=\"/bible-index/bible/?b=470&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда Иисус сказал ей в ответ: о, женщина! велика вера твоя; да будет тебе по желанию твоему. И исцелилась дочь ее в тот час.</span></span>Мф. 15:28</a>); Владыке: <i>молчи, престани</i> (<a href=\"/bible-index/bible/?b=480&c=4&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, встав, Он запретил ветру и сказал морю: умолкни, перестань. И ветер утих, и сделалась великая тишина.</span></span>Мк. 4:39</a>). Оставляю прочее сему подобное, чтобы перечислением всего не продлить слова.<br /><br />Если же смущает тебя страдание и то, что предпринято было против Бога, но коснулось только плоти, то выслушай, что говорит первоверховный Апостол: <i>Христу убо пострадавшу плотию</i> (<a href=\"/bible-index/bible/?b=670&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, как Христос пострадал за нас плотию, то и вы вооружитесь тою же мыслью; ибо страдающий плотию перестает грешить,</span></span>1 Пет. 4:1</a>). Посему, если тот, кому вручены ключи небес, сказал, что в собственном смысле пострадала плоть, которая может страдать (ибо Божество бесстрастно), если Иудеи, как убившие Наследника, претерпели то, что выше всякого ужаса, да не смущает тебя страдание; а напротив того, да руководит к величайшему благодарению за то, что бесстрастный Царь, не допускающий и тени изменения, отдал плоть Свою на страдания и, изрекши многое, как немощный человек, чтобы сею хитростью пленить хитреца, и воздвигнув славные победные памятники, возшел на небеса, облекшись в начаток нашего естества.<br /><br />Если же Он, как говорят, был простой человек, украшенный Божественною благодатью, то по какой причине Иудеи, убив многих святых мужей, не потерпели ничего подобного, а тем, что претерпели Иудеи за Него, препобеждается всякое сравниваемое с сим страдание? Но очевидно по той причине, что те были святые, а соблаговоливший вочеловечиться есть Единородный Сын Божий.<br /><br />То самое, что принявшие страдание были не одного и того же достоинства, но что они были рабы, а Сей – Владыка, стало для Иудеев причиною нещадной казни.<br /><br /><i>Сей есть наследник </i>(<a href=\"/bible-index/bible/?b=470&c=21&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.</span></span>Мф. 21:38</a>), – сказали делатели винограда и устремились убить наследника, а не подобного им раба, истинного Сына Домовладыки, а не одного из среды своей, украшенного достоинством всыновления. Ибо почему после рабов послан Сын, Которого надлежало почтить? Почему называется Он <i>вторым человеком с небесе </i>(<a href=\"/bible-index/bible/?b=530&c=15&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Первый человек - из земли, перстный; второй человек - Господь с неба.</span></span>1 Кор. 15:47</a>)? Почему снисшел Бог и действовал заодно с Человеком?<br /><br />Почему <i>смирил Себе </i>(<a href=\"/bible-index/bible/?b=570&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:8</a>), будучи равен Богу? Почему <i>Бог Сына посла в подобии плоти греха </i>(<a href=\"/bible-index/bible/?b=520&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>)? И почему не уничижаются Пречистые Тайны, когда по видимости они Тело и Кровь человека? Почему изрек: <i>тело же совершил Ми еси </i>(<a href=\"/bible-index/bible/?b=230&c=39&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Жертвы и приношения Ты не восхотел; Ты открыл мне уши*; всесожжения и жертвы за грех Ты не потребовал. //*<i>По переводу 70-ти:</i> уготовил мне тело.</span></span>Пс. 39:7</a>)? Почему необходимо было иметь и Ему нечто такое, что мог бы принести? Почему же Собственною Своею Кровию искупил пленных? Или почему Господа славы распяли (<a href=\"/bible-index/bible/?b=530&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> которой никто из властей века сего не познал; ибо если бы познали, то не распяли бы Господа славы.</span></span>1 Кор. 2:8</a>)? Почему <i>Слово плоть бысть </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>)? Почему <i>многочастне и многообразне</i> Отец <i>глаголавый во пророцех</i>, впоследствии <i>глагола в Сыне</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Бог, многократно и многообразно говоривший издревле отцам в пророках,</span></span>Евр. 1:1</a>, 2)? Или почему Сын <i>преискренне приобщися техже</i> (<a href=\"/bible-index/bible/?b=650&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span></span>Евр. 2:14</a>)?<br /><br />Но чтобы, перечисляя все, не обременить твоего слуха, скажу все вместе: когда Бог выражается смиренно, это согласно с домостроительством, полезно, и нимало не вредит Его пречистому достоинству. Простому же человеку говорить что-либо божественное и преестественное есть знак самой крайней дерзости. Царю позволительно говорить и думать о себе скромно; но непозволительно говорить по-царски воину или военачальнику. Итак, если вочеловечившийся был Бог, как и действительно Он Бог, то имеет место и уничижительное; а если Он был простым человеком, то не имеет места высокое.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 3.68. Пресвитеру Архивию. <br />На слова: <i>в Том живет всяко исполнение Божества телесне</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>).<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1048&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лев Великий свт.</a><div>Итак, возлюбленные, объяв любовью единственный залог христианской надежды, не будем отделяться от связи с телом Христовым, в котором <b>обитает</b>, как говорит апостол, <b>вся полнота Божества телесно</b>, и вы исполнены в Нем. Ведь когда сущность Божества бестелесна, каким образом она обитает во Христе телесно, если не потому, что плоть рода нашего стала плотью Божества? И мы исполнены Богом в Том, в Ком распяты, погребены и в Ком мы воскресли.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 65.<br />Сl. 1657, SL138A. 65.88. <br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Во Христе, Который есть Бог и Слово Отца, по сущности <b>обитает вся полнота Божества телесно</b>; в нас же эта полнота Божества обитает по благодати, когда мы собираем в самих себе всякую добродетель и мудрость и никоим образом (насколько это возможно человеку) не пренебрегаем истинным подражанием Первообразу. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Главы о богословии и о домостроительстве воплощения\". <br />Сотница 2-я, § 21</i></div> <br /></div></p>"}