{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div><b>Господи, не вознесéся сердце мое, нижé вознесостеся очи мои</b>. <br /><br />Этот краткий псалом, требующий скорее аналитического, нежели проповедческого рассмотрения, дает нам урок смирения и кротости. Поскольку у нас есть большое количество других мест*, говорящих о смирении, то нет нужды́ повторять сейчас то же самое. Конечно, мы должны помнить, как велик недостаток нашей веры, стоя́щей в смирении, когда мы слышим пророка говорящим о нём как о равнозначном совершению превосходнейших дел: «<b>Господи, не вознесéся сердце мое</b>». Ибо утесненное сердце – замечательнейшая жертва в глазах Божиих (ср. <a href=\"/bible-index/bible/?b=230&c=50&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>). Поэтому, сердце не должнó возноситься преуспеванием, но, по страху Божию, смиренно держаться в пределах кротости. <br /><br /><b>Нижé вознесостеся очи мои.</b> <br /><br />Точное значение греческого перевода** выражает иной смысл: οὐδὲ ἐμετεωρίσθησαν οἱ ὀφθαλμοί μου, т. е. «не возносились» от одного объекта ради взгляда на другой. Покамест, глазá должны «возноситься» в соответствии со словами пророка: «<i>Воззрите на высоту очима вашима и видите, кто сотвори сия вся</i>» (<a href=\"/bible-index/bible/?b=290&c=40&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Поднимите глаза ваши на высоту [<i>небес</i>] и посмотрите, кто сотворил их? Кто выводит воинство их счетом? Он всех их называет по имени: по множеству могущества и великой силе у Него ничто не выбывает.</span></span>Ис. 40:26</a>). И Господь говорит в Евангелии: «<i>Возведите очи ваши, и видите нивы, яко плáвы суть к жатве ужé</i>» (<a href=\"/bible-index/bible/?b=500&c=4&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Не говорите ли вы, что еще четыре месяца, и наступит жатва? А Я говорю вам: возведите очи ваши и посмотрите на нивы, как они побелели и поспели к жатве.</span></span>Ин. 4:35</a>). Далее, глазá были возведены, однако, не переместили взгляд на что-либо иное, но пребыли неподвижно на том, к чему возводились.<br /><b>Нижé ходих в великих, нижé в дивных паче менé</b>. <br /><br />Наиболее опасно – ходить среди вещéй ничтожных и не задерживаться среди «дивных». Божьи глаголы – «велики»; Он Сам – «дивен» в вышних: как, тогда, может Псалмопевец ставить себе в заслугу то, что он не ходит среди вещéй «великих» и «дивных»? Здесь есть еще словá: «что выше меня», которые показывают, что – хождение не среди тех вещéй, которые люди обычно считают «великими» и «дивными». Ибо Давид, пророк и царь, некогда был уничижен и презрен, и недостоин сидеть за столом своего отца, но обрел благоволение у Бога, был помазан в царя, вдохновлен пророчествовать. Царствование не сделало его надменным, он не был движим ненавистью: он любил тех, кто преследовал его, оказывал честь своим мертвым врагам, щадил своих, виновных в кровосмешении и убийстве, детей. В его положении правителя он был презираем, поскольку был уязвляем как отец, страдал как пророк; вдобавок, он не призывал возмездия, как мог бы пророк, не настаивал на наказании как отец, не отмщал за обиды как правитель. Таким образом, он не ходил среди вещéй «великих» и «дивных», которые были выше его. <br /><br />* Священного Писания. <br /><br />** Септуагинты.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <i>Песнь степеней</i>.<br /><b>Господи! не вознесеся сердце мое, ниже вознесостеся очи мои</b>.<br /><br />И этот псалом Давид написал о самом себе; он рассказывает в нем, какое смирение он имел, по освобождении от искушений. Вместе с сим он учит в нем и народ еврейский, возвратившийся из рабства вавилонского — смиряться подобно ему (Давиду) и не надеяться на свои подвиги и добродетели, но только на Господа: Господи! говорит, сердце мое не возносилось от самомнения и гордости и не возвышались и не смотрели вверх глаза мои от недуга высокомерия. Что же пророк сими словами хвалит себя? Так, по словам <i>Златоуста</i>, он хвалится: потому что когда требует того время и необходимость, должно и хвалиться подвигами своими, и тогда сия похвала будет не для тщеславия и хвастовства, но для пользы слушателей и для привлечения их к подражанию подобной добродетели. А сказывая сначала, что не возносилось сердце мое, а потом, что не возвышались глаза мои, Давид сим показал, что во первых возносится и гордится сердце, а потом поднимаются вверх и глаза, т. е. смотрят высоко и поднявшись.<br /><br />Слова Великого <i>Василия</i>: Одинаковые с гордым худые свойства имеет высокоумный и превозносящийся, различается же от него только по видимому: ибо один употребляет против других наглость и кичливость, а другой будучи и наедине превозносит себя и возвышается и гордится суетою ума своего. И чтобы ты не представлял основательного мечтательным, то вспомни о себе во время суетности в молодые лета свои, если ты будучи наедине размышлял о жизни и образах жизни, как ты легко в мечтательности ума получал начальство за начальством, власть за властно, везде обогащался, строил домы, золото и сребро собирал и прочее. Такой ум есть возносящийся и кичливый, он ни на чем не утвержден. Посему превозношение есть грех. И послушай, что говорит Господь: <i>не превозноситесь</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал ученикам Своим: посему говорю вам, - не заботьтесь для души вашей, что вам есть, ни для тела, во что одеться:</span></span>Лк. 12:22</a>)?. И блаженный Давид удаление от мечтательности и возношения (высокоумия) поставляет в числе добродетелей.<br /><br /><i>Златословесного</i>: Не везде запрещено хвалиться, но бывает случай, когда и необходимо. Ибо кто не хвалится крестом, тот глупее всех; кто не хвалится верою, тот несчастнее всех. Посему и Павел говорит: <i>хвалящийся хвались Господом</i>. Когда же похвала самого себя есть зло? Когда мы это делаем, как фарисей оный.<br /><br /><i>Того же</i>: Не вознеслось сердце мое, и не коснулось меня то душевное лукавство, которое есть причина других зол и корень крайнего беззакония. И не возвысились глаза мои: я не поднимал, говорит, бровей и не возносил шею вверх; ибо сей недуг, преизливаясь из источника внутренней страсти, дает и телу вид по подобию внутреннего воспаления.<br /><br /><b> Ниже ходих в великих, ниже в дивных паче мене</b>.<br /><br />Я, говорит, Господи, не обращался с теми людьми, которые больше и удивительнее меня; и не жил с теми, которые выше моего состояния, как изъясняет <i>Златоуст</i>, почитая себя недостойным обращения с ними, кроме того случая, когда другие принуждали меня входить в сообщество с ними и против воли моей. Или великими и удивительными называет тех, которые сами себя почитают такими (великими и удивительными), т. е. надменных и высокоумных, и говорит как бы так: я не только убегал страсти высокомерия, но даже и не обращался с зараженными сею страстью.<br /><br />Посему <i>Златоуст</i> сказал: Не малый подвиг этот — убегать высокомерия, ненавидеть гордецов, отвращаться от них, гнушаться ими. Напротив того величайшая безопасность для добродетели есть хранение величайшего смиренномудрия. А божественный <i>Каллист Тиликудский</i> в неизданных в печать Главах своих дает оборот словам псалма сего такой: Господи! если бы не возвысилось сердце мое, и не вознеслись глаза мои и я не ходил среди великих и дивных, превышающих меня, т. е. высоких и неизреченных таин Духа и не удостоился духовного созерцания Бога, то я не был бы смиренномудр, т. е. как и Исаия, когда удостоился высокого видения Бога, тогда истинно смирился и сказал: как я несчастен; а равно и Авраам уже при собеседовании с Богом сказал: но я земля и пыль; подобным образом и Иов. Ибо доколе не взойдет кто к духовному созерцанию беспредельности Божией, дотоле не может иметь истинного смирения.</div></p>"}