{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><i>«Тогда явится знамение Сына Человеческаго на небеси»</i> — св. Златоуст считает, что это будет знамение Креста, который явится перед приходом Самого Христа Спасителя, как впереди земного Владыки выносят его стяг. Это и будет то знамение, которое заставит неуверовавших во Христа иудеев и всех безбожников, в порыве слишком позднего и уже бесплодного раскаяния, невольно воскликнуть: «Благословен грядый во Имя Господне». И все неверующие <i>«тогда восплачутся»</i>, увидя, как они прежде заблуждались, живя во тьме неверия. «<b>И узрят Сына Человеческаго, грядущаго на облацех, небесных с силою и славою многою»</b>. По гласу таинственной трубы последует воскресение мертвых, и Ангелы соберут со всех концев земли всех людей. Еще Моисей созывал иудеев на собрания, приказывая трубить в серебряные трубы: этот способ созыва обратился в обычай и употреблялся иудеями во все последующее время (<a href=\"/bible/?b=30&c=25&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и воструби трубою в седьмой месяц, в десятый [день] месяца, в день очищения вострубите трубою по всей земле вашей;</span></span>Лев. 25:9</a>; <a href=\"/bible/?b=40&c=10&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> сделай себе две серебряные трубы, чеканные сделай их, чтобы они служили тебе для созывания общества и для снятия станов;</span></span>Чис. 10:2</a>; <a href=\"/bible/?b=70&c=3&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Придя же [в землю Израилеву, Аод] вострубил трубою на горе Ефремовой, и сошли с ним сыны Израилевы с горы, и он <i>шел</i> впереди их.</span></span>Суд. 3:27</a>), почему Спаситель и употребляет этот знакомый всем евреям образ, для обозначения некоего действия Божия, по мановению которого Ангелы соберут <i>«избранных Его от четырех ветров»</i>, т.е. со всех концов земли. Ангелы соберут, как «<i>избранных</i>» для вечной славы, так и<i> «всех творящих беззаконие» </i>(ср. <a href=\"/bible/?b=470&c=13&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> пошлет Сын Человеческий Ангелов Своих, и соберут из Царства Его все соблазны и делающих беззаконие,</span></span>Мф. 13:41</a>) для вечного мучения. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>  «<b>Увидят Сына Человеческого</b>»: см. прим. к <a href=\"/bible/?b=470&c=24&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда явится знамение Сына Человеческого на небе; и тогда восплачутся все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силою и славою великою;</span></span>Мф. 24:30</a>. </div></p>"}