{"xml":"Заключительный отдел этой главы так же, как и предыдущей (42 гл.), содержит в себе обличение жестоковыйного Израиля и пророчество об его отвержении Богом. Связь его с предшествующей речью основана на законе контраста.<p/>Сказав о будущем возникновении нового, духовного Израиля, пророк, естественно, побуждается сделать замечание и о судьбе древнего, ветхого Израиля. Последнего он обвиняет в неисполнении, или точнее, в неправильном исполнении божественного закона (непонимание духа обрядового закона) и в прямом нарушении его (грехи и беззакония - 24 с.). И хотя Господь, по неизреченной Своей милости, и готов изгладить эти грехи всем, кто об этом просит (25 с.); но большинство Израиля, во главе с его руководителями, не обнаруживает такого покаянного чувства, почему оно и имеет подвергнуться всем печальным следствиям еще огонь давно возвещенной ему законной клятвы (28 ст. <i>Ср.</i> <a href='B:50 31:29'>Втор 31:29</a> и др.).<p/><i>А ты, Иаков... Израиль... не приносил Мне агнцев... и жертвами... не чтил Меня... туком жертв не насыщал Меня...</i> Израиль заслуживал упрека в беспорядочном принесении жертв, в чем обличает его пророк Исаия в самом начале своей книги (<a href='B:290 1:11-16'>Ис 1:11-16</a>). При том необходимо давать им и более распространенное истолкование. Их, очевидно, нужно толковать при свете пророческих обличений 1-й главы: так пророк жестоко обличал Израиля за его бездушный формализм в исполнении ветхозаветного закона и говорил, что такая, хотя и усердная, но безрассудная практика, не только не имеет никакой положительной заслуги в очах Бога, но составляет даже большую, чисто отрицательную величину (\"мерзость\" <a href='B:290 1:13'>Ис 1:13</a>). Та же самая мысль, только с другой, обратной стороны, проводится и здесь: так как ты, Израиль, свои жертвы совершал неправильно, без надлежащего разумения их действительного смысла, то ты не только ничуть не чтил ими Меня, но даже, как новыми грехами, как профанацией святыни, лишь каждый раз еще больше затруднял и отягощал Меня (<i>ср.</i> <a href='B:290 7:13'>Ис 7:13</a>), т. е. оскорблял Меня и удалял себя от Меня."}