{"xml":"<p ><div>LXX: <i>«Нет благоволения Моего к вам, говорит Господь всемогущий, и жертвоприношения Я не приму от рук ваших, потому что от востока солнца до запада славно имя Мое среди народов, и на всяком месте каждение приносится имени Моему и жертвоприношение чистое, ибо велико имя Мое среди народов. говорит Господь всемогущий. Вы же презираете Его тем, что говорите: Жертвенник Господень бесславен и яства, полагаемые на нем, не заслуживают уважения. И сказали вы: Это от тяжелого труда! И с презрением отвергли его, говорит Господь всемогущий. И принесли вы краденое, хромое и больное, и совершили жертву. Приму ли Я ее от рук ваших? Говорит Господь всемогущий».</i><br /><i>Говорит Господь всемогущий.</i> — Правило в отношении к толкованию Писаний таково: Где раскрывается весьма ясное предсказание о будущему не должно ослаблять силы того, что написано, иносказательным толкованием, не всегда несомненно верным. В настоящем месте слово Господа обращено собственно в священникам иудейским, приносящим в жертву слепое, хромое и болезненное, чтобы они знали, что их плотские жертвы должны сопровождаться духовными жертвами. И Господу должно приносить не кровь волов или козлов, а благовонное курение, т. е. молитвы святых; и не в одной только иудейской области, и не в одном только городе иудеи, — Иерусалиме, — но и на всяком месте будет приносима жертва, и при том не нечистая, как у народа Израильского, а жертва непорочная, как в торжественных богослужениях Христиан; ибо от востока солнца до запада велико имя Господа у народов, как говорит Спаситель: <i>Отче, Я открыл имя Твое человекам</i> (<a href=\"/bible/?b=500&c=17&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я открыл имя Твое человекам, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое.</span></span>Ин. 17:6</a>). И тогда как, говорит Он, велико должно быть имя Мое у народов, вы, вожди иудеев, бесславили и бесславите Его. Ибо пророчество так раскрывает будущее, что не упускает из виду и настоящего. О священники и вожди Иудеев! На всяком месте имени Моему приносится жертва чистая, и имя Мое будет велико у народов потому, что вы говорите: «Жертвенник Господа бесславен и не достойно уважения то, что возлагается на нем, вместе с огнем, который пожирает это». По возвращении из Вавилона народ устроил жертвенник из случайно попавших под руки необделанных камней, как говорится в книге Ездры (1 Ездр. 6), но без храма, без городских зданий и стен, и думал, что в виду бедности обстановки и украшения, и богослужение будет в меньших размерах. Господь и говорит им: «Вы думаете, что жертвенник не достоин чести, как и всесожжения, и жертвы, возносимые на нем вместе с огнем, пожирающим их. Вы не понимаете, что Господь всемогущий требует не золота и драгоценных камней и множества жертв, а благорасположения приносящих». А те толкователи, которые разумеют не жертвенник, а просто стол (трапезу), на котором полагаются хлебы, по моему мнению, совершенно не могут истолковать прибавленных в конце слов: <i>вместе с огнем, который пожирает их</i>, потому, что огонь не пожирал хлебов предложения, так как священники всегда вместо прежних полагали новые [или: заменяли новыми прежние], а снятые хлебы поступали в полное распоряжение священников (<a href=\"/bible/?b=30&c=24&i=5&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И возьми пшеничной муки и испеки из нее двенадцать хлебов; в каждом хлебе должны быть две десятых <i>ефы</i>;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и положи их в два ряда, по шести в ряд, на чистом столе пред Господом;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и положи на [каждый] ряд чистого ливана [и соли], и будет это при хлебе, в память, в жертву Господу;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> в каждый день субботы постоянно должно полагать их пред Господом от сынов Израилевых: это завет вечный;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> они будут принадлежать Аарону и сынам его, которые будут есть их на святом месте, ибо это великая святыня для них из жертв Господних: <i>это</i> постановление вечное.</span></span>Лев. 24:5-9</a>). Впрочем, это место, — несомненно, — можно понимать и так: Вы бесславите имя Мое тем, что говорите: «Что пользы, если мы будем приносить в жертву самое лучшее»? Каково бы ни было это приносимое, все равно оно должно быть пожрано огнем. Плод жертвенника есть огонь, а пища для огня — жертвы или всесожжения. — Но вам недостаточно еще нечестия вашей прежней речи: вы еще прибавляете: <i>Вот</i> [плоды] <i>от труда, и с презрением отнеслись к этому, говорит Господь</i> Смысл этой речи таков Вы сказали: «Из плена мы вернулись; мы были достоянием врагов; мы много пострадали во время продолжительного пути; мы бедны: то, что мы могли иметь, издержано во время трудного переселения; а теперь мы приносим в жертву такое, какое есть у нас»; говоря так, вы с презрением отнеслись к своим приношениям, то есть признали их достойными и Моего презрения, или, — как можно читать в Еврейском: И с презрением отнеслись ко Мне. Говоря так, вы нанесли бесчестие не жертвоприношению, а Мне, Которому предназначена жертва. Посему Я никоим образом не приму его от ваших рук, говорит Господь всемогущий. Некоторые думают, что это хотя говорится преимущественно к иудеям, ибо жертвы их нечисты и осквернены, и жертва передается язычникам, но должно быть относимо к священникам Церкви Христовой, которые небрежно приносят жертвы Господу. Если мы принимаем это, то должны принять, что из Церкви жертвы должны быть перенесены в другое вероисповедание. С другой стороны, каким образом Евангелие заступит место закона, если за Евангелием наступит то, что не имеет быть [согласно пророчеству]? А под поруганною трапезою Господнею разумеют Св. Писание, если оно разумеется не так, как в нем написано.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Малахию к Минервию и Александру. – Часть 15. Киев, 1900. С. 209-212 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}