{"xml":"<p ><div>Будь покорен епископу своему и имей его как отца души своей. Любить свойственно сынам, бояться - рабам. <b>Если Я отец</b>, - сказано, - <b>то где почтение ко Мне? и если Я Господь, то где благоговение предо Мною?</b> (<a href=\"/bible-index/bible/?b=460&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сын чтит отца и раб - господина своего; если Я отец, то где почтение ко Мне? и если Я Господь, то где благоговение предо Мною? говорит Господь Саваоф вам, священники, бесславящие имя Мое. Вы говорите: \"чем мы бесславим имя Твое?\"</span></span>Мал. 1:6</a>). Для тебя в лице одного мужа должны быть чтимы многие имена: монах, первосвященник, дед твой, научивший уже тебя всему, что свято. Я говорю также, что епископы должны считать себя священнослужителями, а не господами, должны чтить клириков как клириков, чтобы и от них получать епископскую почесть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Письма 52, Cl. 0620, 52.54.7.427.4.</span></div><br />***<br />LXX: <i>«Сын воздает славу Отцу и раб будет бояться господина своего. И если Я – Отец, то где слава Моя и если Я – Господин, то где страх ко мне, говорит Господь всемогущий»</i><br />Хотя Я возлюбил вас во Иакове, как сынов, прежде чем вы родились, однако избирайте ныне, каким именем вы будете называть Меня: Отец ли Я для вас, или Господин. Если Я — Отец, то воздайте Мне должное почтение и окажите благоговение, достойное родителя. Если же Я — Господин, то почему вы презираете Меня, почему не боитесь Меня? А говорит Он к тем, которые возвратились из Вавилонского плена при Зоровавеле и Иисусе, сыне Иоседековом, при священнике Ездре и Неемии (<a href=\"/bible-index/bible/?b=150&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И встал Иисус, сын Иоседеков, и братья его священники, и Зоровавель, сын Салафиилов, и братья его, и соорудили они жертвенник Богу Израилеву, чтобы возносить на нем всесожжения, как написано в законе Моисея, человека Божия.</span></span>1 Езд. 3:2</a>, 8) и, выстроив жертвенник, не построили еще храма и не возвели стен города, и тем не менее жили во грехах прежних, не почитая Господа ни любовию, ни страхом. Что касается слов: <i>слава, честь</i>, по-гречески <b><i>δόξα </b></i>по-еврейски chabod (<b><i>כבוד</b></i>), это одно и то же понятие (verbun), но соответственно особенностям латинского языка мы перевели Еврейское латинским <i>honor</i>. Ибо и в Евангелии, там где говорит Господь и Спаситель: <i>Отче, прославь (clarifica) Сына Твоего, чтобы и Сын Твой прославил Тебя</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,</span></span>Ин. 17:1</a>) на греческом стоит <b><i>δόξασον</b></i>, т. е. <i>прославь</i> (<i>glorifica</i>). Вместо этого многие из Латинян перевели: воздай честь (honorifica). Вместе с тем поразмыслим и о том, что сын и раб, согласно смыслу св. Писания, бывает по воле [своей], а не в силу естественной необходимости. В самом деле, кто принял духа всыновления, обращается в сына Божия; а кто примет духа рабства в страх (<a href=\"/bible-index/bible/?b=520&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>), тот становится рабом Божиим. Итак, Бог прежде всего хочет, чтобы мы были сынами Его и добровольно делали добро; если же мы хотим достигнуть того, чтобы Бог считал нас по крайнее мере рабами, конечно, должны оставить зло [хотя бы] под страхом наказаний. О сынах в худшем смысле слова (<i>in malam partem</i>) мы читаем: <i>Мы были сынами гнева, сынами геенны</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:3</a>); этих сынов, достойных мучений, рождают фарисеи, обходя море и сушу (<a href=\"/bible-index/bible/?b=470&c=23&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Горе вам, книжники и фарисеи, лицемеры, что обходите море и сушу, дабы обратить хотя одного; и когда это случится, делаете его сыном геенны, вдвое худшим вас.</span></span>Мф. 23:15</a>); <i>сыном погибели</i> называется также Иуда предатель (<a href=\"/bible-index/bible/?b=500&c=17&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда Я был с ними в мире, Я соблюдал их во имя Твое; тех, которых Ты дал Мне, Я сохранил, и никто из них не погиб, кроме сына погибели, да сбудется Писание.</span></span>Ин. 17:12</a>), и в Псалме восемьдесят восьмом о Господе пишется: <i>Сын беззакония не будет иметь возможности повредить Ему</i> (88, 23). У пророка Осии есть также название <i>сыны прелюбодеяния</i>, рожденные от матери блудницы, о которой написано: <i>блудодействовала матерь ваша</i> (<a href=\"/bible-index/bible/?b=350&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо блудодействовала мать их и осрамила себя зачавшая их; ибо говорила: \"пойду за любовниками моими, которые дают мне хлеб и воду, шерсть и лен, елей и напитки\".</span></span>Ос. 2:5</a>); и в Евангелии Иудеи приравниваются к сынам диавола: Вы рождены отцем вашим диаволом и хотите исполнять желания отца вашего (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). О сынах в лучшем смысле этого слова мы читаем, как о сынах Божиих: <i>Тем, которые приняли Его, Он дал власть быть сынами Божиими</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>), как о сынах премудрости, согласно слову Евангелия: <i>Оправдана премудрость сынами ее</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Пришел Сын Человеческий, ест и пьет; и говорят: вот человек, который любит есть и пить вино, друг мытарям и грешникам. И оправдана премудрость чадами ее.</span></span>Мф. 11:19</a>), как о сынах Авраама: <i>Истинно, истинно говорю вам, Бог и из камней сих можешь воздвигнуть сынов для Авраама</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Мф. 3:9</a>), как о сынах Апостола: <i>Сыны мои, которых я снова рождаю, пока не отобразится в вас Христос</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!</span></span>Гал. 4:19</a>), и многое в этом роде. Итак сын составляет честь или славу для отца, как о том написано: <i>Так да просветится свет ваш пред людьми, чтобы они видели ваши дела и прославили Отца вашего, Который на небесах</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус сказал: неужели и вы еще не разумеете?</span></span>Мф. 15:16</a>). Раб также чтит господина своего, но не тою любовию, как сын; но обыкновенно подразумевается <i>чтить</i>: и сын отца своего и раб господина своего; однако Бог всемогущий, зная различие сына и раба, от сына ожидает славы, а от раба боязни, ибо <i>Начало премудрости страх Господень</i> (Еккл. <a href=\"/bible-index/bible/?b=280&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Полнота премудрости - бояться Господа; она напояет их от плодов своих:</span></span>Сир. 1:16</a>). Так что от страха рабства мы переходим к сыновнему прославлению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Малахию к Минервию и Александру. – Часть 15. Киев, 1900. С.203-205 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}