{"xml":"<p ><div>LXX: <i>«Посему, если вы приносите в жертву слепое, разве это не зло? И если приносите в жертву хромое или слабое, разве и это не зло? Принеси это своему вождю, разве он примет лице твое? Говорит Господь всемогущий».</i><br />О различии жертв и о том, что Евреи должны были приносить и чего не приносить в жертву, более полно мы узнаем из книги Лев (<i>глав</i>. 21 и 22). — Итак, по возвращении из Вавилона священники, левиты, привратники, певцы, Нафинеи и слуги Соломона, список которых дал Ездра, приносили Господу недозволенные законом жертвы, именно жертвы из слепых, хромых и имеющих разные недостатки животных (1 Езд. 2), т. е. то, что пророк выражает одним названием слабый (languidus). Если, говорит он, ты принесешь нечто подобное вождю своему, разве он не отвергнет тебя? Разве он не подумает, что этим ему наносится обида? А вы дерзаете приносить в жертву Богу то, что не осмеливаетесь приносить в дар человеку! Было бы слишком долго раскрывать в настоящее время таинственное значение каждой жертвы. Я скажу только о тех, о которых говорится в настоящей главе. Слепы те жертвы душевные, которые не просвещаются светом Христовым и не имеют ока, чистого по слову Евангелия (<a href=\"/bible-index/bible/?b=470&c=6&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Светильник для тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло;</span></span>Мф. 6:22</a>). Не тверда, не устойчива молитва просящего, который приступает к ней рассеянно (duplici mente); он услышит вместе с народом Иудейским: <i>Доколе вы будете хромать на обе ноги </i>(<a href=\"/bible-index/bible/?b=110&c=18&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И подошел Илия ко всему народу и сказал: долго ли вам хромать на оба колена? если Господь есть Бог, то последуйте Ему; а если Ваал, то ему последуйте. И не отвечал народ ему ни слова.</span></span>3 Цар. 18:21</a>). А болезненна и имеет всякого рода слабость та жертва, которая не имеет силы Христа Бога и мудрости Божией. И такого рода жертвы, которые не имеют света истины и не движутся твердою стопою мудрости, а шатаются от слабости разного рода, если приносятся предстоятелю (рrinсiрi) Церквей, или какому-либо ученому и мудрому учителю, разве не будут отвергнуты, и не послужат к бесславию того, кто осмелился таковые жертвы принести?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Малахию к Минервию и Александру. – Часть 15. Киев, 1900. С. 206-207 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}