{"xml":"<p ><div>LXX: <i>«И ныне возносите мольбы пред лицем Бога вашего, и просите Его; руками вашими сделано это, приму ли Я от вас лица ваши? Говорит Господь всемогущий. Ибо и у вас затворяются врата, и не возжигается огонь на жертвеннике Моем безвозмездно».</i><br />В этом месте Семьдесят толковников во многом не согласны с Еврейскою истиною; и необходимо признать, что где есть различие в переводе, там и смысл различен. Так как вы приносили слепые, хромые и болезненные жертвы, — ибо вы все то, что Я сказал, сделали, — то покайтесь: не помилует ли вас как-нибудь Господь Бог. Ведь между вами, — не говоря уже о первосвященнике, священнике, левите и певце, — ни привратник, ни тот, кто зажигает огонь ни жертвеннике для жертвы всесожжения, [не трудится даром], т. е. до самого последнего служителя нет человека, который не получал бы от Меня награды за свой труд. А говоря так, Он разумеет десятины от всех плодов, которые приносятся народом. Этим ясно показывается, что пред Господом приятнее то служение, которое не требует вознаграждения в настоящее время. Посему и Апостол проповедует Евангелие без платы (<a href=\"/bible/?b=590&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы помните, братия, труд наш и изнурение: ночью и днем работая, чтобы не отяготить кого из вас, мы проповедывали у вас благовестие Божие.</span></span>1 Фес. 2:9</a>): и днем и ночью он работает своими руками, чтобы не быть кому-нибудь в тягость, и свидетельствует, что эта слава о безвозмездной проповеди среди язычников никоим образом не должна быть отнята у него (<a href=\"/bible/?b=600&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо вы сами знаете, как должны вы подражать нам; ибо мы не бесчинствовали у вас,</span></span>2 Фес. 3:7</a> — 9). Но LXX толковников внушают совсем другой смысл. О священники, приносящие имеющие недостатки жертвы, обратитесь к покаянию и умоляйте пред лицем Господа, и просите о делах рук ваших. А относительно слов прибавленных: <i>Приму ли Я от вас лица ваши,</i> я не знаю, соответствуют ли призванию раскаяться. В самом деле, никто, ведь, не говорит: «Проси меня, и я не пощажу тебя». Следуют слова: <i>У вас закрываются ворота</i>, именно Отца и Сына и Святого Духа. Посему Спаситель и говорит: <i>Я есмь дверь</i> (<a href=\"/bible/?b=500&c=10&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я есмь дверь: кто войдет Мною, тот спасется, и войдет, и выйдет, и пажить найдет.</span></span>Ин. 10:9</a>). Можно истолковать и иначе. Не откроются у вас врата Писаний, и не будете вы иметь возможности ни видеть Святое Святых, ни познавать таинства Господни, ни возжигать благовонное курение на жертвеннике Его, ибо молитвы ваши не дойдут до Него. А. то, что выражено словом <b><i>δωρεὰν</b></i>, которое мы перевели словом безвозмездно, толкователи, принимающие изложенное нами последнее (nunc) значение, переводят словом <i>благодать</i> (gratiam) в том смысле, что таковые служители не имеют благодати на служение пред жертвенником Господа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Малахию к Минервию и Александру. – Часть 15. Киев, 1900. С.208-209 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}