{"xml":"<p ><div>Подвергнутся же сему, говорит Пророк; потому что жестоко и зверски совершили убийство, и до смерти преследовали Того, Кто обращался с ними со всяким смирением и с кротостию. Слова сии засвидетельствовали и Апостол и Сам Владыка. Апостол взывает: <i>нас ради обнища богат сый, да мы нищетою Его обогатимся</i> (<a href=\"/bible-index/bible/?b=540&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>); и еще: <i>Иже во образе Божии сый, не восхищением непщева быти равен Богу, но Себе умалил, зрак раба приим</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:6-7</a>). И Господь в одном месте говорит; <i>научитеся от Мене, яко кроток есмь и смирен сердцем, и обрящете покой душам вашим</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>); и в другом: <i>лиси язвины имут, и птицы небесныя гнезда: Сын же человеческий не имать где главы подклонити</i> (<a href=\"/bible-index/bible/?b=470&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=108&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=108&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}