{"xml":"<p ><div><b>Богословие святого Иоанна Богослова о Божестве Господа Спасителя и о домостроительстве нашего спасения </b><br /> Самое возвышенное помышление, до которого может доходить человеческий ум, есть помышление о Боге. Оно возвышает собою и самый ум, а с умом и всю душу, и, наконец, все естество человека. И таково оно не потому, чтобы ум мог что-либо обнять в Боге, а по одному, так сказать, соприкосновению ума с Богом, по одному устремлению его в область Божества с отрешением от всего тварного. В Боге же все непостижимо — и естество Божие, и Триипостасность, и свойства Божества, и Его действия. Первая здравая мысль ума о Боге есть сознание Его всесторонней непостижимости, при непоколебимом убеждении в Его бытии, всесовершенстве и вседействии вообще в тварях и наипаче в человеке. Последнего он не может не исповедать, но как все это есть в Боге и в каких очертаниях, — постигнуть не силен. Постижение непостижимости во всем, даже исповедуемом о Боге, есть возвышеннейший акт ума, есть верное выражение его смиренного и благоговейного поклонения Богу. <br /> Бог непостижим. Но так как без ведения о Боге нельзя быть человеку, который предназначен к богообщению, и притом так, чтоб восходил к этому сознательно и разумно; то Бог благоволил открыть ему о Себе, насколько он может понять, ибо и в открытом остается много непостижимого; открыто же только то, что и сколько он должен исповедовать для достижения своей последней цели. Благодарение Господу! Хоть и при этом все почти созерцается, как при слабом мерцании света, словно в тумане; но вся совокупность данного нам ведения такова, что достаточна руководить человека к его предназначению. Оно и в этом виде есть светило, сияющее в темном месте. Сущность всего откровенного нам о Боге и вещах Божественных излагает святой Иоанн Богослов в немногих стихах в начале своего Евангелия. <br /> Он начинает с таинства Пресвятой Троицы, переходит к творению, указывает на первобытное состояние прародителей и их падение, на приготовление падших к принятию Избавителя и явление Предтечи. Далее изображает явление на земле Бога Слова в воплощении и то, как оно одними было не принято, а другими принято и какой плод имели и имеют принявшие Его, и заключает указанием на преимущество Откровения, данного Сыном Божиим над всеми предшествовавшими, или на завершение в Нем Божественных нам Откровений: ибо, после Сына Божия, кто еще совершеннейшее может преподать нам Откровение о Боге? Сущность всего этого Откровения и все содержание нашего исповедания можно выразить в следующих немногих словах: Бог, в Троице поклоняемый, спасает нас, падших, в Господе Иисусе Христе, воплотившемся Единородном Сыне Своем. <br /> Бог истинный есть Бог, в Троице поклоняемый, и нет другого Бога, кроме Бога Триипостасного. Един есть истинный Бог, и Сей Бог есть Отец, Сын и Дух Святой. Все исповедание о Пресвятой Троице Святая Церковь изображает, словами святого Афанасия Великого, в следующих положениях: «вселенская вера состоит в том, чтобы нам чествовать Единого Бога в Троице и Троицу в Единице, не сливая ипостасей и не разделяя сущности. <br /> Ибо иная ипостась Отца, иная ипостась Сына, иная — Духа Святого. <br /> Но и Отца, и Сына, и Святого Духа Божество едино, слава равна и величие совечно. Каков Отец, Таков Сын, Таков и Дух Святой. <br /> Отец несоздан, и Сын несоздан, несоздан и Дух Святой. Отец непостижим, и Сын непостижим, непостижим и Дух Святой. Отец вечен, и Сын вечен, вечен и Дух Святой.<br /> Впрочем, не три вечные, но Един вечный; равно как не три несозданные, и не три непостижимые, но Един несозданный, Един непостижимый. <br /> Подобно сему. Отец — Вседержитель, Сын — Вседержитель, Дух Святой — Вседержитель; впрочем, не три Вседержителя, но Един Вседержитель. <br /> Так, Отец — Бог, Сын — Бог, Дух Святой — Бог; впрочем, не три Бога, но Бог Един. <br /> А также Отец — Господь, Сын — Господь, Дух Святой — Господь; впрочем, не три Господа, но Господь Един. <br /> Ибо как христианская истина побуждает нас каждую ипостась отдельно исповедовать Богом и Господом, так вселенское благочестие воспрещает нам говорить, что три Бога и три Господа. <br /> Отец ни от кого не сотворен, не создан, не рожден. Сын от единого Отца не сотворен, не создан, но рожден. Дух Святой от Отца не сотворен, не создан, не рожден, но исходящ. <br /> И в Сей Троице нет первого или последнего, нет большего или меньшего, но три ипостаси одна другой всецело совечны и равны; так что, по сказанному уже прежде, по всему должно воздавать поклонение Троице в Единице, и Единице в Троице. <br /> Так должен разуметь о Святой Троице всякий, кто хощет спастись» (Псалтырь с восследованием). <br /> Воспроизведи в сознании это исповедание, приступая к уразумению учения святого Иоанна Богослова о Божестве Сына Божия, чтобы как-нибудь не пришло тебе на мысль, будто тут исключается Дух Святой. Все, что здесь говорится о Боге Сыне, может и должно быть приложено и к Богу Духу Святому. Святой Иоанн не поминает о Нем ради того, что вводит нас в созерцание преимущественно Единородного Сына Божия, о Коем все Евангелие. Бог Триипостасный неразделим в Себе при раздельности Лиц; но наша слабая мысль требует, чтобы ей истолковываема была сущность исповедания о каждом Лице отдельно, чтоб потом вознестись к созерцанию нераздельности Их в Едином Божестве. <br /><b>1) Христос воскресе! <i>«В начале Бе Слово, и Слово бе к Богу, и Бог бе Слово»</i></b>.<br /> <b>«В начале»</b> — в каком начале? В начале всякого начала. Какое ни придумал бы ты начало, — Слово уже было прежде этого начала; потому и не трудись придумывать начало Слову. Оно безначально, как безначален Отец и Дух Святой. Нельзя говорить, что сначала был Отец, потом родился Сын и исшел Дух Святой: но, как только есть Отец, есть и Сын, есть и Дух Святой. Как Отец безначален, безначальны и Они с Отцом, — безначально и рождение и исхождение. Сын безначально рождается, — Дух Святой безначально исходит. Таков образ бытия Бога истинного, что в Нем безначально есть Отец нерожденный и неисходящий, Сын рожденный и Дух Святой исходящий. Нерожденность, рожденность и исходность — личные свойства ипостасей Пресвятой Троицы выражают вечные, непостижимые отношения их между собою; но не дают мысли, будто был момент, когда Сын и Дух Святой начали быть. Подумаешь, может быть, не отрицается ли этим самое рождение Сына и исхождение Духа Святого? Отрицается то и другое, если ты разумеешь под ними акты, имевшие начало. Если допустишь это, то должен будешь допустить вместе с тем, что Бог не безначально Таков, как есть — Отец, Сын и Дух Святой, — а вступил в полноту Своего бытия отдельными актами самораскрытия. А если это допустить, то извратить тем понятие о Боге. Бог раскрывающийся не есть Бог. Истинный Бог безначально есть Троичен в Лицах, при Единстве естества, — Отец, Сын и Дух Святой неслиянно и нераздельно. Рождение и исхождение, конечно, суть лучшие термины для выражения отношения Лиц Пресвятой Троицы на языке человеческом и для человеков; верно, они лучше всяких других слов отвечают существу тех отношений, когда Дух Святой благоволил избрать их, а не другие. Но нельзя думать, чтобы они выражали их вполне, как есть, — тем паче нельзя прилагать их к Божеству совершенно в том смысле, в каком они употребляются, при выражении тварных отношений. Мы не можем даже определительно сказать, как различается рождение Сына от исхождения Духа Святого. Лучше всего, сознавая свое в сем отношении бессилие и неведение, всегда ограничиваться точным исповеданием преподанного нам словом Божиим и истолкованного Святой Церковию, что рождение и нерождение суть только тончайшие различительные черты ипостасей в Единстве Божества, настолько, однако ж, сильные, что преграждают всякое покушение к слиянию сих ипостасей. <br /> Так святой Иоанн словами: <b>«в начале бе Слово»</b> — сказал, что Слово безначально «собезначально же Отцу и Духови». Но чтобы, слыша о безначальности, ты не думал, что безначальный, стало быть сам по себе, особым существом сущий, — особый, отдельный от Бога Отца, Бог, и чтобы не впал, таким образом, в двоебожие, а если то же рассуждение приложить и к Духу Святому, — то в требожие, — святой Иоанн прибавил: «и Слово бе к Богу», или было у Бога. Не отдельно есть Сын, а есть у Бога. Как между людьми говорят: сын не особым домом живет, а живет у отца, и у них все общее; так и о Слове говорит Иоанн: Оно «было у Отца», чтобы дать разуметь, что Они нераздельны и что у Них все обще: обще не одно творение и мироправление, которые начали быть, а прежде начала всякой твари было все общее, — общее, то есть, и Божеское естество; ибо, кроме Божества, тогда не было ничего. Итак: «<i>Слово было у Бога</i>» — значит было в общении одного и того же Божеского естества с Отцом. Ибо естество Божеское, говоря численно, едино есть, одно и то же и в Отце, и в Сыне, и в Духе Святом; потому Они и единосущны. Словами: <b>«Слово было от Бога»</b> — то же сказано, что сказано ниже другими словами: <i>«Единородный Сын, ...в лоне Отчи»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>); или что Сам Господь сказал:<i> «Аз и Отец едино есма» </i>(<a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>); и еще:<i> «Аз во Отце, и Отец во Мне есть» </i>(<a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>); или что о Духе Святом наводит Апостол, что Он есть Дух, живущий в Боге и ведущий все Божие (<a href=\"/bible-index/bible/?b=530&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.</span></span>1 Кор. 2:11</a>). Положением: «<i>Слово было у Бога»</i> — святой Иоанн утверждает нераздельность естества Сына с естеством Отца, а образом выражения наводит на неслиянность ипостасей, ибо, говоря: «<i>Слово бе к Богу</i>», — дает разуметь, что Оно относится к Отцу, как Лицо к Лицу, что Оно есть Слово ипостасное, а не какая-либо сила или свойство Божества. <br /> Не довольствуясь, однако ж, сим указанием, из которого ты мог сам сделать наведение (умозаключение) об особности ипостаси Сына пред Лицом Отца, и опасаясь, что, могши сделать это, ты можешь и не сделать, он счел нужным прямо сказать: «<i>Бог бе Слово</i>». Оно есть не каковое либо свойство Божества, премудрость, например, или творческая и промыслительная сила, а Бог, Слово Бог. Все, что ты исповедуешь о Боге, приложимо и к Нему. В Нем все есть, что входит в понятие о Боге. Бог есть живой и самосущий; Таково и Слово, или Сын (Таков и Дух Святой). Бог безначален, неизменен, неизмерим; Таков и Сын (Таков и Дух Святой). Бог вездесущ, всеведущ, всемогущ, всеблаг, всеправеден; Таков и Сын (Таков и Дух Святой). Бог — Творец и Промыслитель; Таков и Сын (Таков и Дух Святой). При таком разумении Сына и Духа, кто дерзнет сливать их в единой ипостаси Отчей? Общее у них естество; оно одно и то же для всех, но ипостасность раздельна. Святой Иоанн будто провидел Павла Самосатского и Савеллия, которые не уразумели раздельности Лиц в Едином Боге. Первый говорил: что в душе нашей ум, воля и сердце; то в Божестве Отец, Сын и Дух Святой; это как бы разные силы Божеского единоличного естества. Второй учил, что Отец, Сын и Дух Святой — не Лица Пресвятой Троицы, а разные явления и откровения одного и Того же единоипостасного Бога. Такие, далекие от истины, мудрования предотвращал святой Иоанн одним речением: «<i>Бог бе Слово</i>» (наводим: и Дух Святой). Если Слово — Бог и Дух Святой — Бог, то они уже не силы Божеские безличные, а раздельные Лица в Божестве Едином; не явления или откровения Единого Бога, а раздельные ипостаси, раздельно открывающиеся, при нераздельности по естеству или с сохранением единосущности Божества. <br /> По поводу таких понятий, Лица Пресвятой Троицы могли опять показаться слишком раздельными, — и иной от раздельности Лиц мог перейти к мысли и о раздельности естества. Посему святой Иоанн и прибавил: «<i>Сей бе искони к Богу»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span></span>Ин. 1:2</a>)...</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=20&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}