{"xml":"<p ><div>Третья черта истинного света есть новое творение, возрождение духовное и вследствие того чадство Богу. <b>«Елицы же прията Его, даде им область чадом Божиим быти, верующим во имя Его»</b>. Падшим иного исхода не было, как или погибнуть, или, в силу восстания, стать на высшую степень чадства Богу. Благость Божия избрала последнее. Отчего не исполнен приговор: «<i>смертию... умрете»</i> (<a href=\"/bible-index/bible/?b=20&c=21&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Кто украдет человека [из сынов Израилевых] и [поработив его] продаст его, или найдется он в руках у него, то должно предать его смерти.</span></span>Исх. 21:16</a>; <a href=\"/bible-index/bible/?b=470&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо Бог заповедал: почитай отца и мать; и: злословящий отца или мать смертью да умрет.</span></span>Мф. 15:4</a>; <a href=\"/bible-index/bible/?b=480&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо Моисей сказал: почитай отца своего и мать свою; и: злословящий отца или мать смертью да умрет.</span></span>Мк. 7:10</a>)? Оттого, что тогда уже заступился за нас Сын Божий, и сила Его заступления тогда же начала действовать. Но поелику Он, Заступник и Ходатай, есть Сын, то и все причастные Его заступлению возводятся в сыновство. Сын Божий стал Сыном Человеческим, а все сыны человеческие, едино с Ним верою соделывающиеся, бывают сынами Божиими. И это не по внешнему только признанию, а по внутреннему изменению. Они все пересозидаются снова, рождаются от Бога рождением духовным. Сокровенный свет Божией благодати, проникая внутрь, засеменяет там зачаток новой по Богу жизни и образует потом нового, <i>«потаенного в сердце человека»</i>, в неистлении «кроткого и молчаливого духа» (<a href=\"/bible-index/bible/?b=670&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но сокровенный сердца человек в нетленной <i>красоте</i> кроткого и молчаливого духа, что драгоценно пред Богом.</span></span>1 Пет. 3:4</a>). Зачатие и образование его не от человека, но от Бога; потому он — Божий, чадо Божие. Все верующие изменились дивным изменением и имеют «область чадами Божиими быти», не по внешнему титлу, а по внутреннему значению своему и строю. <br /> Условие вступления в чадство Богу есть вера в Господа Иисуса Христа. Веровать во имя Его — значит сердцем исповедовать, что Он есть Единородный Сын Божий и Бог, воплотившийся во спасение нас, грешников, и себя сознавать грешником, погибающим и не могущим иначе избежать беды, навлеченной грехом, как чрез Господа Иисуса Христа. Верующий в Господа Иисуса Христа в сердце своем носит такое убеждение: я погубил себя грехом и спасаюсь только силою Господа, за меня распеншегося и благодатию Своею меня оживотворившего. Сознание беспомощности греховной и грешности погибельной приводит к Господу Спасителю и привлекает Его, ибо Он на то и пришел, чтоб грешников спасти. <br /> Такие-то от Бога и рождаются. Как рождаются — ведомо Единому Богу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Богословие святого Иоанна Богослова <br />о Божестве Господа Спасителя и о домостроительстве нашего спасения </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}