{"xml":"<p ><div>Новая во Христе жизнь — непостижимая тайна. Говоря о грядущих событиях, Господь говорил, что из двух мелющих<i> «одна поемлется, а другая оставляется»;</i> из двух идущих по полю<i> «один поемлется, а другой оставляется»</i> (<a href=\"/bible/?b=490&c=17&i=35&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> две будут молоть вместе: одна возьмется, а другая оставится;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> двое будут на поле: один возьмется, а другой оставится.</span></span>Лк. 17:35—36</a>). Эта притча точь-в-точь исполняется в духовном рождении. Из среды грешников и грешниц исторгается тот или другая и становятся новыми; тогда как все другие оставляются идти своим ветхим чередом. Какими путями свет коснулся одних, а другие, тут же сущие, не ощущают его, — этого никто не может сказать не только из сторонних, но даже из тех самих, которых коснулся свет благодати Божией. Лучшее решение сему:<b> «от Бога родишася»</b>, не пытая, как и насколько тут участвовало самовластие и самодействие человеческое. Ни естественное рождение, ни положение в свете, ни степень образования, ни все другие сторонние влияния — ничего тут не значат. Всё от Бога... Духовное рождение возбуждается благодатию чрез слово Его и совершается чрез святые таинства. Слово Божие, внешне ли принятое и внутренно внятое или прямо внутрь изреченное и принятое, изливает свет и силу, возбуждает и укрепляет и в таинствах новотворит, как это было в начале, когда изрекал Бог слово, и все являлось сущим. Посему, все возрожденные чада Божии <i>«порождены... суть словом живаго Бога, ...пребывающаго во веки»</i> (<a href=\"/bible/?b=670&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> <i>как</i> возрожденные не от тленного семени, но от нетленного, от слова Божия, живаго и пребывающего вовек.</span></span>1 Пет. 1:23</a>). <br /> Как после этого далеки от истины те, у которых христианство есть только известный образ воззрения на все сущее и известный строй правил жизни! Ищите нового от Бога рождения, чтоб не именоваться только, но и стать чадами Богу, не в силу лишь благоволения Его, но в силу новой жизни, от Него принятой и живым общением с Ним поддерживаемой, возращаемой и совершаемой.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Богословие святого Иоанна Богослова о Божестве Господа Спасителя и о домостроительстве нашего спасения </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}