{"xml":"<p ><div><b>«Сей бе искони к Богу</b>», — давая тем разуметь, что Слово, при личной раздельности от Отца, как Бог, безначально пребывало в общении единого со Отцом естества. Здесь святой евангелист кротко совмещает в одном положении все прежние истины — о безначальности, ипостасности и единосущии, чтобы глубже напечатлеть сии понятия в умах и сердцах верующих. Можно, впрочем, думать, что святой Иоанн этим положением хотел предотвратить и еще одно неправомнение. Слыша, что «Слово было Бог», иной мог бы подумать: Бог-то Бог, но не безначальный, не Сам в Себе Бог, а по силе и значению Его в тварях. Так суемудрствовал Арий, и еще более после него ариане. У них Сын был Бог, но не несотворенный. Он у них первая сотворенная сущность, от которой потом все произошло и которою все правится. Все в тварях производится чрез Него; но Сам Он не единосущен Отцу, не есть едино с Ним, а произведен Богом Отцом из ничего. Против сего и поставил святой Иоанн или, точнее, Дух Святой, руководивший его, последнее слово: «Сей бе искони к Богу». Ариев Сын начало получил от Бога Отца, хотя прежде всякой другой твари; но истинный Сын Божий, Бог Слово, безначально был у Отца, в общении единого со Отцом Божеского естества, — или безначально был и есть единосущен Отцу. Поэтому нечестиво умствовать, будто Он получил начало и есть из ничего. Тогда Он не Бог, и кто кланяется Ему, будет кланяться не Богу, а твари и не будет потому истинным чтителем истинного Бога. <br /> Так святой Иоанн в немногих словах совместил все богословие о таинстве Пресвятой Троицы. Вся забота у него, как видите, состояла в том, чтобы отвратить поводы разделять естество и сливать ипостаси. Для сего подбирал он слово за словом, сколько с сдержанностию от запутывающего многословия, столько и с достаточною полнотою, дабы дать всем разуметь, что Бога надлежит исповедать Триипостасным, «ниже сливающе ипостаси, ниже существо разделяюще». <br /> Вот что есть Господь Спаситель наш в таинстве Пресвятой Троицы! Единородный Сын Божий, безначальный, Слово ипостасное, единосущное Отцу, и Бог. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Богословие святого Иоанна Богослова о Божестве Господа Спасителя и о домостроительстве нашего спасения </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}