{"xml":"<p ><div><b>3) Господь — Промыслитель всяческих</b><br /> <b>«В Том живот бе, и живот бе свет человеком».</b> Если слова: «<i>живот</i>» и «<i>свет</i>» — относить только к человекам, то есть так: «<i>в Том живот бе человеком, и живот сей бе свет человеком</i>»; то в тексте этом будет мысль лишь о том, что Бог Слово есть только для людей. Но строй речи заставляет различать мысли, содержащиеся в этих двух положениях стиха. Не для чего было бы повторять слово «<i>живот</i>» — во втором положении, если бы в первом «<i>живот</i>» не имел других, кроме человека, предметов, оживляемых им. Тогда сказано было бы: «<i>в Том бе живот и... свет человеком</i>». А коль скоро говорится раздельно: «в Том живот бе, и живот бе свет человеком», то необходимо разуметь разные предметы; таким образом, в первом будет: в Боге Слове живот всяческих, бытие и жизнь всей твари, а во втором: в Нем свет человекам.<br /> <b>«В Том живот бе»</b>. Живот здесь в Нем не в том смысле, что Сын живот имеет в Себе, как и Отец (<a href=\"/bible/?b=500&c=5&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо, как Отец имеет жизнь в Самом Себе, так и Сыну дал иметь жизнь в Самом Себе.</span></span>Ин. 5:26</a>), ибо об этом уже сказал святой евангелист, когда исповедал Его Богом, — и не в том, что все существующее и живущее от Него получило бытие и жизнь; ибо и об этом только что сказано в предыдущем стихе: «вся Тем быша», — но в том, что все, получившее от Него бытие, Им содержится, и хранится, и управляется. Бытие и жизнь всего в Нем имеет основание, вседержительную и всесохранительную силу. Так говорит святой Златоуст: «Сказав же о сотворении всего Сыном, теперь переходит к изображению Его промышления о всем, говоря: «<b>в Том живот бе»</b>. Святой Иоанн говорит здесь то же, что и апостол Павел; по словам его, Господь Спаситель всё носит <i>«глаголом силы Своея» </i>(<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), и <i>«всяческая в Нем состоятся»</i> (<a href=\"/bible/?b=580&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и Он есть прежде всего, и все Им стоит.</span></span>Кол. 1:17</a>). То же говорится и о Боге Отце, что Он «<i>всему дает живот и дыхание и вся</i>» и что «<i>о Нем... живем, ...движемся и есмы</i>» (<a href=\"/bible/?b=510&c=17&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и не требует служения рук человеческих, <i>как бы</i> имеющий в чем-либо нужду, Сам дая всему жизнь и дыхание и всё.</span></span>Деян. 17:25</a>, 28). И Дух Святой есть Дух животворящий, все созидающий и обновляющий (<a href=\"/bible/?b=230&c=103&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> пошлешь дух Твой - созидаются, и Ты обновляешь лице земли.</span></span>Пс. 103:30</a>)! Промыслительные действия Божеские суть нераздельные действия Бога в Троице. Промысл не есть ни исключительное, ни преимущественное действие одной ипостаси, а есть дело Единого Бога Триипостасного. Отец не более Промыслитель, как и Сын, и Дух Святой; и Сын не менее, как Отец и Дух Святой; и Дух Святой — не менее, как Отец и Сын. Вседержитель Отец, Вседержитель Сын, Вседержитель Дух Святой: но не три Вседержителя, а один Вседержитель. Святой Иоанн пишет здесь о Боге Слове и говорит о Нем в стихе сем как о Промыслителе, не исключая, однако ж, Бога Отца и Бога Духа Святого, как пред сим говорил о Творчестве Его, не исключая Творчества Отца и Духа. Слова, там сказанные: «<i>без Него ничтоже бысть</i>», — можно подразумевать и здесь так: без Него ничто не имеет живота, то есть без участия Его ничто не имеет жизни, движения и бытия. Все в Нем состоится или Им носится, но не исключительно, а в общении единого Божеского вседержительства и промышления с Отцом и Святым Духом. <br /> Божие промыслительное вседержительство выражается в том, что Господь все сущее хранит, всему содействует и всем управляет, или все направляет к предназначенному концу. Законы, по которым все совершается, сокрыты в воле Божией; они непостижимы для нас и не могут быть постигнуты, если бы даже и открыты были, по необъятности всего существующего и по необъятному протяжению движения в бывающем. Поэтому не трудись и исследовать: не твое дело. Твое дело — одно: содевать спасение души. Все же прочее в руках Божиих — верных и крепких. Что все Бог содержит, твердо веруй этому, и ты будешь воздавать таким образом Божеское поклонение всемогущему, премудрому и всеблагому вседержительству Бога. <br /> Тварь, не имеющая в себе бытия, а к бытию воззванная из ничего, и продолжать бытие сама собою не может, а висит над бездною ничтожества, в каждое мгновение готового поглотить ее. Держит ее над этою бездною всемогущая воля Триипостасного Бога, вызвавшая ее к бытию. Восхотел Бог — и явились твари; и продолжают быть твари потому, что Бог хочет, чтоб они продолжали существовать. Продолжение бытия тварей есть непрерывное их творение. Воля Божия о продолжении бытия тварей есть основа их жизни: на ней утверждается все. <br /> Действие Божие в тварях не ограничивается одним хранением их бытия. Господь сказал: «<i>Отец Мой доселе делает, и Аз делаю</i>» (<a href=\"/bible/?b=500&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус же говорил им: Отец Мой доныне делает, и Я делаю.</span></span>Ин. 5:17</a>), означая тем ближайшее попечение Божие о тварях и не прекращающиеся действия Божии в них, в устроении их благобытия. Прекрасно устроен мир, стройно сочетаны части его, и в необъятном целом, и в частях, и всюду положены простые, но мощные законы, все держащие в чине, по воле Божией. Бог хранит этот чин, и мир течет туда, куда направлен. Но среди сего, истекающего из воли Божией, неизменного, однажды навсегда установленного порядка миробытия, и составляющих его тварей, благоволит Бог являть и особые Свои действия, непосредственные, не в силах и законах мира имеющие источник, а в непосредственной воле Божией. Потребность этого привтечения непосредственных действий Божиих, в среду явлений мира, вызывается ограниченною свободою разумных тварей. Если б все было механизмом в мире, то достаточно было бы одних неизменных законов; но так как в мире есть круг свободных действий, то для упорядочения их необходимо свободное же и воздействие на них. Духовный мир, состоя из разумно-свободных, но ограниченных существ, может принимать направления ложные и превратные. Если цель вещественного мира в духовном; то очевидно, что в даровании свободы положена возможность уклонению и от таких намерений Божиих, кои обнимают весь мир. Поэтому в тот момент, как положил Бог быть разумно-свободным тварям, положил вместе с тем быть и особенным, промыслительным Своим действиям, коими благоволит Он входить в течение событий мира, для указания свободным тварям должных путей, для возвращения их на эти пути, в случаях уклонения от них, или для поставления их в такие пределы, в которых они не могли бы действовать разрушительно для других. Бог мог устроить мир и так, чтоб он уже сам собою тек к своему концу, по данным ему силам, законам и порядкам, подобно тому, как если бы кто устроил часы, которых ни заводить, ни чинить не нужно. И тогда благость Его являлась бы в хранении всего, как оно устроено первоначально — в одобрительном воззрении на то, как все течет целесообразно, и в благоволении любви к тварям, соответственно их степеням. Но Он благоволил устроить иначе, потому что тогда надлежало бы из всей целости творений исключить твари разумно-свободные, верхние звенья в цепи тварей, венец творения. Избрав, таким образом, лучшее и допустив возможность возмущения порядка нравственного, а ради него и физического, Бог пребывает не покоющимся созерцателем светлого течения миробытия, а благопопечительным вседействователем, в направлении тварей к последним их целям. На это была Его святая и премудрая воля. Твари свободные, шаг за шагом, идут к предопределенному их совершенству, падая и восставая, уклоняясь с путей правых и снова на них вступая, отдаляясь от Бога и опять к Нему прилепляясь. И между тем как мир течет по заведенному порядку, — в эту, всегда почти нестройную, область привходят Божеские непосредственные действия, в просвещение, укрепление и учреждение спасительных порядков, привлекая, когда нужно, в служение сим нравственным целям и явления в мире физическом. Разумные твари — в борьбе, под Божиим покровом, помощию и воеводством. Посему, как только явился человек на свет, Сам Бог непосредственно, прежде чем встретился он с борьбою, делает распоряжение об образе предлежащей ему жизни и об угрожающих опасностях. По падении, опять Бог определяет характер не светлой жизни виновных и указывает основания благонадежия на чаяние лучших дней. За тем ряд Божеских непосредственных действий не прекращался уже в человечестве. <br />4) <b>«И живот бе свет человеком»</b><br /> Вседержительные действия Бога Слова в совокупности тварей суть только живот: «о Нем бо живут, движутся и суть» (<a href=\"/bible/?b=510&c=17&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>). В разумных же тварях действия эти суть не живот только, но и свет, — не хранит только Господь жизнь их и бытие, но просвещает их, наставляет, руководит. В прочих тварях Он действует всемогуществом Своим: повелит, — и все направляется по воле Его; разумных же тварей просвещает, предоставляя сознанию волю Свою, чтоб они сами свободно шли потом по ее указанию. Дал Он им свободу и не насилует ее, но, предписывая заповеди, как закон, оставляет на свободное решение каждого следовать им или не следовать. Убеждает их, представляет крайнюю необходимость следовать воле Своей, изображает горькие последствия преслушания, даже внешние события так сочетывает, чтобы направить свободу на путь воли Своей, но воли ничьей не связывает. Внутренно внушает ли что Господь, Ангела ли посылает, слово ли дает в уста избранных, — смысл Его велений людям всегда один: вот предлежит тебе огнь и вода; к чему хочешь, туда и простирай руку твою. Затем так делает Господь, что от всякого ожидает самоохотного служения Себе, в исполнении воли Своей. Основание такому порядку действования положил Бог в устройстве самой духовной природы человека. <br /> Силы вещественные суть темные силы; жизнь растений и животных похожа на мерцание света при звездах и луне. Человеческой же духовной жизни образ — ясное сияние солнца. Ей дано внутреннее самоосвещение, с освещением и всех соприкосновенностей, и именно в самосознании человек, сознавая себя, сознает и Верховного Творца своего и Владыку, чувствуя при том всестороннюю свою от Него зависимость и долг служить Ему всеми силами существа своего, в надежде состоять чрез то в вечном благоволении Его, — сознает и свои внешние отношения к подобным себе и ко всем тварям, — сознает и то, как он должен держать себя, и то, держит ли себя как должно. В этом внутренний свет человека, излиянный в него в сотворении его по образу и подобию Божию. Господь, действуя вседержительством Своим и храня духовное естество человека, хранит этот свет и есть, по тому самому, уже свет для него. Но Он есть свет более еще потому, что ко всем лучам естественного света духа человеческого благоволит приливать и Своего Божественного Света, воздействием которого своеличный свет человека и становится собственно светом, — верным, определенным и все определяющим, все предметы являющим в их точных очертаниях. Это привтечение света духовного в человека (и все духовные твари, высшие его), столь для него необходимо, что, по Откровению, не видим, чтоб и минуту пробыл без него воззванный к бытию человек. Впервые открыв глаза, он видел уже пред собою Бога, разъяснившего ему, что он есть и как ему следует жить и действовать. Эти определения Божии положили печать на устремления сознания духа человеческого, которые сами по себе оставались бы неопределенными и, следовательно, тускло-светлыми. Из этой определенности они потом не выходили; но хранились и хранятся в человечестве доселе, и будут храниться вовеки. Лучи этого света суть: страх Божий — с чувством всесторонней зависимости и долга служить Богу; совесть — с уверенностию быть благоугодным Богу чрез исполнение ее требований; недовольство ничем тварным — с надеждою всесторонне-удовлетворительного благобытия в вечности. <br /> Живущий по этим указаниям Божественного Света пребывает в богоподобии, для коего создан, и состоит, потому, в ближайшем отношении к Сыну Божию, Который есть <i>«сияние славы Отца и образ ипостаси Его»</i> (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>). Вседержительное Слово Бог и есть <b>«свет человеком»</b>: свет, просвещающий ведением истин о Боге и делах Божиих; свет, указывающий совести, что добро и что зло, и воодушевляющий на творение одного и удаление от другого; свет, отрадою исполняющий сердце непорочное от чувства благоволения Божия и чаяния всестороннего облаженствования в Нем. От века Он есть для людей истина, путь и живот. Приемлющий этот свет стоит у своей цели и, исполняясь светом, бывает всеблажен. Таково было райское состояние первосозданных. Оно было светло, по ясности богозрения и боговедения, по чистоте совести и невозмутимости всех отношений, по великой отраде жизни непорочной и вседовольной. Падение все это расстроило. На духовную сферу человека пал мрак. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Богословие святого Иоанна Богослова о Божестве Господа Спасителя и о домостроительстве нашего спасения </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}