{"xml":"<p ><div><b>5) «И свет во тьме светится, и тма его не объят»</b><br /> Этим кратким положением святой Иоанн очерчивает состояние человечества до явления Господа Спасителя в мире. Произошла тьма с падением, но не подавила света: он во тьме светил и светит. Оставался еще естественный свет, но уже не в той светлости, какую имел прежде, и характера не мог уже держать того же, какой был у него в первоначальном устроении. Сознание и совесть внушали, что прежний образ духовных отношений человека не мог иметь теперь места; требовались новые порядки и учреждения. Что именно нужно было, не придумал бы человек. Сам Бог явился и устроил все. Внешний чин жизни изменен, в соответствие внутреннему настроению, в худший и стал как бы епитимиею кающемуся. Для упорядочения духовного расстройства и разогнания внутреннего омрачения дано сознанию и совести обетование спасения в семени жены (<a href=\"/bible-index/bible/?b=10&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вражду положу между тобою и между женою, и между семенем твоим и между семенем ее; оно будет поражать тебя в голову, а ты будешь жалить его в пяту.</span></span>Быт. 3:15</a>), с соответствующими учреждениями. С словом обетования сего засветился свет во тьме падения, который не погасал уже, но все разливался шире и шире и становился светлее и светлее, чрез непрерывные притоки новых лучей Откровения Божия. <br /> Сначала все человечество одинаково причастно было сему свету. До рассеяния людей по лицу земли Божии откровения и руководительные правила сообщались всем нераздельно. С рассеянием их прекратилась всеобщность откровений. Но рассеявшиеся роды взяли с собою все, открытое Богом дотоле, и жили при свете того до явления Господа, а многие и доселе живут. Свет этот не сохранился у них в полноте и чистоте; но затмился облаками измышленных потом самими народами суеверных дополнений к первоначальному Откровению. Впрочем, и затмившись, не совсем, однако ж, погас. Мерцания его видны в основных верованиях, общих всем народам. <br /> Чтобы совсем не погас на земле свет, возжженный обетованием спасения, Господь благоволил избрать особый народ, в котором и продолжал хранить это обетование в силе и умножать свет его обстоятельными откровениями о всем, касающемся исполнения его. Указаниями такими полны пророческие писания, которые святой Петр верно наименовал светилом, сияющим в темном месте.<i> «Имамы, —</i> говорит он<i>, — известнейшее пророческое слово, емуже внимающе, яко... светилу, сияющу в темнем месте, добре творите, дондеже день озарит и денница возсияет в сердцах ваших»</i> (<a href=\"/bible-index/bible/?b=680&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И притом мы имеем вернейшее пророческое слово; и вы хорошо делаете, что обращаетесь к нему, как к светильнику, сияющему в темном месте, доколе не начнет рассветать день и не взойдет утренняя звезда в сердцах ваших,</span></span>2 Пет. 1:19</a>). Эти слова дают лучшее истолкование того, что значит у святого Иоанна свет, во тьме светившийся, и как он светил. Светился свет во тьме падения, и светило сияло в темном месте изгнания падших, в народе израильском чрез пророческое слово, а у прочих народов посредством естественного света и тех откровений, какие взяли они с собою при рассеянии по земле — и какие, под конец, стали переходить к ним от Израиля. Свет этот сосредоточивался в лице Спасителя и от Него исходил, все просвещая. Он и всегда есть свет для впадших во тьму духовную и держимых ею. <br /> Что свет светился во тьме, это дело Божие. В чем же дело людей? В том, чтоб принять свет и пользоваться светением его. Так ли было? «Омраченные смыслы» не поняли его; темные стремления противодействовали ему; темные противились силы ему и всячески покушались погасить его. Но это недоброе отношение потемненных к свету не отнимало силы светения у света и возможность просвещения им тех, которые искали света и готовы были принять его и пользоваться им спасительно. Тьма не объяла света... И у Израиля, и у других народов были жаждавшие света и чаявшие его свыше. Они тотчас открылись, как только обозначились значения времени пришествия Господня, и особенно когда Предтеча возвестил, что вскоре явится и само солнце правды — Христос Господь. Потом проповедь святых Апостолов собрала их всех, рассеянных по лицу земли, и образовала из них Церковь святых, которая, в свою очередь, стала светилом, сияющим в темном месте мира сего, не сама о себе, но силою Господа, возглавившего все. <br />6) Тьма падения есть греховная тьма <br /> Грех, прившедши, приносит с собою тьму в душу, омрачая ее сознание и совесть и приводя в смятение и нестроение все ее действия. Отходит сознание Божества, или не то что отходит, а отгоняется; вместе с тем, и страх Божий если не исчезает, то слабеет до бессилия определять волю. Неопределенным и невнятным становится голос совести, и дела начинают вестись как попало; человек идет ощупью, как ночью. Вкус развивается к вещам не удовлетворяющим, а только раздражающим разнообразные потребности, взаимно себе поперечащие и непрестанно мятущие сердце; как в вихре пыли или метели держит это человека. Эта тьма нестроения и смятения мыслей, чувств и желаний, начавшись с падением, не перестает быть на земле и покрывает всех живущих во грехе. Но и свет Божий, зародившись в этой тьме, с первыми словами обетования спасения, не меркнет в греховной страде. Надежда спасения всегда живет в сердце грешника, пока не ниспадает он в нечаяние и из него в отчаяние. Как бы кто ни был грешен, все думает, что еще не все пропало, есть еще исход и возможность поправиться. Это чаяние поддерживает и намерение исправления. Хоть исполнение его и откладывается день ото дня, но мысль о том совсем не исчезает, а приходит и отходит. И вот свет, светящий во тьме греховной, — надежда спасения, и мысль — ныне, завтра бросить грех. К этому слабому свету приливаются иногда усиливающие его лучи от остатков первоначального света, положенного в естество человека и никогда не замирающего. То страх Божий посетит, от случайного или намеренного сознания неумытной (беспристрастный, нелицеприятный) правды и неописанной благости Божией; то совесть раздражится и возвысит голос свой, ясно представляя безобразие дел и карая их неподкупным судом своим; то припадет безвкусие и отвращение к суетам и утехам, питавшим грех, в связи с чувством ненадежности опор, на которых почивает утешная жизнь, или повеет отрадою жизни свободной от всех этих уз, много требующих и ничего не дающих. Тогда в душе оказывается много света, и достаточно освещается вся ее мрачность, причиненная грехом. При всем том, свет этот не более того света, какой светил во тьме падения язычникам. Его указания неопределенны. Он только обличает неправое, не определяя точно правого и не указывая исхода из бедственного состояния греховного. Эту определенность получает он, когда придет к нему слово евангельское, как свет, доставшийся на долю язычникам, получал определенность от слова пророческого. Слово евангельское, живое и действенное, завершает освещение внутреннее и прогоняет тьму греховную окончательно. Внимающие первому свету добре творят; но только под условием, если им одним не довольствуются, а только принимают его, как возбудителя к усердному взысканию и того, чтоб и день Христов озарил, и денница спасительной во Христе веры воссияла в сердцах их. То — приготовительное действие, а принятие слова евангельского — совершительное. То — предтеча, а это — Сам Христос. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Богословие святого Иоанна Богослова о Божестве Господа Спасителя и о домостроительстве нашего спасения </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}