{"xml":"Свою благодарность Богу Симеон излил в краткой хвалебной песне, которая по мыслям и выражениям напоминает некоторые места из книги пророка Исаии (<a href='B:290 11:10'>Ис 11:10</a>; <a href='B:290 42:6,60'>Ис 42:6,60</a>).<p/><i>«Ныне»</i>, т. е. после того, как я увидел Мессию.<p/><i>«Отпускаешь»</i>. Симеон мыслит свою жизнь как всецело проникнутую ожиданием пришествия Мессии. Теперь время ожидания кончилось: он Мессию увидел и спокойно может умереть.<p/><i>«По слову Твоему»</i> (<i>см.</i> стих 26).<p/><i>«С миром»</i> - точнее: «в мире» (<b>&#7952;ν ε&#7984;ρ&#8053;ν&#8131;</b>), т. е. в состоянии радости от исполненного заветного желания.<p/><i>«Спасение»</i>, т. е. спасение мессианское, которое мыслится уже наступившим с рождением Мессии (<i>ср.</i> <a href='B:490 3:6'>Лк 3:6</a>; <a href='B:510 28:28'>Деян 28:28</a>). Как понимал Симеон это спасение - это яснее видно из следующих его слов.<p/><i>«Которое Ты уготовал»</i>, т. е. совершил.<p/><i>«Пред лицем всех народов»</i>. Спасение будет совершаться открыто и все народы будут теперь свидетелями его - и иудеи, и язычники.<p/><i>«Свет к просвещению язычников»</i>. Раньше шла речь об открытии спасения. Теперь указывается, что все народы примут участие в этом спасении и в приносимых им благах. Прежде всего для языческого мира свет, который принес с Собой Мессия, послужит к просвещению. Язычники, согласно древним пророчествам (<a href='B:290 2:2'>Ис 2:2</a> и сл.; <a href='B:290 11:10'>Ис 11:10</a>; <a href='B:290 60:1'>Ис 60:1</a> и сл.), должны прийти к Сионской горе и подчиниться ветхозаветной теократии. Симеон, как человек ветхозаветный, представляет язычников как находящихся во тьме религиозного неведения (<a href='B:290 60:2'>Ис 60:2</a>), которым, следовательно, нужно, чтобы на них просиял свет Божий, просветил их умы и сердца.В ином положении находились иудеи - народ Божий.<p/><i>«И славу народа Твоего Израиля»</i>. Согласно иудейским представлениям о Мессии, дело Мессии по отношению к избранному народу будет или должно было состоять в том, что Он увенчал бы всех истинных израильтян «славой» за их верность закону. Мессия с точки зрения тогдашнего иудейства не был искупителем от грехов, а именно только Царем, Который прямо призовет в Свое Царство всю лучшую часть избранного народа. Следовательно, спасение для Израиля это спасение не от грехов, а только от того ненормального положения, в каком израильский народ находился во время пришествия Христова.<p/>Почему некоторые толкователи (например, Эдершейм, с. 253) утверждают, что в этих словах Симеона «не было ничего иудейского» и что «иудейским характером отличались только первые слова Симеона» - это остается совершенно непонятным..."}