{"xml":"Но недоумение Иосифа и Марии продолжалось недолго. Христос спокойно последовалза ними в Назарет, где и пребывал последующее время в полном повиновении у своих родителей, как обыкновенный еврейский отрок, а потом юноша. Проявление в Нем сознания Своего богосыновства не воспрепятствовало, а, напротив, только содействовало тому, чтобы идти путем самоуничижения к Своей великой цели. А одним из проявлений такого самоуничижения и было полное подчинение воле Своих родителей.<p/><i>«И Матерь Его сохраняла все слова сии в сердце Своем»</i>. Этим евангелист указывает на источник, откуда он почерпнул сведения о том, что произошло в Иерусалиме. Ей преимущественно запали в сердце слова Христа о Его отношении к Отцу Своему - Богу. Очевидно, что и Сама Пресвятая Дева не сразу постигла все величие, какое окружает Ее Сына: только путем постоянного размышления обо всем, происходящем с Ним, Она дошла до полного и ясного понимания, в чем, собственно, должно состоять то дело, для которого предназначен рожденный Ею Сын Божий.<p/><i>«Иисус же...»</i> Эти слова напоминают собой слова Первой книги Царств о развитии пророка Самуила (<a href='B:90 2:26'>1Цар 2:26</a>). Одни толкователи видят здесь указание на то, что Христос все более и более развивался в умственном отношении и в то же время рос телесно (<b>&#7969;λικ&#8055;α</b>) - становился умным и стройным, высоким юношей. Другие же видят здесь указание на то, что с возрастом постепенно в Иисусе все больше и больше проявлялась высшая, божественная, премудрость: «С преуспеянием тела преуспевало в Нем для видящих и явление Божества» (Свт. Афанасий Великий. Т. 19-й Творения святых отцов, с. 455). Правильнее будет сказать, что развитие, которое здесь имеет в виду евангелист, было «богочеловеческое», так как Божество и человечество пребывали во Христе нераздельно и неслиянно. А постичь это соединение и понять, как шло развитие богочеловеческой природы, - это для нас невозможно. Поэтому и все попытки изобразить историю постепенного развития Христа должны быть признаны совершенно не имеющими под собой никакой основы.<p/><i>«И в любви»</i> (<i>см.</i> комментарии к стиху 40).<p/><i>«И человеков»</i>. Так как евангелист здесь говорит уже о 12-летнем Отроке, а не о Младенце, как выше (стих 40), то он упоминает и об отношении к Иисусу посторонних людей. Это обозначает, что Иисус был любим всеми Его окружавшими и, следовательно, ни в чем не отличался от того типа израильских отроков, который в то время считался идеальным. Можно указать на основании точных, преимущественно евангельских, данных, как проводил жизнь Христос в Назарете с 12 до 30-летнего возраста. Прежде всего, нужно заметить, что иудейская жизнь в то время, особенно в таких глухих уголках, как Назарет, отличалась крайней простотой. Ели обыкновенно три раза в день - вечером несколько больше, чем утром и в полдень. Одежду носили также самую простую - нижний хитон, верхний плащ - простой кусок материи, и небольшой тюрбан на голове, сделанный из платка. Иисус усвоил себе ремесло своего отца (<a href='B:480 6:3'>Мк 6:3</a>) - каждый еврей обязан был знать какое-нибудь ремесло. В домашней жизни Иисуса, по-видимому, не было ничего пасмурного и мрачного. Он любил, кажется, впрочем, больше быть в общении с природой, красоты которой Он так живо изображает в Своих речах. Он наблюдал за жизнью людей - сеятелей и виноградарей, за жизнью скота и привычками пастухов и даже за привычками лисицы, забивающейся в свою потаенную нору. Но Он знал также радости, скорби, нужды и страдания промышленного населения. Он наблюдал брачные процессии, погребальные обряды, несправедливости и притеснения, отношения между должниками и заимодавцами, жизнь аристократов, поведение сборщиков податей, поступки судей. Знаком' Он был и с религиозно-политическими идеями, которыми одушевлено было современное Ему иудейство, но Сам строго держался того, что было сказано в Писании, не присоединяясь ни к какой партии (Эдершейм, с. 317-322).<p/><b>О подлинности и достоверности некоторых разделов 2-й главы</b><p/>Отрицательная критика старается показать, что те разделы рассматриваемой главы, в которых идет речь преимущественно о чудесных явлениях, окружавших рождение и первые дни жизни Христа на земле, произошли не от евангелиста Луки, а вставлены позднейшей рукой. Но все эти попытки разбиваются о ясные свидетельства церковного предания, которому давно уже были известны эти заподозреваемые разделы. Так, св. Иустин мученик упоминает о рождестве и обрезании Христа («Разговор с Трифоном-иудеем», 67, 4-6). О том же знают Тертуллиан и святитель Ириней. Ответ Господа родителям в храме приведен в древнесирийском переводе Пешито и у древних отцов. Вообще, у противников подлинности 2-й главы нет сколько-нибудь веских оснований.<p/>Более нападают на достоверность сообщаемых в этой главе известий, показывая, что в них немало вымышленного для прославления Христа. Но та простота, с какой евангелист, изображает течение событий, как обыкновенных с точки зрения разума, так и чудесных, заставляет нас видеть в нем простого повествователя о действительно бывшем. Да притом и странно предположить, чтобы все чудесное, окружающее рождение Спасителя, было измышлено Его почитателями для Его прославления: откуда же появилось у самих этих лиц такое желание прославить Христа, если Он Сам не явил Себя пред ними во всем величии Своего Богочеловечества? И почему мы непременно должны считать евангелиста Луку столь легковерным, чтобы он мог поместить все эти «вымыслы» в свой труд, который, по его собственным словам, он хотел писать с соблюдением требований здравой исторической критики?<p/>Что же касается мифической теории в ее приложении к событию рождества Христова и имевшим при этом место чудесным явлениям, то о ней здесь можно повторить то, что сказано выше по поводу достоверности событий, упоминаемых в первой главе (<i>см.</i> с. 132).<p/>1) 3десь необходимо дать краткий ответ на те возражения отрицательной критики, которые направлены к тому, чтобы поколебать авторитет свидетельства Евангелия Луки. а) Указывают на молчание римских историков вообще о переписи при Августе. Но, прежде всего, эти историки - Тацит, Светоний и Дион Кассий - значительно позднейшие, чем наш священный повествователь - евангелист Лука. Затем, у Диона Кассия не уцелело повествования о 745-752 гг., а может быть, в том, утраченном, отделе и находилось указание на перепись времени Августа. У Тацита его «Анналы» начинаются прямо с Тиверия. Светоний мог не упомянуть о переписи по некоторым своим соображениям. Что же касается иудейского историка Иосифа Флавия, который не упоминает о той переписи, о которой говорит Лука, то он также мог не придать особого значения этой переписи, которая совершалась с соблюдением еврейских обычаев и предписана была непосредственно от Ирода, а не от Августа. Последующую перепись, которая произведена была в 10 году по Р.X. по римскому обычаю и грубо оскорбляла иудеев, он уже отметил. Наконец, из Светония и Тацита известно, что по смерти Августа в римском сенате была прочитана оставленная Августом собственноручная роспись государственных приходов и расходов, с обозначением количества податей и налогов. Отсюда можно заключать, что при Августе перепись производилась. б) Говорят, что Иудея в эпоху рождества Христа была только вассальным по отношению к Риму государством, что у нее был свой царь, который и имел один право производить перепись своих подданных. Но какой же царь был Ирод? Он, собственно говоря, был царь только номинальный и получил этот титул от Августа именно как почетное отличие за верность Риму, ранее он имел звание просто тетрарха. Он не мог ни с кем без согласия кесаря заключать договора, не мог передать свой престол даже сыну своему. Поэтому Август мог назначить перепись и в Иудее, дав только некоторое снисхождение в этом случае, именно, разрешение производить перепись по иудейским обычаям. в) Говорят еще, что списки легатов Сирии времени рождества Христова хорошо известны: от 10 г. до Р. X. Сирией управляли Тиций Сенций Сатурнин и Квинктилий Вар, при котором умер Ирод. Следовательно, Христос родился при Варе. Но очень вероятно, что первая перепись, как дело очень важное, была возложена Августом на особо уполномоченное лицо, каким мог быть Квириний, причем и Вар оставался легатом Сирии. Кардинал Вильгельм Сирлет говорит: «В древних памятниках есть имя Квирина консула, который был во время Августа послан в Сирию как начальник» (Biblical Studies 12). Подробнее об этом <i>см.</i> у проф. Богословского (с. 310-340), который в этом случае повторяет Кейля (1879, S. 213-228).<p/>2) Употребленное здесь греческое слово <b>κατ&#8049;λυμα</b> имеет очень обширное значение и может означать всякое место для отдохновения. Но здесь естественнее всего видеть обозначение гостиницы. Если бы евангелист Лука подразумевал комнату какого-нибудь дома, где остановились Иосиф и Мария, то он употребил бы вышеприведенное греческое слово во множественном числе (<b>&#7952;ν το&#8150;ς καταλ&#8059;μασιν</b>), показывая, что помещения для Иосифа нигде «в домах» не оказалось. Здесь же стоит единственное число. Между тем трудно допустить, чтобы Иосиф попросил приюта только в каком-нибудь одном доме и больше ни к кому не обращался.<p/>3) Наш русский перевод неправильно ставит слова: «и Тебе Самой меч пройдет душу», в скобки. Этого нельзя делать потому, что важность этих слов пророчества, обращенного именно к Марии, несомненна. Один из современных критиков текста, <b>&#922;&#8178;ννεκε</b>, находя все же неудобным присоединять последнее выражение «да откроются:» к предшествующим, - так как естественнее было бы сначала сказать о «многих», а потом уже об «одной», Марии, - переставляет его в начало 35-го стиха."}