{"xml":"<p ><div><b>А благообразные наши не имеют в том нужды</b><br />Дабы кто не сказал: что за причина прилагать попечение о неблагообразных и бесчестных членах, а благообразные оставлять в небрежении? Мы, говорит, не презираем их, но они, будучи по природе своей благообразны, ни в чем не нуждаются от нас. <br /><b>Но Бог соразмерил тело. </b><br />Если не смесил и устроил единым, ибо смешиваемое становится единым, то во едином где же большее и меньшее? <br /><b>Внушив о менее совершенном большее попечение, дабы не было разделения в теле</b>. <br />Не сказал: неблагообразном, или: бесчестном, но: менее совершенном. Ибо по природе ни один член не безобразен или бесчестен. Менее совершенному, говорит, придал большую честь. Итак, не скорби, ибо ты почтен больше других. Вот и причина: дабы не было разделения в теле. Ибо если бы одни члены пользовались уходом и со стороны нашей, а другие были бы оставлены и без нашего попечения, то они разделились бы между собой, не будучи в силах поддерживать союз, а по разделении их и прочие члены пришли в расстройство, по причине разделения в теле. Так и вы, удостоившиеся больших дарований, не превозноситесь над получившими меньше, дабы, по отделении их от вас, и вам не потерпеть вреда. <br /><b>А все члены одинаково заботились друг о друге.</b> <br />Мало, говорит, того, чтобы члены не разделялись, но между ними должна быть большая любовь и согласие; и каждый должен заботиться и пещись о малом и заботиться не просто, но одинаково, то есть чтобы и малый пользовался попечением таким же, как и важный. Так, когда попадет колючка и вонзится в пяту ноги, все тело чувствует и заботится: голова наклоняется, спина сгибается, чрево и бедра стягиваются, глаза смотрят с большой заботливостью, руки вынимают занозу. Подобно бывает и с прочими членами.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=12&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=12&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}