{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1435\">Феофил I Александрийский патр.</a><div>Подражайте Мне, Господу вашему, чтобы через прекрасное делание вы <i>соделались причастниками Божеского естества</i> (<a href=\"/bible-index/bible/?b=680&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:4</a>). Я предначертываю вам этот наилучший путь возвышения. Я наклонился в древности к земле, когда давал роду вашему начало бытия и благобытия, и, взяв глину земли, слепил человека, сотворив дух на земле . Так и теперь я благоволил склониться, чтобы укрепить фундамент и подпоры Моего обветшавшего творения. Я установил вражду и брань между обманщиком и обманутым, хранение головы и пяты (ср. <a href=\"/bible-index/bible/?b=10&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вражду положу между тобою и между женою, и между семенем твоим и между семенем ее; оно будет поражать тебя в голову, а ты будешь жалить его в пяту.</span></span>Быт. 3:15</a>). А теперь я вооружаю уязвленную пяту против дракона, чтобы никогда уже ей не хромать на прямом пути (ср. <a href=\"/bible-index/bible/?b=230&c=19&s=13\">Пс. 19:13</a>; <a href=\"/bible-index/bible/?b=730&c=20&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он взял дракона, змия древнего, который есть диавол и сатана, и сковал его на тысячу лет,</span></span>Откр. 20:2</a>). Я направил стопы ваши <i>наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>). Внушивший гордыню через возношение низверг высоту земнородного, сотворенного первым. Радостным умалением друг перед другом собьем с него спесь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповедь на Тайную Вечерю, PG 77:1025-1028.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Образ бо дах вам</b><br /><br />Умовением ваших ног Я дал вам пример смиренного служения из-за любви. <br /><br /><b>Да, якоже Аз сотворих вам, и вы творите</b><br />смиряя Себя из-за любви и служа подчиненным. Но Спаситель был выше всякого слова и разума, а мы — земля, прах, пепел и пыль, или даже — еще ничтожнее. Если же мы не смиряемся не только пред низшими, но и пред высшими, и не умываем ног не только рабам, но и друзьям, хотя должны бы были умывать и врагам, — то какого наказания мы достойны? Мы, которые не только не подражаем примеру Иисуса Христа, но поступаем совершенно противоположным образом, гордимся и не исполняем того, что должны: и «<b>вы</b>», говорит, <b>«должни есте друг другу умывати нозе».</b></div></p>"}