{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1294&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Косма Маиумский прп.</a><div>Злоименитый Искариот, вольно забыв законную дружбу, ногам, которые умыл, уготовал предательство. И Твой едя Хлеб, Тело Божественное, поднялся хищной птицей на Тебя, о Христос, и не догадался возопить: <i>«Господа пойте дела, и превозносите во все века»</i><a href=\"#718961_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Бессовестный принимал способ освобождения от греха — Тело и Божественную Кровь, изливаемую за мир, но не стыдился, пив то, что продал по цене; о злобе не вознегодовал и возопить не догадался: <i>«Господа пойте дела, и превозносите во все века»</i>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"718961_1\" class=\"note-item\" href=\"#718961_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=340&c=3&s=57&e=88\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Благословите, все дела Господни. Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">58</span> Благословите, Ангелы Господни, Господа, пойте и превозносите Его вовеки.</span><span class=\"verse-text\"><span class=\"align-super\">59</span> Благословите, небеса, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">60</span> Благословите Господа, все воды, которые превыше небес, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">61</span> Благословите, все силы Господни, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">62</span> Благословите, солнце и луна, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">63</span> Благословите, звезды небесные, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">64</span> Благословите, всякий дождь и роса, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">65</span> Благословите, все ветры, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">66</span> Благословите, огонь и жар, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">67</span> Благословите, холод и зной, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">68</span> Благословите, росы и инеи, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">69</span> Благословите, ночи и дни, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">70</span> Благословите, свет и тьма, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">71</span> Благословите, лед и мороз, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">72</span> Благословите, иней и снег, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">73</span> Благословите, молнии и облака, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">74</span> Да благословит земля Господа, да поет и превозносит Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">75</span> Благословите, горы и холмы, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">76</span> Благословите Господа, все произрастания на земле, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">77</span> Благословите, источники, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">78</span> Благословите, моря и реки, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">79</span> Благословите Господа, киты и все, движущееся в водах, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">80</span> Благословите, все птицы небесные, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">81</span> Благословите Господа, звери и весь скот, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">82</span> Благословите, сыны человеческие, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">83</span> Благослови, Израиль, Господа, пой и превозноси Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">84</span> Благословите, священники Господни, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">85</span> Благословите, рабы Господни, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">86</span> Благословите, духи и души праведных, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">87</span> Благословите, праведные и смиренные сердцем, Господа, пойте и превозносите Его во веки.</span><span class=\"verse-text\"><span class=\"align-super\">88</span> Благословите, Анания, Азария и Мисаил, Господа, пойте и превозносите Его во веки; ибо Он извлек нас из ада и спас нас от руки смерти, и избавил нас из среды печи горящего пламени, и из среды огня избавил нас.</span></span>Дан. 3:57-88</a>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Канон на Великий Четверг 8, Библейские комментарии, ТК 429.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Не о всех вас глаголю… </b><br /><br />именно — «аще творите»… Это Иисус Христос говорил об Иуде, который не исполнил не только этой, но и вообще никакой другой заповеди, так как уже задумал предательство. <br /><br /><b>Аз (бо) вем, ихже избрах</b> <br />Как Бог, Я знаю, кто из избранных Мною, сделает это (<a href=\"/bible-index/bible/?b=500&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если это знаете, блаженны вы, когда исполняете.</span></span>Ин. 13:17</a>), и кто не сделает. И прежде Иисус Христос сказал: <i>«вы чисти есте, но не вси»,</i> и при других обстоятельствах Он часто говорил многое в этом же роде, чтобы показать, что Он знает предателя, чтобы подействовать на его совесть и вызвать на раскаяние и исправление; но ничто на него не подействовало. А зачем Иисус Христос избрал в число Своих учеников и предателя, об этом сказано при изъяснении следующего места из Евангелия от Марка (<a href=\"/bible-index/bible/?b=480&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Потом взошел на гору и позвал к Себе, кого Сам хотел; и пришли к Нему.</span></span>Мк. 3:13</a>): <i>«и взыде на гору и призва, ихже хотяше Сам». </i><br /><br /> <b>Но да Писание сбудется: ядый (τρωγων) «со Мною хлеб, воздвиже на Мя пяту свою» </b> (<a href=\"/bible-index/bible/?b=230&c=40&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.</span></span>Пс. 40:10</a>). И здесь выражение с союзом ινα (да) указывает только на то, что должно случиться в будущем. Иисус Христос как бы так говорит: но это Я говорю относительно предателя, так как должно исполниться Давидово Писание, которое говорит: <i>«ядый» (<span class=\"greek\">εσJιων</span>) «хлебы Моя, возвеличи на Мя запинание» </i>(<a href=\"/bible-index/bible/?b=230&c=40&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.</span></span>Пс. 40:10</a>). Так перевели это место с еврейского семьдесят толковников; но Иисус Христос, несколько объясняя его, выражает другими, но совершенно однозначными, словами: о <span class=\"greek\">εσJιων</span> значит то же, что и о τρωγων («ядущий»), «возвеличи» (εμεγαλυνε) значит то же, что и «воздвиже» (επηρε), а остальные слова одинаковы. Итак, Иисус Христос говорит об Иуде: <b>«ядущий у Меня»</b>, участвующий в общей со Мною трапезе, нисколько не стыдясь этого, <i>«возвеличи и воздвиже»,</i> т. е. укрепил и поднял на Меня «<i>пяту и запинание»</i>, т. е. коварство и злоумышление, так как уже сговорился с врагами Моими. Те, которые хотели опрокинуть бегущих, обыкновенно приводили свой злой умысел в исполнение при помощи пяты, или ноги; поэтому и здесь «<i>запинание</i>» и «<i>пята</i>» значит злоумышление и коварство.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Но Он вполне знает учеников Своих и говорит, что не все они имеют то деятельное разумение, которое делает блаженными людей. Ему известны избранные Им, известен и тот, который исключил себя из блаженнаго царства, жертвуя совестию страстям своим. Последнее не могло не быть прискорбным Господу. Но уже давно сказано:<b> ядый хлебы Моя воздвиже на Мя пяту.</b> Печальное дело неблагодарнаго коварства давно было предсказано; это предсказание не налагало на свободную волю необходимости выполнять его; напротив оно предостерегало ее от греха. Попечительная Благость сделала только свое дело, указав на опасность. Если воля поступает по своему: это ея дело. Слова Писания, приводимыя Спасителем (<a href=\"/bible-index/bible/?b=230&c=40&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.</span></span>Пс. 40:10</a>.), Давид сказал о коварном Ахитофеле (<a href=\"/bible-index/bible/?b=100&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И пришел Мемфивосфей, сын Ионафана, сына Саулова, к Давиду, и пал на лице свое, и поклонился [царю]. И сказал Давид: Мемфивосфей! И сказал тот: вот раб твой.</span></span>2 Цар. 9:6</a> (???), <a href=\"/bible-index/bible/?b=100&c=15&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Донесли Давиду и сказали: и Ахитофел в числе заговорщиков с Авессаломом. И сказал Давид: Господи [Боже мой!] разрушь совет Ахитофела.</span></span>2 Цар. 15:31</a>): но судьба Давида была образом судьбы Мессии Иисуса и большая часть псалма Давидова буквально относится к Мессии. Иуда должен был остерегаться по крайней мере того, чтобы не быть другим Ахитофелом, если уже он не верил, что Иисус есть Мессия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 4</div></div></p>"}