{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Ведый Иисус, яко вся даде Ему Отец в руце…</b> <br /><br />как Своему Истинному и Единородному Сыну. Евангелист употребил здесь человекообразное выражение: что Отец все отдал в руки Сыну, – подражая в этом случае Самому Иисусу Христу, Который часто так говорил о Себе, чтобы яснее раскрыть пред людьми планы Божественного Домостроительства, о чем мы уже не раз упоминали. Как Отец отдает все Сыну, так и Сын Отцу. Апостол Павел говорит об Иисусе Христе: <i>егда предаст Царство Богу и Отцу</i> (<a href=\"/bible/?b=530&c=15&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span></span>1 Кор. 15:24</a>).<br /><br /><b> И яко от Бога изыде и к Богу грядет…</b> <br /><br />как Сын Божий и Бог. Итак, евангелист говорит, что хотя Иисус Христос знал, что Он Вседержитель, что Он Сын Божий, что Он имеет такую же власть, как и достоинство, однако сошел на самую низшую ступень уничижения, показывая этим, с одной стороны, Свою любовь к ученикам, с другой стороны, научая их смиренномудрию.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>См. <a href=\"/bible/?b=500&c=6&i=64\"><span><span class=\"verse-text\"><span class=\"align-super\">64</span> Но есть из вас некоторые неверующие. Ибо Иисус от начала знал, кто суть неверующие и кто предаст Его.</span></span>Ин. 6:64</a>, <a href=\"/bible/?b=470&c=26&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда один из двенадцати, называемый Иуда Искариот, пошел к первосвященникам</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал: что вы дадите мне, и я вам предам Его? Они предложили ему тридцать сребренников;</span></span>Мф. 26:14-15</a>, <a href=\"/bible/?b=480&c=14&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда настал вечер, Он приходит с двенадцатью.</span></span>Мк. 14:17</a>, <a href=\"/bible/?b=500&c=13&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И после сего куска вошел в него сатана. Тогда Иисус сказал ему: что делаешь, делай скорее.</span></span>Ин. 13:27</a></div></p>"}