{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1276&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Аммоний Александрийский</a><div>В четвертый день недели сатана внушил Иуде, чтобы он предал Господа, и тот сказал это иудеям вечером пятого дня<a href=\"#719133_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Когда сатана увидел, что Иуда действительно желает предать Господа и спешит на это, тогда <b>вошел в него</b>. Итак, одно есть внушить, а другое — войти в него, как одно — ударить кого-нибудь по руке, а другое — нанести кому-нибудь смертельную рану и вонзить меч.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"719133_1\" class=\"note-item\" href=\"#719133_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=470&c=26&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда один из двенадцати, называемый Иуда Искариот, пошел к первосвященникам</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал: что вы дадите мне, и я вам предам Его? Они предложили ему тридцать сребренников;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и с того времени он искал удобного случая предать Его.</span></span>Мф. 26:14-16</a>; <a href=\"/bible-index/bible/?b=480&c=14&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И пошел Иуда Искариот, один из двенадцати, к первосвященникам, чтобы предать Его им.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Они же, услышав, обрадовались, и обещали дать ему сребренники. И он искал, как бы в удобное время предать Его.</span></span>Мк. 14:10-11</a>; <a href=\"/bible-index/bible/?b=490&c=22&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вошел же сатана в Иуду, прозванного Искариотом, одного из числа двенадцати,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и он пошел, и говорил с первосвященниками и начальниками, как Его предать им.</span></span>Лк. 22:3-4</a>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Фрагменты на Евангелие от Иоанна 457, TLG 2724.003, 457.1-6.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И по хлебе тогда вниде в онь сатана.</b><br /> Об этом прочитай там же. (<a href=\"/bible-index/bible/?b=470&c=26&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Сказываю же вам, что отныне не буду пить от плода сего виноградного до того дня, когда буду пить с вами новое <i>вино</i> в Царстве Отца Моего.</span></span>Мф. 26:29</a>) Сатана вошел в Иуду не так, чтобы Иуда сделался бесноватым; это значит только, что сатана сделался совершенным господином Иуды и сделал его своим рабом, как сказано в толковании двадцать второй главы Евангелия от Луки (Лк. 22). Или — вошел в него путем злых помышлений.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Во-первых, нужно сказать несколько слов о пребывании бесов в человеках. Это пребывание бывает двоякое: одно может быть названо чувственным, другое нравственным. Чувственно пребывает сатана в человеке, когда существом своим вселится в тело его и мучит душу и тело. Таким образом в человеке может жить и один бес, могут жить и многие бесы. Тогда человек называется беснующимся. Из Евангелия видим, что Господь исцелял беснующихся, равным образом исцеляли их и ученики Господа, изгоняя бесов из человеков именем Господа. Нравственно пребывает сатана в человеке, когда человек сделается исполнителем воли диавола. Таким образом, в Иуду Искариотского «<b>вниде сатана</b>», то есть, овладел его разумом и волей, соединился с ним в духе. В этом положении были и находятся все неверующие во Христа, как и святой Апостол Павел говорит христианам, перешедшим к христианству из язычества: «и вас, сущих прегрешеньми мертвых и грехи вашими: в них же иногда ходисте, по веку мира сего, по князю власти воздушныя, духа, иже ныне действует в сынех противления: в нихже и мы вси жихом иногда в похотех плоти нашея, творяще волю плоти и помышлений, и бехом естеством чада гнева, якоже и прочии» (<a href=\"/bible-index/bible/?b=560&c=2&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И вас, мертвых по преступлениям и грехам вашим,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> в которых вы некогда жили, по обычаю мира сего, по <i>воле</i> князя, господствующего в воздухе, духа, действующего ныне в сынах противления,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:1-3</a>). В этом положении находятся более или менее, смотря по степени греховности, крестившиеся во Христа, но отчуждившиеся от Него согрешениями. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 2. <br />Слово о молитве Иисусовой.</i> <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><b>И по хлебе тогда вниде в онь сатана</b>. Сатана вошел в Иуду, говорит св. Лука (<a href=\"/bible-index/bible/?b=490&c=22&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вошел же сатана в Иуду, прозванного Искариотом, одного из числа двенадцати,</span></span>Лк. 22:3</a>), еще пред тем, как вероломный ученик пошел в Синедрион сказать: что ми хощете дати, и аз вам предам Его? Но тогда по внушению сатаны Иуда пошел объявить свою готовность быть предателем за деньги; а теперь сатана входит в Иуду, чтобы кончить дело предательства. Теперь он уже совсем овладел Иудою, как орудием вполне послушным тому, в чьих руках оно находится. Впрочем это не значит, что сатана вошел в Иуду против его воли. Нельзя войти в дом, пока неотворены двери (<a href=\"/bible-index/bible/?b=510&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же крестилась она и домашние ее, то просила нас, говоря: если вы признали меня верною Господу, то войдите в дом мой и живите <i>у меня</i>. И убедила нас.</span></span>Деян. 16:15</a>.). Корыстолюбие Иуды открыло сатане вход в его душу; упорство Иуды в принятом намерении, отвергнувшее все увещания любви небесной, устроило из него сосуд сатаны. И вот Иуда является с сатанинскою решимостию предать Господа своего! Как страшны страсти наши! Никакия увещания любви, никакия угрозы правды не удерживают страстной воли от греха. Она свободно становится сосудом сатаны. <br /><b>Глагола убо ему Иисус: еже твориши, твори скоро</b>. Еще просьба нежной любви, хотя и видит любовь, что ея заботы напрасны, — а за тем предание упорной воли в неискусен ум делать безчестное (<a href=\"/bible-index/bible/?b=520&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>.). Так как Иуде сказано <b>твориши</b>: то понятно, что <b>твори </b>собственно не означает повеления, а только попущение злобе идти к ея цели. Это тоже, что сказал Господь Иудеям: <i>разрушьте храм сей </i>(<a href=\"/bible-index/bible/?b=500&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> После сего пришел Он в Капернаум, Сам и Матерь Его, и братья его, и ученики Его; и там пробыли немного дней.</span></span>Ин. 2:12</a>.), или, как сказал Он им же:<i> дополняйте же вы меру отцев ваших</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> дополняйте же меру отцов ваших.</span></span>Мф. 23:32</a>.). Однако величие Господа, который Сам Себя по Своей воле предавал на смерть, требовало и повиновения Себе от Иуды; только Господь определял не дело Иуды, а время дела. <b>Еже твориши, твори скоро.</b> Ты созрел для зла, я более не останавливаю тебя, напротив повелеваю исполнить дело твое скорее, чем бы ты хотел.— Почему же сказано Иуде: твори скорее? Потому, что пришло определенное время, наступает час, назначенный волею Отца, для страданий Искупителя. С другой стороны и несчастный предатель, как созревший в нечестии, уже не мог быть более терпим в обществе святых учеников и изгоняется из него (<a href=\"/bible-index/bible/?b=530&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Внешних же судит Бог. Итак, извергните развращенного из среды вас.</span></span>1 Кор. 5:13</a>.).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 6</div></div></p>"}