{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Чудное зрелище представляла сионская горница в последнюю пасхальную вечерю Христову! Он — Господь неба и земли — с смирением слуги и с любовию друга омывал ноги у учеников. Посмотрим ближе на дивное деяние дивнаго Господа нашего.<br />Исполненный любви к ученикам Своим, Спаситель не мог оставить без обличения слабости их, поднявшей спор о первенстве.Но, не начиная вразумлять их словами, Он подает им врачевство в необыкновенном действии, потом уже предлагает наставление. Дивное действие, кроме того, что было врачебным для учеников, служило заключительным выражением того значения, какое имело земное служение Иисусово. — Три великия истины ознаменовали земную жизнь Иисуса Христа, и их же печатлеет Он теперь пред учениками.— В жизни Иисуса выражалось то, <b>яко вся даде Ему Отец в руне </b>— поручил Ему совершить спасение человечества (<a href=\"/bible/?b=470&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>), возложил на Него все это великое дело (<a href=\"/bible/?b=500&c=17&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:3</a>); не менее ясно показал Он в своей жизни и то,<b> яко от Бога изыде </b>— с неба низшел Он, а все дела Его — не дела человеческия, а дела Сына Божия; наконец взору Его было открыто,<b> яко к Богу грядет</b>, близка к Нему смерть, после которой подвиги любви Его к людям увенчаны будут славою у Отца небеснаго. Три эти высокия истины вызывали Его в земной жизни на подвиги самоотвержения. И по их же внушению, Он является теперь пред учениками не только обыкновенным сыном человеческим, но слугою учеников Своих, полным небесной любви к ним. У Евреев хозяин дома, если хотел оказать особенное внимание к гостям, или к домашним своим, в начале трапезы отдавал приказание слуге омыть ноги приглашенным к трапезе (<a href=\"/bible/?b=90&c=25&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Она встала и поклонилась лицем до земли и сказала: вот, раба твоя <i>готова</i> быть служанкою, чтобы омывать ноги слуг господина моего.</span></span>1 Цар. 25:41</a>). Господь принимает на Себя Самого дело слуги. И как выполняет это дело? С самым полным усердием искренняго слуги. Когда вошел Он и ученики Его в сионскою горницу: то Он и ученики по обыкновению возлегли за приготовленною трапезою (<a href=\"/bible/?b=490&c=22&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И когда настал час, Он возлег, и двенадцать Апостолов с Ним,</span></span>Лк. 22:14</a>. <a href=\"/bible/?b=500&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И во время вечери, когда диавол уже вложил в сердце Иуде Симонову Искариоту предать Его,</span></span>Ин. 13:2</a>). Ученики покоились, вели спор за первенство: а Он встает, Сам снимает с Себя верхнюю одежду, берет полотенце и опоясывается им; не останавливается и на том, Сам же наливает воду в умывальницу; «не приказывает другому сделать, а Сам все это делает»<a href=\"#609324_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><i>Об очередности омовения -</i> см. <a href=\"/bible/?b=500&c=13&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Подходит к Симону Петру, и тот говорит Ему: Господи! Тебе ли умывать мои ноги?</span></span>Ин. 13:6</a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"609324_1\" class=\"note-item\" href=\"#609324_1\">1</a> Свт. Иоанн Златоуст. Беседы на Евангелие от Иоанна, 70, p.475.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 3</div></div></p>"}