{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Предан был Сын Божий, Который был в Сыне Человеческом, как затем добавляет Писание: <b>Ныне прославился Сын Человеческий, и Бог прославился в Нем</b>. Какой Бог? Конечно, не Отец, но Слово Отца, бывшее в Сыне Человеческом, то есть во плоти, в которой Иисус уже прославился и силой Божией, и словом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Против Праксея 23.11-12, Сl. 0026, 23.56.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>В словах: <i>Ныне прославился Сын Человеческий, и Бог прославился в Нем</i>, мы сначала имеем славу Сына Человеческого, а затем славу Бога в Сыне Человеческом. Итак, сначала обозначена слава плоти, которая идет от ассоциации с Божественной природой. Потом следует переход к более полной славе, которая рождается в добавление к славе плоти. ‹…› Уже прежде [Сын] царствовал в славе, идущей из славы Божественной. Ныне же Сам Сын войдет в славу Божественную... оставив промысел, согласно которому Он стал Человеком, чтобы всем Своим существом преобразиться в вечную Божественность. И время, когда этому случиться, не скрыто. ‹…›<br />Когда Иуда восстал, чтобы предать Его, Он назвал уже присутствующей ту славу, которую обретет после страдания Своим Воскресением, но отнес к будущему ту славу, которой Бог прославит Его в Себе. Слава Божья зрима в Нем через власть Воскресения. Сам же Он после принятого уничижения навечно пребудет в славе Божией, то есть в Боге, вся во всем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О Троице 11.42, Сl. 0433, SL62A.11.42.5.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div> И хочешь ли познать точно, что Крест есть слава для Иисуса? Послушай не моих – Его собственных слов. Предавал Его Иуда, сделавшийся неблагодарным к Домовладыке, вскоре после того, как вышел от трапезы, после того, как пил чашу благословения, за спасительное питие пошел пролить праведную кровь: <i>«ядый хлебы Его возвеличи на Него запинание</i>» (<a href=\"/bible-index/bible/?b=230&c=40&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.</span></span>Пс. 40:10</a>). Только что руки его принимали благословения, и тут же за сребро готовил он предательскую смерть. Хотя обличен был он и услышал слова:<i> «ты рекл еси»</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> При сем и Иуда, предающий Его, сказал: не я ли, Равви? Иисус говорит ему: ты сказал.</span></span>Мф. 26:25</a>), однако же пошел. Потом,<i> «глагола Иисус: прииде час, да прославится Сын Человеческий» </i>(<a href=\"/bible-index/bible/?b=500&c=12&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус же сказал им в ответ: пришел час прославиться Сыну Человеческому.</span></span>Ин. 12:23</a>). Видишь, что Он в Кресте находит славу Свою? Не бесчестно для Исаии, что он распилен был, неужели бесчестно Христу умереть за мир? <b>«Ныне прославися Сын Человческий»</b>. Это не то значит, что Он не имел славы и прежде – ибо прославлен был славою прежде сложения мира, Он, как Бог, прославляем был всегда, а ныне прославлен потому, что увенчан венцем терпения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 13</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Бога славит не тот, кто только одними словами чтит Его, но тот, кто стойко переносит тяготы трудов ради добродетели, - и он, в свою очередь, прославляется Богом, стяжая, как некую награду за добродетель, славу Божию и благодать бесстрастия, [даруемую] по причастию. Ибо всякий славящий Бога в самом себе через страдания ради добродетели при [духовном] делании и сам прославляется в Боге через бесстрастное сияние Божественного при созерцании. Ибо Господь, идя на страдание, говорит Ныне прославился Сын Человеческий, и Бог прославился в Нем. Если Бог прославился в Нем, то и Бог прославит Его в Себе, и вскоре прославит Его. Отсюда ясно, что за страданиями ради добродетели следуют божественные дары благодати.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Главы о богословии</i>.<br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Глагола Иисус: ныне прославися Сын Человеческий</b><br /><br />Прежде Иисус Христос сказал: <i>прииде час, да прославится Сын Человеческий</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус же сказал им в ответ: пришел час прославиться Сыну Человеческому.</span></span>Ин. 12:23</a>), а теперь говорит: ныне прославися Сын Человеческий, т.е. отныне Он прославился Своими страданиями за мир, так как претерпеть страдания за рабов – действительно слава для Господа. О будущем говорит Иисус Христос, как бы о совершившемся уже, потому что в скором времени должны взять Его и вести на страдания. Но если слава для Господа – претерпеть страдания за рабов, то тем большая слава для рабов пострадать за Господа.<br /><br /><b>И Бог прославися о Нем</b><br /><br />Бог Отец прославился в Сыне через Его жизнь, которую Он проводил как человек для спасения всех людей. Как для Сына слава, что Он имеет такого Отца, так точно слава и для Отца, что Он имеет такого Сына. Поэтому-то люди, видя чудеса Иисуса Христа и слыша Его учение, прославляли Бога, как повествуют евангелисты.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><b>Ныне прославися.</b> Теперь, когда смерть Христа Господа решена решимостию предателя, прослависл Сын человеческий. О! теперь ли, казалось, говорить о славе? Но мысли человеческия о славе согласны ли с мыслями Божиими? Что же касается до тайн царствия, их не угадать человеку, пока оне не открыты. Спаситель наш еще тогда, как приближался к последним, крестным дням жизни своей, говорил: <i>прииде час, да прославится Сын человеческий. Аминь, аминь, глаголю вам: аще зерно пшенично, пад на земли, не умрет, едино пребывает: аще же умрет, плод мног принесет</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус же сказал им в ответ: пришел час прославиться Сыну Человеческому.</span></span>Ин. 12:23</a>.) Так смерть Искупителя Иисуса вводила Его в славу. Она явила в Нем Того, Кого давно так желал себе грешный род человеческий в лучшия свои минуты и чем никто другой не был для него. Не только Израиль, но язычники всех стран и народов благословляют имя распятаго Иисуса, как Спасителя от грознаго гнева Божия. Искупительная смерть Иисуса, необходимая для примирения Божества с виновным человечеством, открыла для человечества небо и низвела на землю воды благодати Духа Святаго, а в след за тем тысячи и миллионы почли за счастие, за блаженство, именовать себя исповедниками Голгофскаго Страдальца. Тогда увйгдеди в распятом Сыне человеческом истиннаго Сына Божия,<i> сияние славы Отчей и образ ипостаси Его </i>(<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>.), носящаго все глаголом силы Своей. Тогда познали, что нет другаго имени под небом, которым можно было бы спасаться. Связь крестной смерти Своей с ниспосланием на землю Духа благодати, перерождающаго испорченныя сердца людей, показывал Сам Спаситель, когда говорил:<i> аще не иду: Утешитель не приидет, аще же иду, послю Его к вам.</i><br /><b>Ныне и Бог прославися о Нем,</b> точнее:<b> в Нем</b>. Как Бог прославился в распятом Иисусе? <b>Бог прославися в Нем</b>, поелику Сын человеческий до того возлюбил, до того чтил волю Отца небеснаго, что для исполнения воли Его не отрекся от креста позорнаго, после того, как вся земная жизнь Его была святость. Итак крест Иисусов — проповедник святости. И это еще не все. В распявшемся за людей Сыне Божием прославились правда Божия и Божия благость. Прославилась правда Божия. Мир узнал, что нельзя, кому бы то ни было, не наказанно нарушать законов Вечнаго; права правды Божией — неприкосновенны. Человек — грешник должен был погибнуть, как оскорбитель Божия Величия. Сын Божий принял на Себя человечество, и вот сей Сын человеческий, Сам по Себе чистый и святый, терпит за виновное человечество страдания крестныя. Если же Распятый есть Сын вечнаго Отца: что побудило Сына Божия принять на Себя грехи человечества, как не Его безконечная любовь к человечеству? Что подвигнуло Отца небеснаго пожертвовать Сыном Своим для людей, если не любовь к людям грешникам? Так крест —проповедник любви Божественной, Благости непостижимой!<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 6</div></div></p>"}