{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Чадца, еще с вами мало есмь</b>.<br /> Опять Иисус Христос предсказывает ученикам будущее для того, чтобы они, вспомнив впоследствии, знали, что Иисус Христос предсказывал им это, потому что Сам знал все это ясно, а также для того, чтобы они не смутились, если бы это обстоятельство случилось с ними вдруг, совершенно неожиданно. Детьми Он назвал учеников не только как Творец всего, но и как Учитель их. Всеми этими словами: <b>«чадца, еще с вами мало есмь»,</b> Иисус Христос сильнее воспламеняет в учениках любовь к Себе. <br /><b>Взыщете Мене,...</b><br /> после того, как Я умру. Сказав к иудеям:<i> «взыщете Мене», </i>Иисус Христос прибавил: «<i>и не обрящете»</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> будете искать Меня, и не найдете; и где буду Я, туда вы не можете придти.</span></span>Ин. 7:34</a>), а говоря к ученикам, Он не прибавил этого, потому что они нашли Его после Воскресения. Иудеям Он сказал: <b>«взыщете Мене</b>», — чтобы смирить их ярость, а ученикам сказал это, чтобы внушить им еще большую любовь к Себе.<br /><b>...и якоже рех Иудеом, яко аможе Аз иду, вы не можете приити, и вам глаголю ныне.</b><br /> Но иудеям Иисус Христос сказал это, потому что они были недостойны прийти в это место, а ученикам говорит это, потому что они еще не тотчас, не вместе с Ним должны были умереть.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><b>Чадца! </b>Какое нежное, какое сладкое имя! Не голос ли это самаго нежнаго Отца? О! как любит Господь Своих искренних! <b>Чадца</b>! Этот голос любви тем изумительнее, что он есть вместе и голос мудрости, которая видит в учениках еще незрелых детей, но покрывает, оберегает слабость их дыханием живительной любви. Когда Спаситель сказал о наступающей славе Своей: ученики, еще не разставшиеся с народным мнением о земном царстве Мессии, могли думать, что говорит Он им об этом царстве. Нежный Учитель указывает им, что на земле и с ними Ему быть не долго. И за тем показывает им отношение их к Его царству славы. Будете искать Меня, говорит Он, и как Я сказал Иудеям, так и вам говорю теперь,— вы не можете прийти туда, куда Я иду. «Напоминает им, что не теперь только, при приближении бед, предсказывает, но уже давно предвидел, и они сами свидетели тому, слышав, чтó говорил Он Иудеям»<a href=\"#609354_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Иѵдеям говорил Спаситель не только то, что будут искать Его, но и то, что не найдут Его; им сказал Он не только то, что не могут они прийти туда, куда Он идет, но о то, что во грехе своем умрут (<a href=\"/bible-index/bible/?b=500&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Многие же из народа уверовали в Него и говорили: когда придет Христос, неужели сотворит больше знамений, нежели сколько Сей сотворил?</span></span>Ин. 7:31</a>; <a href=\"/bible-index/bible/?b=500&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Опять сказал им Иисус: Я отхожу, и будете искать Меня, и умрете во грехе вашем. Куда Я иду, туда вы не можете придти.</span></span>Ин. 8:21</a>.). Ученикам Своим не так говорит Он. Тем не менее и они будут только искать Его; тем не менее и они не могут идти туда, куда Он идет, при том последнее усвояется им <b>ныне</b>. Что же это значит? То, что вере, соединенной с любовию, свойственно на земле только искать Сына Божия, тогда как вера холодная ищет Его и не находит, и умирает в грехе. Самым искренним Христовым нельзя с земли видеть ту славу, которою прославлен теперь Сын Божий; да и по ту сторону гроба Святые Божии тогда только увидят полную славу Сына Божия, когда Он Сам явится во славе Отца Своего.<i> Егда же Христос явится во славе, живот ваш: тогда и вы с Ним явитеся во славе</i>, говорит Апостол Христов (<a href=\"/bible-index/bible/?b=580&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе.</span></span>Кол. 3:4</a>.).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"609354_1\" class=\"note-item\" href=\"#609354_1\">1</a> Златоуст на Иоанна беседа 72, p.486</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 6</div></div></p>"}