{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Заповедь новую даю вам, да любите друг друга</b><br /><br /><br />Есть и древняя заповедь: <i>«возлюбиши ближняго своего яко сам себе»</i> (<a href=\"/bible-index/bible/?b=30&c=19&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не мсти и не имей злобы на сынов народа твоего, но люби ближнего твоего, как самого себя. Я Господь [Бог ваш].</span></span>Лев. 19:18</a>), но заповедь, данная теперь, больше той, так как Иисус Христос присоединяет: <br /><br /><b>Якоже возлюбих вы, да и вы любите себе</b><br /><br /><br />Это — новая черта. Древняя заповедь повелевала любить ближнего, как самого себя, а эта повелевает любить больше, чем самого себя, потому что Иисус Христос так возлюбил нас, что и Самого Себя не пощадил, а умер за нас. Некоторые изъясняют это иначе: древняя заповедь гласила: <i>«возлюбиши искренняго твоего и возненавидиши врага твоего»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Вы слышали, что сказано: люби ближнего твоего и ненавидь врага твоего.</span></span>Мф. 5:43</a>), а теперь Спаситель заповедует любить всех, даже и врагов. И Сам Он любил всех учеников, так что не только не ненавидел Иуды, который злоумышлял против Него, но даже возмутился духом вследствие сильного смущения и печали об его погибели.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><b>Заповедь новую даю вам, да любите друг друга. </b>Какая связь этой заповеди с предшествовавшими словами о искании Христа? Спаситель указывает ею на другой путь, где искренние Его могут приближаться к Нему. Любите, говорит, друг друга, потому что Я возлюбил вас: любовию друг к другу вы будете выражать любовь ко Мне и потому будете приближаться ко Мне.<br /><b>Заповедь новую даю вам</b>. Почему Спаситель заповедь о любви взаимной называет новою, когда она известна и из закона? Объяснение тому — слова Его: :<b> якоже возлюбих вы, да и вы любите друг друга. </b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 6</div></div></p>"}