{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Кем был Самсон? Если я скажу, что он обозначает Христа, то, кажется мне, скажу правду. Но мыслящий [человек] тут же подумает: «Разве Христа одолевало женское коварство?» И как понимать, будто Христос вошёл к блуднице? И опять же, когда это Христа лишали волос, остригали, делали бессильным, связывали, ослепляли, подвергали осмеянию?<br />Будь бдительна, душа верная! Смотри, почему это Христос: не только потому, что Он это делал, но и потому, что так страдал. Итак, что же делал? Он совершал деяния сильного человека, а страдал как слабый: в одном [лице] оба качества - я вижу силу Сына Божьего и слабость Сына человеческого.<br />Когда Писание представляет Его, то Христос - это целое, глава и тело. Как Христос есть глава Церкви, так Церковь - тело Его, и чтобы это не было порознь, то это весь Христос. Церковь же внутри себя имеет и сильные, и слабые члены: есть те, кто питаются только хлебом, и есть те, кто всё ещё вскармливаются молоком.<br />Добавлю и то, что следует учесть: в отношении самих таинств, что касается крещения и участия у алтаря, то в Церкви есть праведные и неправедные. Теперь тело Христово есть гумно, как и вы знаете, но потом оно станет житницей. Пока оно является гумном, оно не отказывается терпеть и мякину, когда же придёт время [заполнять закрома] , отделена будет пшеница от плевел.<br />Вот и Самсон часть дел совершал как голова, другую часть - как тело, но всё в лице Христа. Покуда Самсон творил добро и совершал чудеса, он был образом Христа, главы Церкви. Когда он поступал мудро, он являлся образом праведно живущих в Церкви. Когда же становился одержим и поступал безрассудно, он воплощал грешников в Церкви. Блудница, которую Самсон взял в жёны, - это Церковь<a href=\"#712952_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, блудодействовавшая с идолами до познания Бога Единого и которую позже Христос соединил с Собой. Она, просвещённая Им и воспринявшая веру, даже удостоилась познать через Него тайны спасения, а затем Он открыл ей и тайны небес.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"712952_1\" class=\"note-item\" href=\"#712952_1\">1</a> <i>Израиль. </i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 1008, SL103.118.3.1.<br /></div></div></p>"}