{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Вот, волосы Самсона отрасли вновь, вернулась сила его, и он, схватив столбы, [на которых был утверждён дом], обрушил его вместе с врагами своими. Такое же можно видеть и сегодня [на примере] некоторых грешников. Если они уничтожают свои пороки раскаянием и открывают место для добродетелей, то становятся подобными Самсону и образом его. Тогда в них исполняется то, что написано о Самсоне: <b>И было умерших, которых умертвил [Самсон] при смерти своей, более, нежели сколько умертвил он в жизни своей</b>. Верно, братья: большее количество грехов уничтожается раскаянием, чем одолевается в то время, когда человек, как кажется, свободен от дел нечестия. Мы и к тому должны без небрежения отнестись, что при смерти Самсона убиты были все его враги. Вот, пусть и наши противники сгинут по нашей смерти! Братья, апостол говорит: <i>Умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>). Пусть умрут в нас пьянство и гордость, исчезнет зависть, стихнет гнев, [пусть отвергнуто будет любое] злодейство. И если мы решимся с помощью Божией всё это в нас убить, то, подобно Самсону, мы сможем погубить наших противников нашей смертью для греха и порока.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 1008, SL103.119.5.12.<br /></div><br />***Та сила, которая восстановлена была в Самсоне и обнаружилась при смерти его, как я считаю, свойственна всякому служителю Христа. Если кто-то захвачен каким-то грехом и спасительным образом прибегает к исцелению покаянием, то с восстановлением благодати возвращается и добрая совесть, словно волосы, которые вновь отрасли. И тогда для заслуг веры, подобно крепким мускулам отваги, становится возможно схватить и опрокинуть вражеские столбы, удерживающие дом неприятеля. А что иное представляют собой столбы вражьего дома, как не грехи, на которых покоится дом дьявола, в котором он торжествует как победитель, насмехаясь над уловленным нашим умом? Итак, мы изгоняем врага этого из дома его умерщвлением нашей плоти. Ведь враг наш сокрыт внутри нас: всякий день он разжигает войну внутри [нас]. И пока мы уступаем ему тем, что воля наша принимает зло, он берёт власть над нами. Имея против нас наши пороки внутри нас, он нападает на наше внешнее служение, так что, когда мы предаём ему наши члены для дел нечестия, мы, как часто говорят, убиваем себя своим собственным мечом. Но мы должны помнить обещание, данное нами за благодать крещения, когда мы погребены были со Христом в таинстве креста: мы отрекаемся от дьявола, прельщений и дел его. И не будем поступать так, как живущие в этом мире: давайте жить так, чтобы не мы, но Христос жил в нас. Когда Он восстановлен будет в чести главы всего, дом дьявола падёт и все враги наши сгинут со смертью грехов наших в вечной погибели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 1008, SL103.119.3.9.</div></div></p>"}