{"xml":"Зная это, в случае нужды, двоякое отношение Павла к закону, Иаков и пресвитеры и предлагают ему вновь дать уверения пред лицом всего народа в своем уважении к закону - через совершение над собою обряда очищения, с установленными на сей случай обычаями, что Павел охотно исполнил, нисколько не вопреки своим убеждениям.<p/><i>«Есть у нас...»</i> - в нашей среде, среди христиан из иудеев.<p/><i>«Имеющие на себе обет...»</i> - из дальнейшего (острижение главы) видно, что это был обет добровольного назорейства (<a href='B:40 6:1'>Чис 6:1</a> гл.; <i>ср.</i> <a href='B:510 18:18'>Деян 18:18</a>). Обыкновенно он давался на 30 дней, но срок его мог быть уменьшен и до семи дней. Сущность обета - воздержание от вина и всего, что приготовляется из винограда; внешнее выражение - неострижение волос до окончания дней обета. Все это вполне сообразно с христианским духом и христианскою жизнью, при вере в Иисуса Христа.<p/><i>«Взяв их, очистись с ними...»</i>. Прими участие вместе с ними в установленных законом обрядах очищения, состоявших в омовении, молитве и особом приношении (<a href='B:500 11:55'>Ин 11:55</a>), совершаемых иудеями пред большими праздниками. Не ясно, должен ли был Павел прежде этого принять на себя хотя однодневный обет назорейства, или имелось ввиду просто дать свидетельство о ревностном почтении к закону - принятием на себя издержек за бедных назореев, что было вполне достаточно для такового засвидетельствования, по мнению иудеев (Флав. Археол. XIX:6, 1; О И. войне II:15, 1).<p/><i>«Чтобы остригли себе голову»</i> - в знак окончания обета волоса остригались и сжигались в жертвенном огне (<a href='B:40 6:13-20'>Чис 6:13-20</a>).<p/><i>«Продолжаешь соблюдать закон...»</i>. Этим вовсе не дается совета лицемерной исполнительности всех предписаний Моисеева закона. Достаточно хотя малого участия в исполнении его малой части, насколько требовало опровержение клеветы, будто Павел учит отступничеству и унижает весь закон Моисеев. Дух христианской свободы не нарушался добровольным исполнением не противных ему предписаний прежнего Богодарованного закона, пока это было нужно из снисхождения к немощным и для их спасения (<a href='B:530 9:20'>1Кор 9:20</a>)."}