{"xml":"В словах народных представителей 10 колен выражается обратная или теневая сторона блестящего царствования Соломона: блеск этот требовал для своего поддержания великого напряжения народной силы: <i>тяжкое иго</i> (евр.: сот, <i>греч.</i>: <b>κλοιος</b>, Vulg.: jugum - ярмо животных, <a href='B:40 19:2'>Чис 19:2</a>; <a href='B:50 21:3'>Втор 21:3</a>; <a href='B:90 6:7'>1Цар 6:7</a>, а затем - рабская работа, принудительная, <a href='B:50 28:48'>Втор 28:48</a>; <a href='B:30 26:13'>Лев 26:13</a>) и жестокая работа стали уделом народа. В этом случае исполнялось пророческое слово Самуила о тягостных последствиях для народного благосостояния со стороны деспотически организованной царской власти (<a href='B:90 8:11-17'>1Цар 8:11-17</a>). Однако при суждении о жалобах представителей 10 колен следует иметь в виду, что жалобы эти выходят из уст толпы, ревниво относившейся к царственному колену Иудину (<i>ср.</i> <a href='B:100 19:41-43'>2Цар 19:41-43</a>), руководимой бунтовщиком Иеровоамом и готовой уже к отпадению, след. могли сильно преувеличивать действительное положение повинностей: из <a href='B:110 9:21-22'>3Цар 9:21-22</a>, <i>ср.</i> <a href='B:140 8:9'>2Пар 8:9</a>, известно, что Соломон при распределении государственных работ делал различие между природными евреями и хананеями; вообще об угнетениях народа повинностями во всем предыдущем повествовании нет речи. Истинный мотив настоящего требования заключался, как видно из ст. 16, в давней розни и отчуждении \"Израиля\", т. е. 10 северных колен, от Иуды, т. е. населения южной части Палестинской территории: колен Иудина и Вениаминова с прибавлением некоторых элементов из др. колен (Симеонова, Левиина и проч.). Эта рознь и была действительной причиной отпадения Израиля от дома Давидова (<i>ст.</i> <a href='B:110 12:19'>19</a>). <i>Ср.</i> <i>Филарета</i>, Начертание Церковно-библейской истории, с. 231; <i>проф. Я. А. Богородского</i>, Еврейские цари, Казань, 1834, с. 423 сл.; <i>проф. Ф. Я. Покровского</i>, Разделение Еврейского царства, с. 280 сл."}