{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Погибель царя Халдейского, имеющего сойти в ад после насильственной смерти от рук неприятельских, будет служить справедливым наказанием за его чрезмерную гордыню. Ослепленный своим могуществом, покорностью ему многих народов, лестью придворных, он позабыл, что имеет человеческую природу, и возмечтал быть равным Богу, подражая в этом отношении первообразу своему, низпадшему с неба первоангелу. Цари Халдейские, как видно из примера Навуходоносора, повелевшего воздавать божеские почести его статуи, во время земной своей жизни почитали себя богами (<a href=\"/bible-index/bible/?b=340&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> тебя отлучат от людей, и обитание твое будет с полевыми зверями; травою будут кормить тебя, как вола, росою небесною ты будешь орошаем, и семь времен пройдут над тобою, доколе познаешь, что Всевышний владычествует над царством человеческим и дает его, кому хочет.</span></span>Дан. 4:22</a>, 29). Так смотрели на себя и другие восточные цари (<a href=\"/bible-index/bible/?b=330&c=28&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> сын человеческий! скажи начальствующему в Тире: так говорит Господь Бог: за то, что вознеслось сердце твое и ты говоришь: \"я бог, восседаю на седалище божием, в сердце морей\", и будучи человеком, а не Богом, ставишь ум твой наравне с умом Божиим, -</span></span>Иез. 28:2</a>, 6, 9). Но самообожание Халдейского царя, обличаемое в рассматриваемом стихе пророком, представляет ту особенность, что он возмечтал удержать божескую власть даже после смерти своей. «Нет, думал он про себя, – я хотя и не избегну смерти, но не сойду вместе с прочими в ад. По отрешении души от уз тела, я на небо взыду и там выше звезд небесных поставлю престол мой, – с тем, чтобы на этом престоле принимать не только царские, но и божеские почести от самых небожителей». Сяду, продолжает он, – на горе высоце, на горах высоких, яже к северу. Говоря сие, Вавилонский царь воображает, что на северном краю земли есть высокие горы, достигающие до небесного свода и служащие жилищем богов, – и вот на одной из этих гор он мечтает утвердить свое пребывание вместе с прочими богами. Вершин этих гор не видно с земли сквозь облака. Вавилонский царь надеется, что он поднимется выше облаков и, сидя на высоте своего престола, будет подобен Вышнему, – верховнейшему Божеству. Мечтание поистине сатанинское! Но как сатана за желание равнобожия низвержен с неба в ад, так за подобную же вину тою же участью пророк угрожает Вавилонскому царю: ныне во ад снидеши и во основания земли, – т. е. в глубины преисподней, предполагаемой в центре земли, где и разделишь участь, общую всем земнородным, одинаковую для царей и для простолюдинов. Место будет для всех одно, с тем только различием, что для великих грешников, к числу которых, по своему безумному высокомерию, принадлежит царь Вавилонский, уготованы в аде несравненно тягчайшие муки, чем для менее тяжких грешников.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паримия в день св. архистратига Михаила и прочих Сил бесплотных, 8-го ноября (Исаия XIV, 7–20)</div></div></p>"}