{"xml":"<p ><div><b>«Обаче суетни сынове человечестии».</b> Пророк знал, что не все следуют его увещанию, не все соглашаются надеяться на Бога, а напротив того, имеют надежду на суеты житейские. Посему говорит: «<b>Обаче суетни сынове человечестии, лживи сынове человечестии</b>». Почему суетны? Потому что лживы. В чем же особенно изобличается их лживость? <b>«В мерилех еже неправдовати».</b> О каких «<b>мерилах</b>» говорит Пророк? Разве всякий человек стоит и вешает? Разве все – продавцы шерсти и мяса, торгуют золотом или серебром или вообще только и занимаются, что вещами, которые купцы обыкновенно продают на меру и на вес? Но много ремесленников всякого рода, которые не имеют нужды в весах для своей работы. Многие занимаются мореходством, многие обращаются около судебных дел и народоправления. И у них, правда, есть ложь, только обман делается не посредством весов.<br />Что же значит сказанное Пророком? То, что внутри каждого из нас есть некое мерило, устроенное Творцом нашим, с помощью которого можно различить природу вещей. «<i>Дах пред лицем твоим жизнь и смерть, благо и зло</i>» (<a href=\"/bible/?b=50&c=30&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот, я сегодня предложил тебе жизнь и добро, смерть и зло.</span></span>Втор. 30:15</a>) – две вещи, по природе взаимопротивоположные. Взвешивай же их на собственном судилище твоем, вымеряй тщательно, что полезнее для тебя, избрать ли временное удовольствие и за него получить вечную смерть, или, избрав злострадание при упражнении в добродетели, употребить это средством к приобретению вечного наслаждения.<br />Итак, люди лживы, потому что в них растлилось судилище души. О них и Пророк жалея говорит: «<i>Горе глаголющим… тьму свет, и свет тьму</i>», глаголющим «<i>горькое сладкое, и сладкое горькое</i>» (ср.: <a href=\"/bible/?b=290&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Горе тем, которые зло называют добром, и добро - злом, тьму почитают светом, и свет - тьмою, горькое почитают сладким, и сладкое - горьким!</span></span>Ис. 5:20</a>). Передо мной, говорит псалмопевец, только настоящее, а будущее кто знает? Ты худо меряешь, когда предпочитаешь худое доброму, суетное ценишь дороже истинного, временное ставишь выше вечного, скоропроходящее удовольствие избираешь вместо нескончаемого и непрерывного веселья. Посему «<b>лживи сынове человечестии в мерилех еже неправдовати</b>».<br />Неправду же делают они первоначально сами против себя, а потом и против ближних, потому что и сами себе худые советники в делах, и для других служат дурным примером. Тебе нельзя сказать в День Суда: я не знал добра; тебя обличают собственные твои весы, достаточные к разделению добра и зла. Телесные тяжести познаем по наклонению стрелки на весах, а что в жизни достойно предпочтения, то различаем свободным произволением души, и сие-то псалмопевец назвал «<i>мерилом</i>», потому что свобода равно может склоняться на ту и на другую сторону.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=61&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=61&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}