{"xml":"<p ><div><b>«и Твоя Господи милость»</b>. Я слышал, говорит Пророк, что Бог силен на Суде и что Он же милостив. Посему «<i>не уповайте на неправду, не прилагайтесь»</i> к богатству, не избирайте суеты, не носите с собою растленного судилища души. Зная, что крепок Владыка наш, бойтесь крепости Его и не отчаивайтесь в Его человеколюбии. Для того чтобы не делать неправды, хорош страх, а для того чтобы, поползнувшись однажды на грех, не вознерадеть о себе по безнадежности, хороша надежда на милость. Ибо <b>«держава Божия, и»</b> от Него ж<b>е «милость».</b><br /><b>«Яко Ты воздаси комуждо по делом его»</b>. Ибо <i>«мерою, еюже мерите, возмерится вам</i>» (<a href=\"/bible-index/bible/?b=490&c=6&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> давайте, и дастся вам: мерою доброю, утрясенною, нагнетенною и переполненною отсыплют вам в лоно ваше; ибо, какою мерою мерите, такою же отмерится и вам.</span></span>Лк. 6:38</a>). Оскорбил ты брата? И себе ожидай равного. Грабил ты низших, бил бедных, срамил укоризнами, клеветал, лгал, посягал на чужое брачное ложе, нарушал клятву, <i>«прелагал пределы»</i> отцов (ср.: <a href=\"/bible-index/bible/?b=240&c=22&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Не передвигай межи давней, которую провели отцы твои.</span></span>Притч. 22:28</a>), налагал руки на имущество сирот, оскорблял вдовиц, настоящее удовольствие предпочитал обетованным благам? Ожидай воздаяния за это. Ибо «<i>еже сеет</i>» каждый, «<i>тожде и пожнет</i>» (ср.: <a href=\"/bible-index/bible/?b=550&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не обманывайтесь: Бог поругаем не бывает. Что посеет человек, то и пожнет:</span></span>Гал. 6:7</a>). Впрочем, если и доброе что сделано тобою, то и за это ожидай многократно большего воздаяния. Во всю жизнь свою памятуя сие изречение, возможешь избежать многих грехов о Христе Иисусе Господе нашем, Которому слава и держава во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=61&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=63&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}