{"xml":"<p ><div>Необходимо исследовать цель слов и дел. Это следует сделать и здесь. И в самом деле, Ииуй, желая, чтобы никто не избегнул погибели, воспользовался этими словами, чтобы смело пришли все [служители Ваала]. И дабы никто из священников Божьих не был причастен к этому возмездию, он повелел отослать их, будто недостойных, с этого празднества; и затем, таким образом, поразил копьями только всех тех [идолослужителей]. И он сжег статую Ваала, и разрушил капище, и освободил всю землю Израильскую от прочих идолов. Однако он продолжал почитать [двух] золотых тельцов (См. <a href=\"/bible-index/bible/?b=120&c=10&s=29&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Впрочем от грехов Иеровоама, сына Наватова, который ввел Израиля в грех, от них не отступал Ииуй, - от золотых тельцов, которые в Вефиле и которые в Дане.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И сказал Господь Ииую: за то, что ты охотно сделал, что было праведно в очах Моих, выполнил над домом Ахавовым все, что было на сердце у Меня, сыновья твои до четвертого рода будут сидеть на престоле Израилевом.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но Ииуй не старался ходить в законе Господа Бога Израилева, от всего сердца. Он не отступал от грехов Иеровоама, который ввел Израиля в грех.</span></span>4 Цар. 10:29-31</a>; <a href=\"/bible-index/bible/?b=110&c=12&s=28&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И посоветовавшись царь сделал двух золотых тельцов и сказал [народу]: не нужно вам ходить в Иерусалим; вот боги твои, Израиль, которые вывели тебя из земли Египетской.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И поставил одного в Вефиле, а другого в Дане.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И повело это ко греху, ибо народ стал ходить к одному <i>из них</i>, даже в Дан, [и оставили храм Господень].</span><span class=\"verse-text\"><span class=\"align-super\">31</span> И построил он капище на высоте и поставил из народа священников, которые не были из сынов Левииных.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И установил Иеровоам праздник в восьмой месяц, в пятнадцатый день месяца, подобный тому празднику, какой был в Иудее, и приносил жертвы на жертвеннике; то же сделал он в Вефиле, чтобы приносить жертву тельцам, которых сделал. И поставил в Вефиле священников высот, которые устроил,</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и принес жертвы на жертвеннике, который он сделал в Вефиле, в пятнадцатый день восьмого месяца, месяца, который он произвольно назначил; и установил праздник для сынов Израилевых, и подошел к жертвеннику, чтобы совершить курение.</span></span>3 Цар. 12:28-33</a>). И святилище Ваала назвал Ваалим.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>На спорные вопросы.<br />TLG 4089.023, 80.769.42-772.11.<br /></span></div><br />***<br />Вопрос 34. Для чего Ииуй, готовясь избить жрецов идольских, солгал, ибо сказал: «<b>Ахаав поработа Ваалу мало, аз же поработаю ему много</b>» (<a href=\"/bible-index/bible/?b=120&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И собрал Ииуй весь народ и сказал им: Ахав мало служил Ваалу; Ииуй будет служить ему более.</span></span>4 Цар. 10:18</a>)?<br /><br />Должно вникать в цель и слов, и дел. Так надобно поступить и здесь. Ииую хотелось, чтобы никто не избежал убийства, посему употребил слова сии, чтобы, положившись на них, пришли все. А чтобы кто из Божиих иереев не понес наказания, приказал изгнать их, как бы недостойных празднества, и таким образом избил только жрецов Бааловых. Он сожег и кумир Ваалов, порубил рощи и всю землю Израильскую освободил и от других идолов. Но златых юниц продолжал чтить. Ваалимом же назвал писатель капище Ваалово.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Четвертую книгу Царств\"</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=120&c=10&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}