{"xml":"Здесь, как и в ст. 9, пророк имеет в виду тот исторический факт, что некогда из Ассирии и Ниневии царь Сеннахерим со страшными полчищами пошел войною против чтителей Иеговы - иудеев, с целью полного порабощения и даже истребления их, а вместе со злым и богопротивным умыслом уничтожения на земле теократического царства Божия (<i>ср.</i> <a href='B:120 18:27-32'>4Цар 18:27-32</a>; <a href='B:120 19:25-23'>4Цар 19:25-23</a>; <a href='B:290 26:12-17'>Ис 26:12-17</a>). Эта, столь характерная для Ассирии и царей ее постоянная вражда против народа Божия, против Царства Божия, против спасительных планов Иеговы, являла в ассириянах как бы служителей сатаны, противника Бога, и эта идея выражается у пророка здесь в ст. 11 и ниже ст. 15 (евр. 2:1) употреблением названия <i>белийял</i> нечестие, нечестивый и под. Как в абстрактном, так и в конкретном своем значении слово это в Ветхом Завете всегда означает образ действий, поступки, противные богодарованному закону Божию и богоучрежденному порядку жизни, а вместе и людей такого богопротивного настроения (<a href='B:50 13:14'>Втор 13:14</a>; <a href='B:70 19:22'>Суд 19:22</a>; <a href='B:90 2:12'>1Цар 2:12</a>; <a href='B:110 21:10'>3Цар 21:10</a> и др.). Впоследствии ко временам Нового Завета это слово, в греческой его форме <b>&#914;ελιαλ</b> или <b>&#914;ελιαρ</b> (<a href='B:540 6:15'>2Кор 6:15</a>) сделалось поэтому одним из собственных имен сатаны (<i>см.</i> в книге <i>проф. свящ. А Глаголева</i>. Ветхозаветное библейское учение об Ангелах. 1900 г., с. 619-622). Если пророк употребляет столь сильное выражение в отношении Ассирии, то разумеет, вероятно, не одного лишь Сеннахерима и, вообще, не одну определенную личность, один определенный момент враждебного отношения ассириян к Иудее, а обнимает всю сумму зла, порочности и злобы против Царства Божия, обнаруженных ассириянами за все время существования Ассирии в качестве мировой державы.<p/>В ст. 12-14 пророком выражен последний приговор суда Божия о судьбе Ассирии, ее населения и ее богов."}