{"xml":"Словами <i>\"так говорит Господь</i>\" пророк выражает всю важность, непреложность и строгость последующего определения Божия об Ассирии. Ассирияне теперь наслаждаются полным благоденствием, весьма сильны, безопасны многочисленны, так что казались совершено непобедимыми в глазах других (<a href='B:410 2:12-13'>Наум 2:12-13</a>; евр. 13-14; <a href='B:290 10:24'>Ис 10:24</a>) и сами себя почитали недоступными для какой-либо опасности (<a href='B:430 2:15'>Соф 2:15</a>). Но \"как бы ни были сильны ассирияне и как бы ни умножалась сила их посредством всех народов, однако они будут через истребление их Ангелом посечены. Ибо как многочисленные волосы не могут устоять против острых ножниц, так многочисленные враги Божии легко будут истреблены, и Ассур исчезнет \"и перестанет существовать\"... (<i>блаж. Иероним</i> с. 268-269). В еврейском тексте речь о каре Божией над ассириянами имеет особую выразительность: \"они будут посечены\", собственно: острижены (позорным образом - подобно овцам), обриты, евр. <i>нагоззу</i>. Как ассирийское войско во время походов на Иудею производило в ней страшные опустошения и потому как бы похоже было на бритву, бреющего дочиста не только волосы на голове и ногах, но и на бороде (<a href='B:290 7:20'>Ис 7:20</a>; <a href='B:120 16:7-8'>4Цар 16:7-8</a>), отнятие которой, по восточным понятиям, было знаком поругания (<a href='B:100 10:4-5'>2Цар 10:4-5</a>), так подобная же участь - совершенного позора и полного истребления ожидает и Ассирию. Чтение первой половины ст. 12-го у LXX (и <i>слав.</i>) иное, и его именно имеет в виду блаж. Феодорит, когда к ст. 12-му замечает: \"множеством вод пророк называет Вавилонян, ополчившихся против Ниневии, которые, подобно водам, разделившись на отряды, приступили к осаде города\" (с. 10).<br/><b>b</b> - <A name='13'>13</A> От возвещения совершенной гибели Ассирии (12а) мысль пророка - по контрасту - обращается к избавлению Иудеи и Иерусалима; <i>\"а тебя, хотя Я отягощал, более не буду отягощать\"</i>. \"Через это - поясняет блаж. Иероним (с. 269) дается обещание не о постоянной безопасности, а о безопасности лишь на то время и от тех врагов, которые тогда осаждали их\". Иудеям уже было определено пленение о Вавилоне (Ис VI; 410IX), и это определение должно было оставаться в силе. Но временное обличение их бедствий, прекращение насилий ассирийских было возможно, и это обещает Иудеям пророк от лица Божия, причем обещанное освобождение их от рабского ига ассириян обозначается обычными для библейских писателей образами выражения \"сокрушить ярмо\", \"расторгнуть узы\" (<i>ср.</i> <a href='B:30 26:13'>Лев 26:13</a>; <a href='B:290 10:27'>Ис 10:27</a>; <a href='B:300 2:20'>Иер 2:20</a>; <a href='B:300 5:5'>Иер 5:5</a>; <a href='B:300 28:2'>Иер 28:2</a>; <a href='B:300 30:8'>Иер 30:8</a> и др.)."}