{"xml":"Новые проявления всемогущества Божия - прежде в отношении к морю и рекам (<i>ср.</i> <a href='B:290 50:2'>Ис 50:2</a>). \"Если соизволит, в ничто обратить всю воду в море и реках, то во мгновение может сделать это. В доказательство ж сему пророк представил то, что совершилось уже\" (блаж. <i>Феодорит</i>), т. е. умственному взору пророка предносились великие моменты чудесной помощи Израилю - при переходе его через Чермное море (<a href='B:20 14:21'>Исх 14:21</a>; <a href='B:230 105:9'>Пс 105:9</a>), а позже - через Иордан (<a href='B:60 3:13,16'>Нав 3:13,16</a>; <a href='B:60 5:1'>Нав 5:1</a>; <a href='B:230 113:3,5'>Пс 113:3,5</a>). Но от грозного шествия Божия всемогущества иссякают не только море в реки, но увядает и все, что составляет богатство и славу страны - земли обетованной, все что есть лучшего и крепкого, красивого и плодоноснейшего на ней, а это для библейского еврея соединялось с представлением о называемых теперь местностях Палестины: Васаве на востоке ее, Кармиле на западе и Ливане на севере. Васаи, евр. башан (<a href='B:40 21:33'>Чис 21:33</a>; <a href='B:60 13:29-32'>Нав 13:29-32</a>; <a href='B:400 7:14'>Мих 7:14</a> и мн. др.) <i>греч.</i> и <i>слав.</i> Васанитис, Васанитида - область в восточной стране Иордана к северу от потока Яббока, некогда область могущественного царя Ога (<a href='B:40 21:1'>Чис 21:1</a>; <a href='B:50 1:4'>Втор 1:4</a>) славилась превосходными пастбищами, высокими несокрушимыми дубами и ивами, рослым, сильным рогатым скотом (<a href='B:290 2:13'>Ис 2:13</a>; <a href='B:330 27:6'>Иез 27:6</a>; <a href='B:50 32:14'>Втор 32:14</a>; <a href='B:370 4:1'>Ам 4:1</a>; <a href='B:230 21:13'>Пс 21:13</a>); теперь совершенно пустынная местность, известная под именем ел-Боттин или Ард-ел Бесения (Onomast. 17:5, 224). О Кармиле, величественной горе на границе Иссахарова и Ассирова колен, за красоту своей растительности (она представляла как бы сплошной сад, откуда в название ее - с евр.: \"сад Божий\") вошедшей в поговорку (<a href='B:260 7:6'>Песн 7:6</a>), ныне <i>дже-бел-Кармал</i>, <i>см.</i> примеч. к <a href='C:@110 18:19'>3Цар 18:19</a>. Толков. Библаж, т. II, с. 453. Белоснежный Ливан, евр. <i>лебанон</i> (\"белый от снегов\" <i>ср.</i> <a href='B:300 18:14'>Иер 18:14</a>) к северу от Палестины тоже, благодаря обилию воды и источников (<a href='B:260 4:15'>Песн 4:15</a>), славился своею роскошною растительностью (<a href='B:350 14:6-8'>Ос 14:6-8</a>), особенно высокими кедрами, благовонными кипарисами и миртами (<a href='B:230 28:5'>Пс 28:5</a>; <a href='B:260 3:14'>Песн 3:14</a>; <a href='B:260 5:15'>Песн 5:15</a>); - теперь джебел-Либнак (Onomast. 640). Упоминание пророком об этих именно частностях, служит косвенным доказательством того, что он жил, действовал и написал свою пророческую книгу именно в Иудее, а не в Ассирии, местности которой, исключая лишь Ниневии, прямо не отразились в употребляемых пророком образах речи; хотя, по замечанию блаж. Иеронима, \"метафорически через Васан, Кармия и Ливан, плодородную страну и горы, покрытые растительностью, указывается на опустошение Ассирии, - на то, что она, бывшая некогда могущественною и цветущею и господствовавшая над многочисленными народам, будет разрушена вследствие гнева Господня\" (с. 290). Очевидно, в ст. 4, как и в целой тираде ст. 3-6, имеет место еще общее, типическое, так сказать, абстрактное изображение суда Божия, а не конкретное и детальное предречение его\"."}