{"xml":"По ст. 8, \"дерзающих против Господа предаст Он конечной гибели и непреходящей тьме; потому что <i>потопом и скончанием</i> пророк назвал конечную гибель\" (блаж. <i>Феодорит</i>, с. 9). Разлитие вод, наводнение у библейских писателей является обычным образом нашествия врагов на страну и опустошительных их действий в ней (<a href='B:70 6:1-5'>Суд 6:1-5</a>; <a href='B:290 8:7-8'>Ис 8:7-8</a>; <a href='B:290 27:12'>Ис 27:12</a>; <a href='B:290 28:17'>Ис 28:17</a>; <a href='B:290 30:30'>Ис 30:30</a>; <a href='B:340 9:21'>Дан 9:21</a>; <a href='B:340 11:10'>Дан 11:10</a> сл.). Такое именно разрушение возвещает пророк Наум Ниневии, предсказывая исчезновение самого <i>места ее</i>, евр. <i>мекомаг</i> (суфф. жен. р. здесь обычно относится к имени <i>Нинве</i>, Ниневия в ст. 1) <i>см.</i> в пер. Вульг.: consummationem faciet ioci ejus. Однако сам же блаж. Иероним указывает и иную передачу этого слова древними переводами, говоря: \"слово <i>тасота</i>, которое мы перевели <i>месту его</i>, все разделили на два слова, так что <i>та</i> перевели предлогом <b>απο</b>, то есть, <i>от</i>, a <i>coma</i> через <i>восстающие</i>. Так, Акила говорит: <b>απο αντισταμενων</b>, то есть, <i>от восстающих</i>, LXX: восстающие, Феодотион: <i>восстающим против него</i>, пятое издание: <i>от восстающих против него</i>. Один только Симмах, согласно с нашим переводом говорит: <i>и по миновании наводнения положит конец месту его\"</i> (с. 264). Во всяком случае - речь идет о потопе бедствий, имеющем положить конец существованию и злодействам Ниневии на земле. При этом некоторые (А. Кейт, проф. М. Голубев) в словах ст. 8 видели указание на самый способ разрушения Ниневии - посредством наводнения Тигра, о чем свидетельствует Диодор Сицилийский (lib. II, 61-83). Но у пророка выражение о потопе (евр. <i>шетеф</i>), как и во многих библейских местах, имеет метафорический смысл, что видно, между прочим, из второй половины стиха: <i>\"и врагов Его постигнет мрак\"</i>: переносный смысл последних слов вне сомнения (<i>ср.</i> Прем 18:4)."}