{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1174\">Кассиан (Безобразов) еп.</a><div>Как уже было сказано, повествование это вызывает со стороны читателя недоуменные вопросы, и притом с первых его слов. Брак в Кане был «<b>в третий день</b>» (<a href=\"/bible-index/bible/?b=500&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На третий день был брак в Кане Галилейской, и Матерь Иисуса была там.</span></span>Ин. 2:1</a>). Что значит «<i>третий день</i>»? Надо ли его понимать как третий по обращении Нафанаила, о котором только что повествовал евангелист? Или счет времени начинается раньше? Призвание Филиппа, который в свою очередь призвал Нафанаила, произошло «<i>на другой день</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> На другой день Иисус восхотел идти в Галилею, и находит Филиппа и говорит ему: иди за Мною.</span></span>Ин. 1:43</a>) после призвания Петра, и именно тогда вознамерился Иисус идти в Галилею. А первый день был тот, когда Андрей «<i>пребыл</i>» с Иисусом «<i>около десятого часа</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=39&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Говорит им: пойдите и увидите. Они пошли и увидели, где Он живет; и пробыли у Него день тот. Было около десятого часа.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Один из двух, слышавших от Иоанна об Иисусе и последовавших за Ним, был Андрей, брат Симона Петра.</span></span>Ин. 1:39—40</a>). Третий день по присоединении к Иисусу первых учеников? Но где был Иисус в это время? Последнее топографическое указание относится в <a href=\"/bible-index/bible/?b=500&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Это происходило в Вифаваре при Иордане, где крестил Иоанн.</span></span>Ин. 1:28</a> к Заиорданской области. Мог ли Иисус из Заиорданской области прийти «<i>на третий день</i>» в Галилею? Мы остаемся под впечатлением, что указание «<i>на третий день</i>» в <a href=\"/bible-index/bible/?b=500&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На третий день был брак в Кане Галилейской, и Матерь Иисуса была там.</span></span>Ин. 2:1</a> так же мало поддается хронологическому толкованию, как и то указание «<i>около десятого часа</i>» в <a href=\"/bible-index/bible/?b=500&c=1&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Говорит им: пойдите и увидите. Они пошли и увидели, где Он живет; и пробыли у Него день тот. Было около десятого часа.</span></span>Ин. 1:39</a>, с которым оно связано.<br /><br />О других недоуменных вопросах речь была выше. Напомню один: как надо понимать «<b>час</b>» Иисуса? Если Иисус отклонил просьбу Матери, потому что «<b>еще не пришел час</b>» Его (<a href=\"/bible-index/bible/?b=500&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус говорит Ей: что Мне и Тебе, Жено? еще не пришел час Мой.</span></span>Ин. 2:4</a>), совершение чуда может значить только то, что час, еще не наступивший в ст. 4, наступил в ст. 7 и что Пресвятая Богородица это знала заранее (ср.: ст. 5—6). Но в таком случае что же изменилось? И есть ли место, в этом случае, как и в других, для чисто исторического толкования?<br /><br />В сознании евангелиста чудо в Кане Галилейской есть знамение (ср.: ст. 11), иначе говоря, оно не только допускает, но и требует толкования, которое искало бы в нем некий глубочайший смысл. Как таковое оно есть явление Славы Христовой и то основание, на котором покоится вера во Христа Его учеников (ibid.). Напомню, однако, что понятие Славы остается не раскрытым, и вера учеников, как было в свое время отмечено, не допускает чисто исторического толкования.<br /><br />В контексте Евангелия основное значение чуда ясно. Вода, налитая по слову Христову в сосуды, стоявшие для очищений иудейских (ср.: ст. 6), оказалось вином высшего качества (ст. 9—10). Мысль о том, что вода уступила место вину, требует сопоставления с умалением крещения Иоаннова как крещения водою, в свидетельстве Предтечи. Мы улавливаем в ней ту же полемику против воды, с которой мы уже имели дело. Но вода в этом случае есть образ Ветхого Завета. И вино, которое оказалось вместо воды в сосудах, стоявших для очищений иудейских, есть образ Нового домостроительства, утверждаемого Иисусом на месте Ветхого. И в этой точке отрывок <a href=\"/bible-index/bible/?b=500&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И вот свидетельство Иоанна, когда Иудеи прислали из Иерусалима священников и левитов спросить его: кто ты?</span></span>Ин. 1:19</a> — <a href=\"/bible-index/bible/?b=500&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Когда же воскрес Он из мертвых, то ученики Его вспомнили, что Он говорил это, и поверили Писанию и слову, которое сказал Иисус.</span></span>Ин. 2:22</a> продолжает мысль Пролога. В <a href=\"/bible-index/bible/?b=500&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо закон дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа.</span></span>Ин. 1:17</a> «<i>благодать и истина</i>», явленные чрез Иисуса Христа, понимаются как полнота и противополагаются «<i>закону, данному чрез Моисея</i>». Мысль та же. Но, как всегда, вторая часть Иоанновского введения идет дальше Пролога и досказывает недосказанное в Прологе. Она отвечает на вопрос, каким образом чрез служение Христово произошло утверждение нового строя на месте ветхого.<br /><br />Целый ряд подробностей наводит читателей на мысль о Страстях. Само понятие часа, ἡ ὥρα, как было в свое время показано на многочисленных Иоанновских текстах, имеет ближайшее отношение к Страстям. Час Христов есть час Его Страстей. Это же касается и понятия Славы. В Евангелии от Иоанна прославление Христово совершается в Его Страстях и чрез Страсти. Это словоупотребление наблюдается на протяжении всего Евангелия. Мы его отмечаем и в толковании евангелистом слов Христовых о воде живой (<a href=\"/bible-index/bible/?b=500&c=7&s=37&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:37—39</a>). Такова, опять-таки под пером евангелиста, ссылка на прославление Иисуса в <a href=\"/bible-index/bible/?b=500&c=12&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ученики Его сперва не поняли этого; но когда прославился Иисус, тогда вспомнили, что так было о Нем написано, и это сделали Ему.</span></span>Ин. 12:16</a>. В ст. 23 той же главы, в словах самого Иисуса, наступающий час есть час Его прославления. То же — в начале Прощальной беседы (<a href=\"/bible-index/bible/?b=500&c=13&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда он вышел, Иисус сказал: ныне прославился Сын Человеческий, и Бог прославился в Нем.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Если Бог прославился в Нем, то и Бог прославит Его в Себе, и вскоре прославит Его.</span></span>Ин. 13:31—32</a>) и в начале Первосвященнической молитвы (<a href=\"/bible-index/bible/?b=500&c=17&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,</span></span>Ин. 17:1</a>). Можно не умножать примеров. Евангелист Иоанн, говоря о Страстях Христовых, неизменно говорит о Его Славе. Можно сказать, что в Иоанновской терминологии «слава» есть технический термин для обозначения Страстей. В свете этих сопоставлений мы не имеем права иначе понимать Славу Христову и в <a href=\"/bible-index/bible/?b=500&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так положил Иисус начало чудесам в Кане Галилейской и явил славу Свою; и уверовали в Него ученики Его.</span></span>Ин. 2:11</a>. Знамение в Кане заключается в том, что в нем дано ученикам предзрение Страстей, скажу больше: предвкушение Страстей.<br /><br />Это понимание подтверждается самым содержанием чуда. Господь прелагает воду в вино. Вино есть образ крови. Совершенное Господом знамение и потому еще знаменательно, что наводит на мысль о крови. Евхаристической Крови мы причащаемся в вине. Но в Евхаристическом причащении, по слову апостола Павла, выражающего предание Первоначальной Церкви, мы возвещаем смерть Господню, доколе Он приидет (<a href=\"/bible-index/bible/?b=530&c=11&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо всякий раз, когда вы едите хлеб сей и пьете чашу сию, смерть Господню возвещаете, доколе Он придет.</span></span>1 Кор. 11:26</a>). Евхаристическое причащение есть наше участие в Страстях Христовых, наше приобщение к Его смерти в излиянии Его Крови, в котором над смертью торжествует жизнь.<br /><br />Эти сопоставления проливают свет и на загадочное понятие «<b>третьего дня</b>», с которого начинается наше повествование (<a href=\"/bible-index/bible/?b=500&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На третий день был брак в Кане Галилейской, и Матерь Иисуса была там.</span></span>Ин. 2:1</a>). Мы видели, что это понятие не поддается чисто историческому толкованию. Но в той плоскости, в которой история пересекается с богословием и получает в богословии свой высший смысл, новозаветное откровение знает один только «<b>третий день</b>» — третий день Воскресения.<br /><br />В знамении, совершенном Господом в Кане, торжествующая жизнь мыслится во всей ее эсхатологической полноте. Трапеза в Кане есть трапеза брачная. В символике Писания брачный пир есть образ Царства Божия. Я уже ссылался на притчу <a href=\"/bible-index/bible/?b=470&c=22&s=1&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иисус, продолжая говорить им притчами, сказал:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Царство Небесное подобно человеку царю, который сделал брачный пир для сына своего</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и послал рабов своих звать званых на брачный пир; и не хотели придти.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Опять послал других рабов, сказав: скажите званым: вот, я приготовил обед мой, тельцы мои и что откормлено, заколото, и всё готово; приходите на брачный пир.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но они, пренебрегши то, пошли, кто на поле свое, а кто на торговлю свою;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> прочие же, схватив рабов его, оскорбили и убили <i>их</i>.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Услышав о сем, царь разгневался, и, послав войска свои, истребил убийц оных и сжег город их.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда говорит он рабам своим: брачный пир готов, а званые не были достойны;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> итак пойдите на распутия и всех, кого найдете, зовите на брачный пир.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И рабы те, выйдя на дороги, собрали всех, кого только нашли, и злых и добрых; и брачный пир наполнился возлежащими.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Царь, войдя посмотреть возлежащих, увидел там человека, одетого не в брачную одежду,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и говорит ему: друг! как ты вошел сюда не в брачной одежде? Он же молчал.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо много званых, а мало избранных.</span></span>Мф. 22:1-14</a> (ср. еще: <a href=\"/bible-index/bible/?b=490&c=12&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Да будут чресла ваши препоясаны и светильники горящи.</span></span>Лк. 12:35</a>, <a href=\"/bible-index/bible/?b=470&c=25&s=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Из них пять было мудрых и пять неразумных.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неразумные, взяв светильники свои, не взяли с собою масла.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Мудрые же, вместе со светильниками своими, взяли масла в сосудах своих.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И как жених замедлил, то задремали все и уснули.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но в полночь раздался крик: вот, жених идет, выходите навстречу ему.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда встали все девы те и поправили светильники свои.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Неразумные же сказали мудрым: дайте нам вашего масла, потому что светильники наши гаснут.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> А мудрые отвечали: чтобы не случилось недостатка и у нас и у вас, пойдите лучше к продающим и купите себе.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Когда же пошли они покупать, пришел жених, и готовые вошли с ним на брачный пир, и двери затворились;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> после приходят и прочие девы, и говорят: Господи! Господи! отвори нам.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он же сказал им в ответ: истинно говорю вам: не знаю вас.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак, бодрствуйте, потому что не знаете ни дня, ни часа, в который приидет Сын Человеческий.</span></span>Мф. 25:1-13</a>). Участие в брачной трапезе нельзя понимать иначе как участие в эсхатологической полноте Царства. Оно связано и с предложенным пониманием Славы Христовой. Это — слава иного, Божественного, бытия, к которому чрез Страсти приобщает Христос и воспринятое Им человеческое естество и к которому, приобщаясь в Его Страстях, приобщаемся и мы.<br /><br />Еще одно, последнее, сопоставление. Если не считать упоминания Матери Иисуса в словах соблазнявшихся Им иудеев (<a href=\"/bible-index/bible/?b=500&c=6&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И говорили: не Иисус ли это, сын Иосифов, Которого отца и Мать мы знаем? Как же говорит Он: я сшел с небес?</span></span>Ин. 6:42</a>) и связанного с нашим повествованием ст. 12, мы встречаем Матерь Божию в Евангелии от Иоанна только в нашем отрывке и в повествовании о Страстях (<a href=\"/bible-index/bible/?b=500&c=19&s=25&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> При кресте Иисуса стояли Матерь Его и сестра Матери Его, Мария Клеопова, и Мария Магдалина.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иисус, увидев Матерь и ученика тут стоящего, которого любил, говорит Матери Своей: Жено! се, сын Твой.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Потом говорит ученику: се, Матерь твоя! И с этого времени ученик сей взял Ее к себе.</span></span>Ин. 19:25—27</a>). Она есть то живое человеческое звено, которым чудо в Кане Галилейской связано с повествованием о Страстях и, я сказал бы, только с ним.<br />Предложенные сопоставления позволяют утверждать, что высший смысл, раскрывшийся для евангелиста в совершенном Иисусом чуде, заключается в том, что новый строй утверждается Им на месте Ветхого чрез Его прославление, то есть чрез явление полноты эсхатологической Славы в Его Страстях. Чудо, совершенное Господом над водою, подходит под трехчастное деление Евангелия «Водою, Кровию и Духом» не только в отрицательном смысле отмены воды, но, как и в крещении Иоанновом, в положительном свидетельстве воды о крови в полноте его библейского, еще точнее, его новозаветного значения.<br /><br />Остается сказать несколько слов о вере учеников (ст. 11). Как уже было отмечено, вера учеников в нашем отрывке не допускает чисто исторического толкования. Здесь, как и в повествовании о их призвании, мы имеем не столько историю фактическую, сколько философию истории. Речь идет не о том, когда и как уверовали ученики в Иисуса, а о том, в чем состояла их вера. Конечно, в полноте новозаветного смысла вера есть, прежде всего, всецелая устремленность того, кто верит, к Тому, в Кого он верит. Эта устремленность подразумевается и в нашем случае. Но вера, в данном случае вера учеников, имеет и умопостигаемое содержание, каковое в контексте Евангелия есть вера в Иисуса как Мессию и как Сына Божия. Добавим, и как Агнца Божия. Путь Сына Божия в Его Мессианском служении есть путь Крови Агнца Божия. Особое ударение на Страстях Христовых, проходящее через весь наш отрывок, сообщает этому аспекту веры преимущественное значение. Здесь тоже вторая часть Введения предрешает существенное содержание Евангелия. Любовь Отца к Сыну достигает своей высшей точки в жертвенном подвиге Сына (<a href=\"/bible-index/bible/?b=500&c=10&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Потому любит Меня Отец, что Я отдаю жизнь Мою, чтобы опять принять ее.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.</span></span>Ин. 10:17—18</a>). В Вознесении Сына Человеческого (которое как дело рук человеческих есть вознесение Его на Крест) откроется иудеям Его Божество (<a href=\"/bible-index/bible/?b=500&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.</span></span>Ин. 8:28</a>). И, вознесенный от земли, Он всех привлечет к Себе (<a href=\"/bible-index/bible/?b=500&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>).<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Знамение в Кане. / \"Водою и кровию и духом\". Пушкино: «Грааль», 2001.</div></div></p>"}