{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Описываемое св. Иоанном в начале его Евангелия изгнание Господом торгующих из храма отличается от подобного же события, о котором повествуют первые три Евангелиста. Первое было в начале общественного служения Господа – перед первой Пасхой, а последнее – в самом конце Его общественного служения – перед четвертой Пасхой.<br />   Из Капернаума Господь, как видно дальше, в сопровождении Своих учеников пошел в Иерусалим на праздник Пасхи, но уже не просто по обязанности, а для того, чтобы творить волю Пославшего Его, чтобы продолжать начатое в Галилее дело Мессианского служения. На праздник Пасхи собралось в Иерусалиме не менее двух миллионов евреев, которые обязаны были закалать пасхальных агнцев и приносить в храме жертвы Богу. По свидетельству Иосифа Флавия, в 63 г. по Р.Хр., в день еврейской Пасхи было заклано в храме священниками 256.000 пасхальных агнцев, не считая мелкого скота и птиц для жертвоприношений. С целью большего удобства продажи всего этого множества животных, евреи обратили так называемый «двор язычников» при храме в базарную площадь: согнали сюда жертвенный скот, поставили клетки с птицами, устроили лавки для продажи всего необходимого для жертвоприношения и открыли разменные кассы. В то время в обращении были римские монеты, а закон требовал, чтобы подать на храм уплачивалась еврейскими священными сиклями. Приходившие на Пасху евреи должны были менять свои деньги, и размен этот давал большой доход меновщикам. Стремясь к наживе, евреи торговали на храмовом дворе и другими предметами, не имевшими отношения к жертвоприношениям, напр., волами. Сами первосвященники занимались разведением голубей для продажи по высоким ценам.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Повествуемое здесь событие очищения Господом храма — не то, о котором повествуют первые три евангелиста (<a href=\"/bible-index/bible/?b=470&c=21&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И вошел Иисус в храм Божий и выгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих голубей,</span></span>Мф. 21:12</a> и далее; <a href=\"/bible-index/bible/?b=480&c=11&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пришли в Иерусалим. Иисус, войдя в храм, начал выгонять продающих и покупающих в храме; и столы меновщиков и скамьи продающих голубей опрокинул;</span></span>Мк. 11:15</a> и далее; <a href=\"/bible-index/bible/?b=490&c=19&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> И, войдя в храм, начал выгонять продающих в нем и покупающих,</span></span>Лк. 19:45</a> и далее); то было пред последней во время общественного служения Христова Пасхой, а повествуемое Иоанном — пред первою (Злат. и Феофил.). Одинаковость или сходство этих двух событий отразились в сходстве повествований о них у Иоанна и первых евангелистов. А что эти события были различные, только сходные, на это указывают, кроме различия во времени совершения их, и частные черты, коими разнится повествование Иоанново от повествований первых евангелистов: предшествующие сим событиям обстоятельства, а равно и последующие за ними были, по сказанию Иоанна и первых евангелистов, совсем различные; самый разговор Господа с иудеями, по Иоанну, другой, чем по сказаниям первых евангелистов. Что Господь, после первого очищения храма, года через три увидел необходимость вновь сделать то же, это очень вероятно само по себе: в продолжение трёх лет опять могли возобновиться те же злоупотребления во дворе храма, которые, как видно, сильно и давно уже укоренились; это тем более вероятно, что и при первом очищении храма Христом право Его на таковое действие не было признано иудеями, а потом, когда с течением времени всё более и более развивалось противодействие жреческой партии Христу, Таким образом, Господь, и в начале Своего служения и при конце, торжественно явил Себя Господом храма, двукратно очистив оный от приразившихся к святому месту мирских нечистот. — <b>И нашёл, что в храме</b>, т. е. во дворе храма, называвшемся двором язычников, продавали и пр.: см. прим. к <a href=\"/bible-index/bible/?b=470&c=21&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И вошел Иисус в храм Божий и выгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих голубей,</span></span>Мф. 21:12</a> и далее. </div></p>"}