{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Ученики Его</b>: те ещё немногие тогда, которые сопровождали Его в Галилею и потом оттуда в Иерусалим (ср. <a href=\"/bible/?b=500&c=1&i=37&e=51\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Услышав от него сии слова, оба ученика пошли за Иисусом.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Иисус же, обратившись и увидев их идущих, говорит им: что вам надобно? Они сказали Ему: Равви, - что значит: учитель, - где живешь?</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Говорит им: пойдите и увидите. Они пошли и увидели, где Он живет; и пробыли у Него день тот. Было около десятого часа.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Один из двух, слышавших от Иоанна об Иисусе и последовавших за Ним, был Андрей, брат Симона Петра.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Он первый находит брата своего Симона и говорит ему: мы нашли Мессию, что значит: Христос;</span><span class=\"verse-text\"><span class=\"align-super\">42</span> и привел его к Иисусу. Иисус же, взглянув на него, сказал: ты - Симон, сын Ионин; ты наречешься Кифа, что значит: камень (Петр).</span><span class=\"verse-text\"><span class=\"align-super\">43</span> На другой день Иисус восхотел идти в Галилею, и находит Филиппа и говорит ему: иди за Мною.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Филипп же был из Вифсаиды, из одного города с Андреем и Петром.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Филипп находит Нафанаила и говорит ему: мы нашли Того, о Котором писали Моисей в законе и пророки, Иисуса, сына Иосифова, из Назарета.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Но Нафанаил сказал ему: из Назарета может ли быть что доброе? Филипп говорит ему: пойди и посмотри.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Иисус, увидев идущего к Нему Нафанаила, говорит о нем: вот подлинно Израильтянин, в котором нет лукавства.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Нафанаил говорит Ему: почему Ты знаешь меня? Иисус сказал ему в ответ: прежде нежели позвал тебя Филипп, когда ты был под смоковницею, Я видел тебя.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Нафанаил отвечал Ему: Равви! Ты Сын Божий, Ты Царь Израилев.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> Иисус сказал ему в ответ: ты веришь, потому что Я тебе сказал: Я видел тебя под смоковницею; увидишь больше сего.</span><span class=\"verse-text\"><span class=\"align-super\">51</span> И говорит ему: истинно, истинно говорю вам: отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих к Сыну Человеческому.</span></span>Ин. 1:37—51</a>). <b>Ревность по доме Твоём</b> — пламенное желание, чтобы храмовое священно-служение было чисто и приятно Богу, чтобы из него удалено было всё нечистое, всё сквернящее святость храма, — <b>снедает Меня</b> — поглощает всё моё внимание, устремляет все силы мои к достижению сего. Место заимствовано из Псалма 68 (<a href=\"/bible/?b=230&c=68&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо ревность по доме Твоем снедает меня, и злословия злословящих Тебя падают на меня;</span></span>Пс. 68:10</a>), в котором, как в (Пс. 21), с поразительной ясностью и силой изображаются страдания невинного страдальца — Мессии. Типологическое отношение этого Псалма ко Христу указывает св. Ап. Павел <a href=\"/bible/?b=520&c=15&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо и Христос не Себе угождал, но, как написано: злословия злословящих Тебя пали на Меня.</span></span>Рим. 15:3</a>; ср. <a href=\"/bible/?b=520&c=11&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Давид говорит: да будет трапеза их сетью, тенетами и петлею в возмездие им;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> да помрачатся глаза их, чтобы не видеть, и хребет их да будет согбен навсегда.</span></span>Рим. 11:9—10</a>, а равно Ап. Пётр 26 ст. этого Псалма относит к отпадению от Христа предателя Иуды (<a href=\"/bible/?b=510&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> В книге же Псалмов написано: да будет двор его пуст, и да не будет живущего в нем; и: достоинство его да приимет другой.</span></span>Деян. 1:20</a>). Ученики Господа теперь вспомнили указанное изречение Псалма, а, следовательно, Господа считали они уже в то время Мессиею и Псалом этот относили к Мессии.</div></p>"}