{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> И сами ученики поняли смысл этих слов Господа лишь тогда, когда Господь воскрес из мертвых и <i>«отверз им ум разумети писания»</i>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> <b>Когда воскрес </b> и пр. слова Господа о храме тела Своего были тогда для самых учеников Его непонятны; они вспомнили о них и поняли их уже после, когда самые события объяснили их, события смерти и воскресения Господа (ср. Злат., и Феофил.). После воскресения Христова, <i>когда Он отверз им ум разуметь писания</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда отверз им ум к уразумению Писаний.</span></span>Лк. 24:45</a>) и, в продолжение 40 дней являясь, учил о Царстве Божием, они стали иначе, чем прежде, смотреть на казавшиеся им прежде тёмными места ветхозаветного писания, уразумели пророчества Его о страданиях и смерти Мессии и поверили писанию, т. е. местам пророческим о Его смерти и воскресении (например, <a href=\"/bible-index/bible/?b=230&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Всегда видел я пред собою Господа, ибо Он одесную меня; не поколеблюсь.</span></span>Пс. 15:8</a> и далее. ср. <a href=\"/bible-index/bible/?b=510&c=2&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Давид говорит о Нем: видел я пред собою Господа всегда, ибо Он одесную меня, дабы я не поколебался.</span></span>Деян. 2:25</a> и далее; <a href=\"/bible-index/bible/?b=510&c=13&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Посему и в другом <i>месте</i> говорит: не дашь Святому Твоему увидеть тление.</span></span>Деян. 13:35</a>; <a href=\"/bible-index/bible/?b=290&c=53&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:8</a> ср. <a href=\"/bible-index/bible/?b=510&c=8&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Филипп отверз уста свои и, начав от сего Писания, благовествовал ему об Иисусе.</span></span>Деян. 8:35</a>; <a href=\"/bible-index/bible/?b=230&c=67&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ты восшел на высоту, пленил плен, принял дары для человеков, так чтоб и из противящихся могли обитать у Господа Бога.</span></span>Пс. 67:19</a> ср. <a href=\"/bible-index/bible/?b=560&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему и сказано: восшед на высоту, пленил плен и дал дары человекам.</span></span>Еф. 4:8</a>; <a href=\"/bible-index/bible/?b=670&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> которым Он и находящимся в темнице духам, сойдя, проповедал,</span></span>1 Пет. 3:19</a> и др.) — <b>И слову, которое сказал Иисус</b>: т. е. слову Его о разрушении и восстановлении храма тела Своего и другим подобным изречениям, в которых Господь говорил о своей смерти и воскресении. «И неудивительно, что не поняли слов Иисуса иудеи и ученики. Для них были два величайшие затруднения: одно — то, что дело воскресения очень неудобопонятно, другое — то, что живущий в теле есть Бог. Однако же после воскресения ученики поняли и поверили писанию» (Феофил., ср. Злат.).</div></p>"}