{"xml":"<p ><div>И сведу тя к нисходящим в пропасть к людем века, и вселю тя в глубинах земных, яко пустыню вечную с нисходящими в пропасть, яко да не населишися, ниже востанеши на земли живота. Бездною <br /><br />назвал Вавилонское воинство по его многочисленности. Поелику же Тир окружен водами, уподобляется острову, и весь стоит внутри моря,<br /><br />имея один только вход с твердой земля; то кстати употребил cиe иносказание, множество врагов назвав водою многою и бездною. Сказанное: сведу к низходящим в пропасть к людем века, означает смерть, под власть которой поступают все, в настоящем веке отходящие из этой жизни. Посему и людьми века названы мертвецы. A cиë ниже востанеши на земли живота, значит то же, что и cиe изречение псалмопевца: <i>сего ради не воскреснут нечестивии на суд, ниже грешницы в совет праведных</i> (<a href=\"/bible/?b=230&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Потому не устоят нечестивые на суде, и грешники - в собрании праведных.</span></span>Пс. 1:5</a>). И тогдашние жители Тира, как нечестивые, не востанут на земли живота. А блаженный Давид наименовал землю cию страною живых; ибо говорит: <i>изят душу мою от смерти, очи мои от слез, и нозе мои от поползновения, чтобы благоугодить пред Господем во стране, живых</i> (<a href=\"/bible/?b=230&c=114&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Возвратись, душа моя, в покой твой, ибо Господь облагодетельствовал тебя.</span></span>Пс. 114:7</a>, 8). И Господь в священном Евангелии делает cиe разделение; ибо говорит: <i>одни восстанут в жизнь вечную, а другие на мучение и вечный стыд </i>(<a href=\"/bible/?b=470&c=25&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> И пойдут сии в муку вечную, а праведники в жизнь вечную.</span></span>Мф. 25:46</a>). Посему и тогдашним жителям Тира, жившим в нечестии, угрожает Бог, не только нашествием царя вавилонского, и гибелью от него, но также скорбями и мучениями в жизни будущей. Ибо что прискорбнее сего – не восстать на земли живота? К сему присовокупляет Бог:</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=26&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=26&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}