{"xml":"<p ><div>На пагубу тя отдам, и не будеши ктому, и взыщешися, и не обрящешися в век, глаголет Адонаи <br /><br />Господь. Все божественные Пророки и священные Апостолы сподобились того же Духа; посему не противное друг другу вещают они; потому что Дух святый есть Дух истины. Если же божественные Пророки сподоблялись того же Духа, и Святый Дух есть Дух истины, то и вещания блаженных Пророков согласны. И если у Пророка Исаии найдем запустение Тира ограничиваемое определенным сроком, и услышим, что Пророк Иезекииль говорит Тиру: взыщешися, и не обрящешися в век, глаголет Адонаи Господь; то не будем утверждать, что Пророки разногласят, но разрешим вопрос отличительными свойствами Писания. Ибо божественному Писанию обычно нередко называть веком и малое время. Таково изречение блаженного Давида: век наш в просвящение лица Твоего (<a href=\"/bible/?b=230&c=89&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты положил беззакония наши пред Тобою и тайное наше пред светом лица Твоего.</span></span>Пс. 89:8</a>); и он же говорит: дние лет наших, в них же седмьдесять лет; аще же в силах, осмьдесять лет, и множае их труд и болезнь. И посему зная, что таково продолжение человеческой жизни, наименовал ее веком Поэтому сказано: не обрящешися в век, то есть в определенный для запустения век; а Пророком Исаиею определено на cиe седмидесятилетнее время. Но если угодно кому разуметь место сие в более духовном смысле, и в сем случае найдет пророчество истинным. Ибо, если станет кто искать Тира, то не найдет Тира прежнего; потому что был он нечестивый, после же опустошенного Тира вновь возникший и процветший, как видим, благочестив и озаряется светом боговедения. Итак, хочет ли кто разуметь пророчество буквально, найдет, что веком названо определенное Тиру время; или захочет кто проникнуть в глубину, и тогда опять найдет, что настоящей Тир – не Тир прежний, но совершенно ему противоположен.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=26&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=27&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}