{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Так как цель запрещения кровожадности и жестокости при употреблении в пищу животных состоит, главным образом, в том, чтобы люди не были жестокими и крово­жадными в отношении друг к другу, то сие запрещение Господь ограждает угрозою неминуемой казни за челове­коубийство. Даже неразумное животное, пролившее кровь человека, не остается безнаказанным. Господь потребует «<b>из руки</b>» его [из лапы его] пролитой крови человека, взыщет с него за совершенное душегубство, хотя оно совершено без сознания вины. Законом Моисеевым впоследствии оп­ределено побивать камнями вола, который забодает челове­ка до смерти (<a href=\"/bible-index/bible/?b=20&c=21&s=29&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> но если вол бодлив был и вчера и третьего дня, и хозяин его, быв извещен о сем, не стерег его, а он убил мужчину или женщину, то вола побить камнями, и хозяина его предать смерти;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> если на него наложен будет выкуп, пусть даст выкуп за душу свою, какой наложен будет на него.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Сына ли забодает, дочь ли забодает, - по сему же закону поступать с ним.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Если вол забодает раба или рабу, то господину их заплатить тридцать сиклей серебра, а вола побить камнями.</span></span>Исх. 21:29-32</a>). И у других народов было в обычае, что всякий мог безнаказанно убивать таких живот­ных. Но если бы случилось, что зверь, проливший челове­ческую кровь, скрылся от мщения человеческого, Бог, Изыскатель пролитой крови, Сам найдет его, – т. е. или погубит его молнией либо водой, или предаст его на рас­терзание другому зверю. Но если животные, которым не­свойственно грешить, должны отвечать за человекоубий­ство, то еще меньше может надеяться на безнаказанность человек, дерзнувший посягнуть на жизнь того, с кем связан братскими узами, как происшедший от одной с ним крови, в самой единокровности имевший сильное побуждение к человеколюбию.<br /> <br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паремия, положенная на вечерне в понедельник четвертой седмицы Великого поста (<a href=\"/bible-index/bible/?b=10&c=8&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого - зло от юности его; и не буду больше поражать всего живущего, как Я сделал:</span><span class=\"verse-text\"><span class=\"align-super\">22</span> впредь во все дни земли сеяние и жатва, холод и зной, лето и зима, день и ночь не прекратятся.</span></span>Быт. 8:21-22</a>, 9:1-7).</div></div></p>"}