{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>По закону Божия правосудия, убийца за пролитую кровь должен заплатить своею кровью. Он погибнет или от руки родственников убитого, или по приговору постав­ленного Богом начальства, или, если избежит казни от родственников и начальства, найдет себе смерть от разбой­ников, от зверя, от пожара и т. п. Случается, что убийцы, мучимые совестью, сами себя выдают человеческому пра­восудию. «<b>Яко во образ Божий сотворих человека</b>». Право­судный Бог потому строго поступает с убийцею, что убий­ца посягнул на величество Божие, ибо убитый сотворен по образу Божию. Господь как бы так говорит злодею: если тебя не удержала от преступления любовь к ближнему, как единокровному тебе, как имеющему одинаковую с тобой природу, то должен был остановить твою поднятую на ближнего руку страх предо Мною, ибо он создан по образу Моему, – в лице его ты оскорбил не только брата твоего, но и существо, сродное Мне Самому, украшенное богоподобием. – Само собою, впрочем, разумеется, что если запрещается и строго наказуется зверское пролитие чело­веческой крови, то не грешат против сего запрещения судья, произносящий по закону смертный приговор, палач, приводящий его в исполнение, государь, объявляющий войну в защиту прав своих, воин, убивающий неприятеля на войне.<br /> Из немногих заповедей, данных Ною, иудейская синагога развила семь заповедей и объявила их, под именем Ноевых, обязательными для так называемых пришельцев врат, т. е для язычников, обращающихся к иудейству, но не принимающих обрезания. Вот эти заповеди́ 1) воспреща­ется идолослужение, 2) богохуление, 3) человекоубийство, 4) кровосмеше­ние, 5) воровство, 6) ядение крови и удавленины, 7) предписывается, наконец, повиновение начальству и гражданским законам Некоторые из сих заповедей приняты на Иерусалимском апостольском соборе для языч­ников, обращающихся в христианство (<a href=\"/bible/?b=510&c=15&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> воздерживаться от идоложертвенного и крови, и удавленины, и блуда, и не делать другим того, чего себе не хотите. Соблюдая сие, хорошо сделаете. Будьте здравы\".</span></span>Деян. 15:29</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паремия, положенная на вечерне в понедельник четвертой седмицы Великого поста (<a href=\"/bible/?b=10&c=8&i=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого - зло от юности его; и не буду больше поражать всего живущего, как Я сделал:</span><span class=\"verse-text\"><span class=\"align-super\">22</span> впредь во все дни земли сеяние и жатва, холод и зной, лето и зима, день и ночь не прекратятся.</span></span>Быт. 8:21-22</a>, 9:1-7).</div></div></p>"}