{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>В сей паремии повествуется о завете Бога с Ноем и о знамении завета.<br /> <br />...<br />Господь не только дает обещание вперед не опустошать земли всеобщим потопом, но еще во свидетельство Своего неизреченного милосердия к людям, вступает с ними, в лице Ноя и его сыновей, в завет. Завет значит союз, осно­ванный на взаимных обязательствах вступающих в союз сторон. Вступая в завет со всеми людьми, в лице Ноя и его сыновей, Господь Бог, Существо ни от кого не зависящее, всесвободное, над всем, что вне Его, владычествующее, принимает на себя торжественное обязательство испол­нить данное им обещание не возобновлять всемирного потопа, и требует от них только веры в истину этого обе­щания. В завет с собою Господь вводит вместе с людьми и животных не потому, чтобы и они к чему-нибудь могли быть обязаны заветом, но единственно по любви к челове­ку. Как во Гневе Своем на человека Он казнил потопом вместе с ним подчиненную ему тварь, как и по милости Своей к человеку Он обязуется не губить всеобщим пото­пом существ, покоренных под власть Его.<br /><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паремия, положенная на вечерне во вторник четвертой седмицы Великого поста (<a href=\"/bible-index/bible/?b=10&c=9&s=8&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Бог Ною и сынам его с ним:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> вот, Я поставляю завет Мой с вами и с потомством вашим после вас,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и со всякою душею живою, которая с вами, с птицами и со скотами, и со всеми зверями земными, которые у вас, со всеми вышедшими из ковчега, со всеми животными земными;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> поставляю завет Мой с вами, что не будет более истреблена всякая плоть водами потопа, и не будет уже потопа на опустошение земли.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал [Господь] Бог: вот знамение завета, который Я поставляю между Мною и между вами и между всякою душею живою, которая с вами, в роды навсегда:</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я полагаю радугу Мою в облаке, чтоб она была знамением [вечного] завета между Мною и между землею.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И будет, когда Я наведу облако на землю, то явится радуга [Моя] в облаке;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и Я вспомню завет Мой, который между Мною и между вами и между всякою душею живою во всякой плоти; и не будет более вода потопом на истребление всякой плоти.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И будет радуга [Моя] в облаке, и Я увижу ее, и вспомню завет вечный между Богом [и между землею] и между всякою душею живою во всякой плоти, которая на земле.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Бог Ною: вот знамение завета, который Я поставил между Мною и между всякою плотью, которая на земле.</span></span>Быт. 9:8-17</a>).</div></div></p>"}