{"xml":"<p ><div><b>О близости к нам Ангелов и причинах, почему мы их не замечаем (на ст. 19)</b><br /><br /> Сам Царь провозглашает, чему быть надлежит: <i>отселе узрите небо отверсто, и Ангелы Божия восходяща и нисходяща к Сыну человеческому</i> (<a href=\"/bible/?b=500&c=1&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И говорит ему: истинно, истинно говорю вам: отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих к Сыну Человеческому.</span></span>Ин. 1:51</a>): и действительно, мы видим Ангелов, сопровождающих Его вознесение и возвещающих Его паки пришествие (<a href=\"/bible/?b=510&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда они смотрели на небо, во время восхождения Его, вдруг предстали им два мужа в белой одежде</span></span>Деян. 1:10</a>, 11), Ангелов, разрешающих узы (<a href=\"/bible/?b=510&c=12&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И вот, Ангел Господень предстал, и свет осиял темницу. <i>Ангел</i>, толкнув Петра в бок, пробудил его и сказал: встань скорее. И цепи <br />упали с рук его.</span></span>Деян. 12:7</a> и) и отверзающих темницы для Апостолов (<a href=\"/bible/?b=510&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но Ангел Господень ночью отворил двери темницы и, выведя их, сказал:</span></span>Деян. 5:19</a>); наконец, Ангела, только еще возникающему от тьмы язычества Корнилию явившегося для того, чтобы указать ему вход в Церковь христианскую (<a href=\"/bible/?b=510&c=10&i=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он в видении ясно видел около девятого часа дня Ангела Божия, который вошел к нему и сказал ему: Корнилий!</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же, взглянув на него и испугавшись, сказал: что, Господи? Ангел отвечал ему: молитвы твои и милостыни твои пришли на память пред Богом.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак пошли людей в Иоппию и призови Симона, называемого Петром.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он гостит у некоего Симона кожевника, которого дом находится при море; он скажет тебе слова, которыми спасешься ты и весь дом твой.</span></span>Деян. 10:3-6</a>).<br /> Иисус Христос, по изречению Иоанна Богослова, есть Святый, истинный, имеяй ключ Давидов, отверзаяй, и никто же затворит (<a href=\"/bible/?b=730&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И Ангелу Филадельфийской церкви напиши: так говорит Святый, Истинный, имеющий ключ Давидов, Который отворяет - и никто не затворит, затворяет - и никто не отворит:</span></span>Откр. 3:7</a>). Итак, если Он отверз небо, кто же смеет затворить его? Или кто смеет сказать, что теперь уже не время видеть Ангелов Божиих, восходящих и нисходящих по воле Сына человеческого? Не вси ли суть служебнии дуси, в служение посылаеми за хотящих наследовати спасение? Кто же и ныне может утверждать, что они уже без дела и мы без помощи?<br /> Но чем несомненнее удостоверяемся мы о близости к нам святых Ангелов и о их готовности на помощь нам, тем с большею заботливостью мы должны помыслить о том, отчего в наши дни так мало слышат о сей помощи, а еще менее верят слышанному о том. Или нет при нас Ангелов, или мы не примечаем их; или удаляем их от себя? Что их нет, то неправда, как мы видели. Следственно, правда то, что мы или не примечаем их, или даже удаляем от себя.<br /> Как в видимых своих явлениях святые Ангелы нередко принимаемы были человеками за подобных человеков: так легко случиться может, что и невидимые их действия человек примет за собственные человеческие или обыкновенные, естественные действия. Не случается ли, например, что, среди недоумения или некоего бездействия ума, вдруг, как молния, просияет чистая, святая и спасительная мысль; что в обуреваемом или хладном сердце мгновенно водворяется тишина, или возгорается небесный пламень любви к Богу? Если всякое явление по роду своему свидетельствует о присутствии действующей силы, то сии внутренние явления души нашей не свидетельствуют ли о присутствии небесных Сил, по человеколюбию бросающих лучи свои в наш ум и искры в наше сердце? Не суть ли это действия Ангелов, по изречению пророка Захарии, глаголющих в нас? Как достойно сожаления, если мы не примечаем сей Ангельской помощи! Ибо, не примечая, не приемлем ее, как должно, и не пользуемся ею; не пользуясь, остаемся неблагодарными и виновными и не приготовляем себя к другим подобным посещениям и таким образом даже удаляем от себя хранителей наших.<br /> Если мы, люди, удаляемся от людей, которых расположения противны нашим расположениям, если наставник отрекается от ученика, не внемлющего наставлениям, или пестун от воспитанника, отвергающего руководство; если самый отец удаляет от себя непокорливого сына то как не удалиться, наконец, от нас святым Ангелам, когда мы не следуем их спасительным внушениям и оставляем бесплодным для нас их служение? Как не удалиться от нас небесным Силам, когда мы предаемся токмо земному? Как не удалиться чистым духам, когда мы живем в нечистотах плоти? Как не удалиться Ангелам Божиим, когда мы непрестанно имеем в мыслях и желаниях не Бога и Христа Его, но мир и самих себя? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>т. II, стр. 28.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=5&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=5&v=41\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}