{"xml":"<p ><div>Вопрос: В каком смысле Дух Святый называется Господом?<br />Ответ. В таком же смысле, как и Сын Божий, т.е. Истинный Бог.<br /> Вопрос: Свидетельствует ли об этом Священное Писание? <br />Ответ: Да, это видно из слов, которые сказал Апостол Петр в обличение Анании: «<i>почто исполни сатана сердце твое солгати Духу Святому?</i>» И далее: <b> «не человеком солгал еси, но Богу»</b> (<a href=\"/bible-index/bible/?b=510&c=5&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но Петр сказал: Анания! Для чего <i>ты допустил</i> сатане вложить в сердце твое <i>мысль</i> солгать Духу Святому и утаить из цены земли?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Чем ты владел, не твое ли было, и приобретенное продажею не в твоей ли власти находилось? Для чего ты положил это в сердце твоем? Ты солгал не человекам, а Богу.</span></span>Деян. 5:3—4</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Пространный Православный Катeхизис Православной Кафолической Восточной Церкви\". <br />О восьмом члене Символа веры</i></span></div><br />***<br />Да удалится от нас помысл неверности клятве! Но, чтобы он вернее был удален, поражайте его, как стрелой, грозным словом Божиим: <i>не очистит Господь приемлющего имя Его всуе</i> (<a href=\"/bible-index/bible/?b=20&c=20&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не произноси имени Господа, Бога твоего, напрасно, ибо Господь не оставит без наказания того, кто произносит имя Его напрасно.</span></span>Исх. 20:7</a>). Если <i>не очистит Господь приемлющего имя Его всуе</i>, напрасно, легкомысленно, без нужды; то чего должен ожидать тот, кто, давая клятву перед Богом, употребил бы имя Божие неблагонамеренно, святотатственно, чтобы Его святостью покрыть нечистоту своей неверности? <i>Погубиши вся глаголящие лжу</i> (<a href=\"/bible-index/bible/?b=230&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ты погубишь говорящих ложь; кровожадного и коварного гнушается Господь.</span></span>Пс. 5:7</a>): но не прежде ли прочих погубиши, Господи, глаголящие лжу перед именем Твоим, и перед лицом Твоим, лжущих, как Анания и Сапфира, не человеком, но Тебе, Богу? Когда Апостол Петр обличил Ананию сими точно словами: <b>Не человеком солгал еси, но Богу</b>; слышав Анания словеса сия, пад издше, а потом и Сапфира, после подобного обличения, <b>паде абие пред ногами его, и издше</b> (<a href=\"/bible-index/bible/?b=510&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Чем ты владел, не твое ли было, и приобретенное продажею не в твоей ли власти находилось? Для чего ты положил это в сердце твоем? Ты солгал не человекам, а Богу.</span></span>Деян. 5:4</a>, 5, <a href=\"/bible-index/bible/?b=510&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вдруг она упала у ног его и испустила дух. И юноши, войдя, нашли ее мертвою и, вынеся, похоронили подле мужа ее.</span></span>Деян. 5:10</a>). Сей пример и многие примеры вне священной истории показывают, что ложь перед именем Божиим и перед лицом Божиим ложь клятвопреступная, как бы в нетерпение приводит небесное Правосудие и привлекает грозные и внезапные удары судьбы.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Т. IV, стр. 476. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}