{"xml":"Соответственно полному отлучению прокаженного в течение его болезни не только от святилища и всяких общественно-богослужебных отправлений, но и от гражданского общества народа завета, обряд очищения выздоровевшего от проказы обнимал 2 акта. Сначала священник (в своей обыденной одежде) вне стана удостоверялся в действительности выздоровления бывшего прокаженного и затем совершал обряд принятия его в общество его народа, восстановления его в гражданско-теократических правах, следующим образом. Священник приказывал взять для очищаемого 2-х «живых» (может быть — быстро летающих) птиц, евр. zipporim (Vulg.: passeres; но вероятнее вообще «чистые»; евр.: «tehoruth — птицы, по Vulg. — «quibus vesci licitum est»), причем, по Мишне (Негаим 14:5), обе птицы в отношении цены, величины и внешнего вида должны были быть равны; брались также кусок кедрового дерева, иссоп и червленая, кармезиновая нить: последнею обвивался стержень иссопа и прикреплялся к палочке кедрового дерева (Негаим, 14:1). Одна из 2-х живых птиц была закалаема над глиняным сосудом с живой (ключевой, <i>ср.</i> <a href='B:10 26:19'>Быт 26:19</a>) водой, так что кровь смешивалась с последнею. Затем священник омокал в это соединение крови и воды упомянутые 3 предмета и живую птицу (именно верхние перья на хвосте и крыльях, Негаим 14:1), 7 раз кропил очищаемого, объявлял его чистым и отпускал живую птицу в поле. По мнению евр. толкователей, закланная птица символически означала равную смерти жизнь прокаженного в болезни (проказа сопоставляется с смертью, <i>напр.</i>, в <a href='B:40 12:12'>Чис 12:12</a>), а выпущение на волю живой птицы — начало обновленной для него жизни по выздоровлении; равно как и кедровое дерево (этому дереву, считавшемуся не гниющим, и в частности кедровому маслу в древности усвоялась сила предохранять даже трупы от разложения), червленая нить (символ крови, след. жизни) и иссоп (— очищения <a href='B:230 50:9'>Пс 50:9</a>) указывали (<i>ср.</i> <a href='B:40 19:6'>Чис 19:6</a>) на этот переход выздоровевшего из состояния смерти к обновленной жизни. Переход этот символически обозначался 7-кратными кроплениями — кровью птицы (птичьей крови в древности усвоялась дезинфицирующая сила в накожных болезнях) и «живою» водою. Закалаемая птица не сожигалась на жертвеннике, но заклание одной птицы и отпущение другой, издревле сопоставляемое толкователями с обрядом 2-х козлов в день очищения (гл. 16), выражало идею жертвенного воссоединения (в кроплении) освободившегося от проказы с общиною. Символом этого, гражданского, воссоединения было омовение выздоровевшего водою и стрижение им волос. Но еще 7 дней должны были пройти между воссоединением его с обществом и с святилищем; он входил лишь в стан, но еще не выдворялся в собственный шатер."}