{"xml":"<p ><div>Но, чтобы не думали, что тварь чужда Его премудрости (как впоследствии говорили клеветники – маркиониты), Он для совершения чудес употребляет в орудие самую тварь. Итак, когда оба ученика не знали, что делать, Он тогда уже и совершает чудо. Признав предварительно трудность дела, они, таким образом, получали более пользы, – именно тем, что, когда оно совершится, они тем более должны были познать силу Божию. Так как должно было совершиться чудо, которое творили и Пророки, хотя не одинаковым образом, с другой же стороны, Христос, пред совершением его, имел намерение воздать хвалу Богу, то, чтобы ученики не впали в какую-либо немощную мысль, – смотри, как Христос возвышает чудо над всеми другими самим образом совершения его и показывает его отличие от чудес пророческих. Еще прежде, чем явились хлебы, Он уже творит чудо, чтобы ты знал, что Ему подчинено и не существующее, как существующее, как говорит Павел: <i>нарицаяй не сущая, яко сущая</i> (<a href=\"/bible/?b=520&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> (как написано: Я поставил тебя отцом многих народов) пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее.</span></span>Рим. 4:17</a>). Как бы уже готова была трапеза, и совсем устроена, Он повелевает народу немедленно <b>возлечь</b>, и уже этим возбуждает мысль учеников. А они, уже получив пользу от сделанного им вопроса, тотчас повиновались, не смутились и не сказали: что это значит? как ты повелеваешь возлечь, когда еще ничего пред нами нет? Таким образом те, которые вначале так мало имели веры, что говорили: откуда нам купить хлеба? – те стали верить еще прежде, чем увидели чудо, и теперь охотно размещали народ. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}