{"xml":"<p ><div>Обличая их за то, что они, пока предполагали трапезу чувственную, дотоле стекались к Нему а как скоро узнали, что это некая духовная трапеза, то уже не приступают к Нему, Христос говорит: «<b>Я есмь хлеб жизни; приходящий ко Мне не будет алкать, и верующий в Меня не будет жаждать никогда.</b>»<br />Намеревается уже приступить к учению о таинстве, и сначала беседует о Своем божестве, говоря: «<b>Я есмь хлеб жизни</b>», — потому что это сказано не о теле. О теле говорит под конец: «<b>хлеб же, который Я дам, есть Плоть Моя</b>» (<a href=\"/bible-index/bible/?b=500&c=6&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a>), — а теперь говорит о божестве. Плоть (Христова) ради Бога Слова есть хлеб, равно как и этот хлеб ради наития на него Духа бывает хлебом небесным. Здесь Христос не приводит свидетелей, как в прежней беседе, потому что имеет свидетельство в чуде над хлебами, да и иудеи все еще показывали вид, что верят Ему, между тем как там противоречили Ему и порицали Его. Вот почему Он здесь и говорит прямо.<br /><br /><br />Некогда и иудеям говорил Христос: <b>\"Я есмь хлеб жизни; приходящий ко Мне не будет алкать, и верующий в Меня не будет жаждать никогда\"</b> (<a href=\"/bible-index/bible/?b=500&c=6&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Иисус же сказал им: Я есмь хлеб жизни; приходящий ко Мне не будет алкать, и верующий в Меня не будет жаждать никогда.</span></span>Ин. 6:35</a>); но они не только не верили, но и соблазнялись. Жена напротив не впадает в этот недуг, а настаивает и просит. Иудеям Он говорил: <b>\"верующий в Меня не будет жаждать никогда\"</b>, жене же говорит более чувственным образом: <i>\"кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек\".</i> Обетование относилось к духовным предметам, а не к видимым, поэтому, возвышая ее ум обетованиями, останавливается еще на чувственных изображениях, потому что она не могла еще в точности постигать духовных предметов. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}