{"xml":"<p ><div> Что ты говоришь? Разве иная воля — Твоя, а иная — Его? Чтобы кто не подумал этого, Христос отклоняет такую мысль, говоря далее: «<i>воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную</i>» (ст. 40). А это разве не Твоя воля? Как же Ты говоришь в другом месте: «<i>огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся</i>» (<a href=\"/bible-index/bible/?b=490&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>)? Если же и Ты хочешь этого, то явно, что у Тебя одна воля с Отцом. Да и в другом месте Он говорит: «<i>как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет.</span></span>Ин. 5:21</a>). В чем же состоит воля Отца? Не в том ли, чтобы не погиб ни один из них? А этого же хочешь и Ты. Значит не иная воля та (Отца) и не иная эта (Сына). Так и в другом месте и еще сильнее Он утверждает Свое равенство с Отцом, говоря: Я и Отец «<i>придем и обитель у него сотворим</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>). Итак, слова Его имеют такой смысл: Я пришел совершить не другое что, как то, чего хочет и Отец, и у Меня нет какой–либо особенной Своей воли, кроме воли Отца, потому что все отчее принадлежит Мне, и все Мое принадлежит Отцу. Если же у Отца и Сына все общее, то Он справедливо говорит: «<b>не для того, чтобы творить волю Мою</b>». Но здесь Он не сказал так, но соблюдал это к концу. Предметы возвышенные, как я сказал, Он пока скрывает и поставляет в тени, чтобы показать, что, если бы Он сказал: то воля Моя, то им пренебрегли бы; поэтому говорит: и Я содействую той воле (т. е. Отца), чтобы тем сильнее поразить их. Он говорил как бы так: что вы думаете? Что, не верую, прогневляете Меня? Нет, вы раздражаете Отца Моего.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=39\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}