{"xml":"<p ><div> Между тем иудеи, надеясь насладиться пищею телесною, остаются и не смущаются, пока впоследствии не потеряли всякой надежды. Но Христос, не смотря и на это, не замолчал, а напротив, сказал многое в их вразумление и обличение. Они же, называвшие Его пророком в то время, как ели, теперь соблазняются и называют Его сыном тектона. А тогда не соблазнялись, когда ели хлебы, но говорили: «<i>это Пророк</i>», и хотели сделать Его царем. По–видимому, они досадовали на то, что Он сказал: «<b>Я сошел с небес</b>»; но настоящей причиной их негодования было не это, а то, что они потеряли всякую надежду насладиться телесною трапезой. Если бы они действительно негодовали (на те слова), то им следовало бы спросить и узнать, каким образом Он есть хлеб животный и как сошел с неба. Между тем этого они не делают, а ропщут. И что не это их соблазняло, видно из следующего. На Его слова: «<i>Отец Мой дает вам хлеб</i>», они не сказали: умоли Его, чтобы дал; а что? «<i>Подавай нам хлеб</i>». Хотя Он и не сказал: Я даю, но: «<b>Отец Мой дает</b>», однако же, из желания пищи, они признали, что и Он может подать ее. Каким же образом, признав, что и Он может подать пищу, они могли потом соблазняться, и притом тогда, как услышали, что Он дает ее? Итак, какая же тому причина? Они услышали, что больше не получат уже пищи, и поэтому опять начали не верить и в оправдание своего неверия представляют то, что Его слово слишком высоко. Поэтому Он и говорит: «<i>вы и видели Меня, и не веруете</i>», указывая, с одной стороны, на чудеса, с другой, на свидетельства Писаний. «<i>Они</i>», говорит, «<i>свидетельствуют о Мне</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.</span></span>Ин. 5:39</a>). Еще: «<i>Я пришел во имя Отца Моего, и не принимаете Меня</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>). Еще: «<i>как вы можете веровать, когда друг от друга принимаете славу</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете?</span></span>Ин. 5:44</a>)? <br />* * *<br />«<i>Их бог — чрево, и слава их — в сраме</i>» (<a href=\"/bible-index/bible/?b=570&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>), — говорил о некоторых людях Павел в послании к Филиппийцам (<a href=\"/bible-index/bible/?b=570&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>). Что таковы же были и иудеи, видно и из предыдущих обстоятельств, видно и из того, что они говорили, пришедши ко Христу. Когда Он дал им хлеб и насытил их чрево, они пророком называли Его, и царем хотели поставить; а когда преподавал им учение о пище духовной, о жизни вечной, кода беседовал о воскресении и возвышал их мысль, и когда в особенности следовало бы дивиться Ему, — тогда они ропщут и отступают от Него. Между тем, если Он пророк, как они прежде говорили, — а Он и действительно есть тот, о котором сказал Моисей: «<i>Пророка из братьев твоих, как меня, воздвигнет тебе Господь Бог твой, — Его слушайте</i>» (<a href=\"/bible-index/bible/?b=50&c=18&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пророка из среды тебя, из братьев твоих, как меня, воздвигнет тебе Господь Бог твой, - Его слушайте, -</span></span>Втор. 18:15</a>), — то им надлежало слушать Его, когда Он говорил: «<b>Я сшел с небес</b>»; но они не слушали, а роптали. Они еще уважали Его за недавнее чудо над хлебами, и потому явно не противоречили, но ропотом выражали свою досаду на то, что Он не дал им трапезы, какой они хотели, и среди ропота говорили: «<i>не Иисус ли это, сын Иосифов</i>»? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=40\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=42\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}