{"xml":"<p ><div>Как же, спросишь, привлекает? Это давно показал Пророк, предвозвещая и говоря: <b>будут вси научени Богом</b>. Видишь ли достоинство веры? Видишь ли, как, по предсказанию Пророка, люди имеют быть научены <i>ни от человек, ни человеком</i> (<a href=\"/bible-index/bible/?b=550&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел Апостол, <i>избранный</i> не человеками и не через человека, но Иисусом Христом и Богом Отцем, воскресившим Его из мертвых,</span></span>Гал. 1:1</a>), но Самим Богом? Потому-то, чтобы придать достоверность Своим словам, Он и отослал иудеев к Пророкам. Но если сказано, что все будут научены Богом, то отчего, спросишь, некоторые не веруют? Оттого, что те слова сказаны о большей части людей, или еще: пророчество указывает не вообще на всех, но на всех желающих. Учитель стоит пред всеми и всем готов преподать и сообщить свое учение. <i>И Аз воскрешу его в последний день </i>(ст. 39). Не малое здесь означается достоинство Сына: если Отец привлекает, то Он воскрешает. Но этим Он не отделяет Своих дел от Отца (как это возможно?), а только показывает равенство могущества. Почему, как в том месте, сказав: <i>и пославый Мя Отец свидетельствова о Мне</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И пославший Меня Отец Сам засвидетельствовал о Мне. А вы ни гласа Его никогда не слышали, ни лица Его не видели;</span></span>Ин. 5:37</a>), вслед за тем Он отослал иудеев к Писанию, чтобы кто-нибудь из них не стал понапрасну много трудиться над объяснением Его слов; так и здесь, чтобы не стали по-прежнему подозревать Его, отсылает их к Пророкам, которых весьма часто и приводит, чтобы показать, что Он не противник Отца. Что же, скажешь, жившие до того времени разве не были научаемы Богом? Что же здесь особенного? То, что тогда люди научались Божественным истинам при посредстве людей, а теперь научаются чрез Единородного Сына Божия и Духа Святого. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=43\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=46\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}