{"xml":"<p ><div>Далее Христос присовокупляет: «<b>это не то, чтобы кто видел Отца, кроме Того, Кто есть от Бога</b>», разумея здесь эти слова (есть от Бога) не о причине бытия, но о свойстве существа. Если бы Он разумел ту мысль, то в чем бы тогда состояло преимущество Сына и его отличие от нас? И мы ведь все от Бога. Для чего же, скажешь, Он не выразил этого яснее? Ради немощи иудеев. Если они так соблазнились и словами: «<i>Я сшел с небес</i>», то что было бы с ними, если бы Он присовокупил и это?<br />* * *<br />Здесь опять \"видением\" Он называет знание. Сказал не просто: <b>\"никто не знает Отца\"</b>, и замолчал, чтобы кто-нибудь не подумал, что это говорится только о людях; но, желая показать, что ни ангелы, ни архангелы, ни вышние силы (не знают Отца), Он объяснил это прибавлением; ибо сказав: <b>\"не то, чтобы кто видел Отца\"</b>, Он присовокупил: <b>\"кроме Того, Кто есть от Бога; Он видел Отца</b>\". Если бы Он сказал просто: \"<b>никто</b>\", то многие из слушателей, может быть, подумали бы, что это сказано только о нашем роде; а теперь, сказав: \"<b>никто</b>\", и прибавив: \"только\" Сын, этим прибавлением Единородного Он исключил всякую тварь. Неужели, скажут, Он исключил и Духа Святого? Нет, так как Дух не есть часть творения. Слово \"никто\" всегда употребляется для исключения одной только твари. Равным образом, когда говорится об Отце, то не исключается Сын, и когда говорится о Сыне, то не исключается Дух. А чтобы здесь показать, что слово: \"никто\" сказано не для исключения Духа, но для изъятия твари, послушаем, как о том же самом знании, которое приписывается одному Сыну, говорит Павел в беседе с Коринфянами. Что же говорит он? <i>\"Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия\"</i> (<a href=\"/bible/?b=530&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.</span></span>1 Кор. 2:11</a>). Как здесь слово: \"никто\" не исключает Сына, так и изреченное Христом слово: \"никто\" не исключает Духа Святаго. Отсюда очевидна истина сказанного. Если бы в словах: \"никто\" не видел Отца, \"<b>кроме Того, Кто есть от Бога</b>\", исключался Дух, то напрасно Павел говорил бы, что как человек знает находящееся в нем самом, так и Дух Святый с точностью знает сущее в Боге. <br /><b>\"Не то, чтобы кто видел Отца\"</b>, говорит (Господь), <b>\"кроме Того, Кто есть от Бога; Он видел Отца\".</b> Что же из этого? - скажут, - этим изречением еще не приписывается Сыну совершенное знание. То, что тварь не знает Отца, Он выразил в словах: не \"не то, чтобы кто видел Отца\", и то, что Сын знает Его, Он также выразил в прибавлении: \"<b>кроме Того, Кто есть от Бога; Он видел Отца\"</b>; но что он знает Отца совершенно и так, как самого Себя, это еще не доказано. Можно думать, скажут, что вполне не знает Его ни тварь, ни Сын, и что Сын, хотя имеет понятие об Отце более ясное, нежели тварь, но также несовершенное. То, что Он видит Отца, каков Он есть, и знает Его, Он сказал; а что Он знает Его совершенно и так, как самого Себя, этого еще не объявил. Но хотите ли, я докажу и это Писаниями, и именно изречением самого Христа? Послушаем, что говорит Он к иудеям: <b>\"как Отец знает Меня, [так] и Я знаю Отца\" </b>(<a href=\"/bible/?b=500&c=10&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Как Отец знает Меня, так и Я знаю Отца; и жизнь Мою полагаю за овец.</span></span>Ин. 10:15</a>; см. толкование.).<br /><i>Против аномеев, 5</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=45\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=47\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}