{"xml":"<p ><div> А хлебом животным называет Себя потому, что от Него зависит наша жизнь, и настоящая и будущая. Оттого и присовокупил: <b>аще кто снесть от хлеба сего, жив будет во веки</b>, разумея здесь под хлебом или спасительные догматы и веру в Него, или Свое Тело, потому что и то, и другое укрепляет душу. Хотя в другом случае при Его словах: <i>аще кто слово Мое соблюдет, не имать вкусити смерти</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Истинно, истинно говорю вам: кто соблюдет слово Мое, тот не увидит смерти вовек.</span></span>Ин. 8:51</a>, 52) иудеи соблазнились, но теперь ничего такого не случилось, вероятно оттого, что они еще уважали Его, ради чуда над хлебами.<br /><br />***<br /><br /><b>И хлеб, егоже Аз дам, Плоть Моя есть, юже Аз дам за живот мира</b>. Справедливо здесь может кто-нибудь в недоумении спросить: благовременно ли было говорить эти слова, когда они отнюдь не послужили к назиданию и не принесли никакой пользы, а, напротив, даже повредили тем, которые были уже наставлены? От сего, сказано, мнози от ученик Его идоша вспять, говоря: <i>жестоко слово сие, кто может Его послушати?</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=66\"><span><span class=\"verse-text\"><span class=\"align-super\">66</span> С этого времени многие из учеников Его отошли от Него и уже не ходили с Ним.</span></span>Ин. 6:66</a>, 60). Ведь можно было это преподать одним ученикам, с которыми, как заметил Матфей, Христос и беседовал особо. Что же отвечать на это? То, что и в настоящем случае эти слова были весьма полезны и нужны. Так как иудеи настоятельно просили у Него пищи, но – телесной, и, вспоминая о пище, какая была ниспосылаема их предкам, считали манну чем-то великим, то Он и упоминает о пище духовной, желая показать, что все то было образом и тенью, а эта пища есть самая истина вещей (<a href=\"/bible-index/bible/?b=650&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих <i>с ними.</i></span></span>Евр. 10:1</a>). Но надлежало, говорят, сказать: отцы ваши ели манну в пустыне, а Я дал вам хлеб. Но в этом большое различие. Это чудо (над хлебами) казалось даже меньшим того (дарования манны), потому что манна была ниспосылаема с неба, а чудо над хлебами было совершено на земле. Итак, поелику они домогались пищи, сходящей с неба, то Он часто и говорил: с небесе снидох. Если же кто полюбопытствует узнать, для чего Он завел речь и о таинствах, то мы скажем ему, что было очень благовременно сказать и о них. Темнота слов всегда подстрекает слушателя и делает его более внимательным. Потому иудеям не соблазняться следовало, а, напротив, спросить и узнать. Но они удаляются. И если они считали Его Пророком, то должны были поверить Его словам. Таким образом, причина соблазна заключалась в их неразумии, а не в непонятности речи. Но ты смотри, как Он мало-помалу привязывал к Себе учеников. Они говорят: <i>глаголы живота имаши, куда идем</i> (см.: <a href=\"/bible-index/bible/?b=500&c=6&s=68\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> Симон Петр отвечал Ему: Господи! к кому нам идти? Ты имеешь глаголы вечной жизни:</span></span>Ин. 6:68</a>), несмотря на то, что здесь Он представляет уже Себя дающим, а не Отца, говоря: <b>хлеб, егоже Аз дам, Плоть Моя есть.</b> Но народ не так, а напротив: жестоко слово сие, говорит он, почему и уходит. Между тем это учение было не новое какое-либо и необычайное. На него прикровенно указал еще прежде Иоанн, назвав Христа Агнцем. Но и при всем том, скажешь, народ не понимал. Знаю это и я; но не понимали также и ученики. Если они еще ничего ясно не знали о воскресении, а потому и не понимали, что бы такое значило: <i>разорите церковь сию, и треми денми воздвигну ю</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> За Ним последовало множество народа, потому что видели чудеса, которые Он творил над больными.</span></span>Ин. 6:2</a>, 19), то еще гораздо менее могли понять те слова, потому что они темнее этих. Что воскресали Пророки, это они знали, хотя Писание говорит об этом и не так ясно; но чтобы кто-нибудь ел плоть, о том никогда не говорил ни один из Пророков. И, однако ж, ученики поверили Христу, следовали за Ним и исповедали, что Он имеет глаголы живота вечного. Долг ученика – не разбирать с излишним любопытством слов учителя, но слушать, верить и ожидать надлежащего времени для решения недоумений. Отчего же, скажешь, (с некоторыми) случилось противное и они обратились вспять? Причина – в их неразумии. Как скоро придет на мысль вопрос: как? – вместе с тем является и неверие. Оттого смущался и Никодим, говоря: <i>како может человек внити в утробу матери своея?</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никодим говорит Ему: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться?</span></span>Ин. 3:4</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=50\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=52\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}