{"xml":"<p ><div>Как скоро придет на мысль вопрос: «<b>как</b>»? — вместе с тем является и неверие. Оттого смущался и Никодим, говоря: «<i>как может человек войти в утробу матери своей</i>» (<a href=\"/bible-index/bible/?b=500&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никодим говорит Ему: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться?</span></span>Ин. 3:4</a>)? Оттого смущаются и они, говоря: «<b>как Он может дать нам есть Плоть Свою</b>»? Если ты теперь спрашиваешь: как? — то отчего не говорил того же и о хлебах? Как из пяти Господь сделал такое множество? Очевидно, они тогда думали только о том, как бы насытиться, а не о том, чтобы уразуметь чудо. Но тогда, скажешь, самый опыт научал их. Если так, то по тому же самому опыту им следовало без труда принять и это учение. Для того–то Христос наперед и совершил то чудо, чтобы они, наученные им, веровали уже и тому, что Он после говорил. Итак, иудеи в то время не получили никакой пользы от сказанного; а мы уже на самом деле пользуемся этим благодеянием. Поэтому и нужно знать чудо этих таинств — в чем оно состоит, для чего дано и какая от него польза. «<i>Одно тело</i>», сказано, мы бываем «<i>и члены от плоти Его и от костей Его</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Одно тело и один дух, как вы и призваны к одной надежде вашего звания;</span></span>Еф. 4:4</a>; <a href=\"/bible-index/bible/?b=560&c=5&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> потому что мы члены тела Его, от плоти Его и от костей Его.</span></span>Еф. 5:30</a>). Да внимают этим словам посвященные!<br /><br /> Итак, чтобы не любовью только, но и самым делом быть нам членами плоти Христовой, будем причащаться этой плоти. А это бывает чрез пищу, которую Христос даровал, чтобы выразить Свою великую любовь к нам. Для того Он смешал самого Себя с нами и растворил тело Свое в нас, чтобы мы составили нечто единое, как тело, соединенное с головою. И это знак самой сильной любви. На это указывал и Иов, когда говорил о своих домочадцах, которые так сильно любили его, что желали срастись с его плотью: «<i>кто бы дал нам насытиться плотью его</i>» (<a href=\"/bible-index/bible/?b=220&c=31&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Не говорили ли люди шатра моего: о, если бы мы от мяс его не насытились?</span></span>Иов. 31:31</a>)? Так говорили они, желая выразить свою великую любовь к нему. С этою же целью так поступил и Христос: чтобы ввести нас в большее содружество с Собою и показать Свою любовь к нам, Он дал желающим не только видеть Его, но и осязать, и есть, и касаться зубами плоти Его, и соединяться с Ним, и насыщать Им всякое желание. Будем же отходить от этой трапезы, как львы, дышащие огнем, страшные для диавола, помышляя о нашей Главе и о той любви, какую Он показал к нам. Часто родители отдают детей своих на вскормление другим; а Я, говорит (Спаситель), не так, но питаю вас Своею плотью, самого Себя предлагаю вам, желая, чтобы все вы были благородны, и подавая вам благие надежды на будущее. Кто отдал вам самого себя здесь, то тем более (сделает для вас) там. Я восхотел быть вашим братом; Я ради вас приобщился плоти и крови; и эту плоть и кровь, чрез которые Я сроднился с вами, Я опять преподаю вам.<br /><br />Эта кровь придает нам вид цветущий и царский; рождает красоту неизобразимую; не дает увядать благородству души, непрестанно напояя ее и питая. Наша кровь, образующаяся из пищи, не вдруг становится кровью, но (сначала) бывает чем–то другим; а эта кровь не так, но тотчас же напаяет душу и сообщает ей некую великую силу. Эта кровь, достойно принимаемая, отстраняет и далеко прогоняет от нас демонов, призывает же к нам ангелов и Владыку ангелов. Демоны бегут оттуда, где видят Владычную кровь, а ангелы туда стекаются. Пролитая (на кресте), эта кровь омыла всю вселенную. Много об этой крови любомудрствовал и блаженный Павел в послании к Евреям. Эта кровь очистила место недоступное и святое святых. Если же ее образ имел такую силу и в храме еврейском, и в Египте, когда кровью были помазаны дверные косяки, то гораздо более — сама истина. Эта кровь освятила золотой жертвенник. Без нее архиерей не дерзал входить в место недоступное. Эта кровь поставляла во священника. Она в образах омывала грехи. Если же в образах она имела такую силу; если смерть так страшилась тени, — то может ли, скажи мне, не убояться самой истины? Эта кровь — спасение душ наших. Ею душа омывается; ею украшается; ею воспламеняется. Она делает нашу душу чище золота. Эта кровь излилась, — и соделала небо для нас доступным.<br /><br /> Страшны поистине таинства Церкви, страшен поистине жертвенник. Из рая выходил источник, изливавший чувственные реки; от этой же трапезы происходит источник, изводящий реки духовные. При этом источнике насаждены не ивы бесплодные, но дерева досягающие до самого неба и приносящие плод всегда спелый и никогда неувядающий. Если кто томится от зноя, — пусть идет к этому источнику и прохладит свой жар, потому что этот источник уничтожает засуху и освежает все попаленное, — попаленное не солнцем, а раскаленными стрелами (диавола). Его начало — свыше, и исток его там же, и оттуда он напаивается. У этого источника много потоков, которые изводит Утешитель, а посредником при этом бывает Сын, не заступом пролагая им дорогу, но отверзая в нас расположение. Этот источник есть источник света, изливающий лучи истины. К нему стекаются и горние силы, чтобы созерцать красоту его потоков, потому что они яснее видят и силу предлежащих даров и неприступное их сияние. Если бы возможно было, чтобы кто–нибудь вложил свою руку или язык в расплавленное золото, — они тотчас озолотились бы. Точно такое же и еще гораздо большее действие производят и здесь на душу предлежащие тайны. Сильнее огня кипит и стремится эта река, но не сжигает, а только очищает все, чего касается. Эта кровь древле была прообразована на жертвенниках, в закланиях, определенных законом. Она есть цена вселенной; ею Христос купил Церковь; ею Он всю ее украсил. Как тот, кто покупает слуг, дает за них золото и потому, желая их украсить, украшает золотом, так и Христос и купил нас кровью и украсил кровью. Приобщающиеся этой крови стоят вместе с ангелами, архангелами и горними силами, облеченные в царскую одежду Христову и имея духовное оружие. Но этим я еще не сказал ничего великого: они бывают облечены в самого Царя. Но насколько велико и чудно это таинство, настолько же верно и то, что если приступишь к нему с чистотою, приступишь во спасение; если же с совестью лукавою — в наказание и мучение. «<i>Ибо</i>», сказано, «<i>кто ест и пьет</i>» Господа «<i>недостойно, тот ест и пьет осуждение себе</i>» (<a href=\"/bible-index/bible/?b=530&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо, кто ест и пьет недостойно, тот ест и пьет осуждение себе, не рассуждая о Теле Господнем.</span></span>1 Кор. 11:29</a>). Если и оскверняющие царскую порфиру наказываются одинаково с раздирающими ее, то что удивительного, если приемлющие тело с нечистою мыслью подвергнутся такому же наказанию, как и те, которые истерзали его гвоздями? Смотри, на какое страшное наказание указывает Павел в словах: «<i>[Если] отвергшийся закона Моисеева, при двух или трех свидетелях, без милосердия [наказывается] смертью, то сколь тягчайшему, думаете, наказанию повинен будет тот, кто попирает Сына Божия и не почитает за святыню Кровь завета, которою освящен</i>» (<a href=\"/bible-index/bible/?b=650&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> <i>Если</i> отвергшийся закона Моисеева, при двух или трех свидетелях, без милосердия <i>наказывается</i> смертью,</span></span>Евр. 10:28</a>, 29)? Будем же, возлюбленные, внимательны к самим себе, наслаждаясь такими благами. И если родится в нас желание сказать что–нибудь срамное, или заметим, что нами овладевает гнев или другая какая страсть, — подумаем, чего мы удостоены, какого получили Духа. Такая мысль обуздает наши безумные страсти. Да и доколе мы будем привязаны к настоящему? Доколе не восстанем? Доколе будем нерадеть о своем спасении? Помыслим, чего нас удостоил Бог, возблагодарим, прославим Его — не верою только, но и самыми делами, чтобы сподобиться и будущих благ, по благодати и человеколюбию Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=51\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=53\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}