{"xml":"<p ><div> Непрестанно повторяет одно и тоже для того, чтобы напечатлеть это в душе слушателей (так как учение обо этом было почти последнее), и чтобы утвердить веру в догмат о воскресении и жизни вечной. Итак, (Христос) говорит и о воскресении частью потому, что сказал о жизни вечной, а частью и для того, чтобы показать, что эта жизнь не теперь, но будет по воскресении. Откуда же, скажешь, это видно? Из Писания. К нему при всяком случае отсылает Он иудеев, повелевая из него удостоверяться в том. А словами: <i>\"дает жизнь миру\"</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ибо хлеб Божий есть тот, который сходит с небес и дает жизнь миру.</span></span>Ин. 6:33</a>) Он возбуждает в них соревнование, чтобы, таким образом, они не лишали себя этого дара по крайней мере из ревности, что другие наслаждаются им. О манне же часто упоминает для того, чтобы и различие показать между ею и небесным хлебом, и привести их к вере. Если для Него возможно было без жатвы, без хлеба и других снадобий сохранить, в продолжение сорока лет, жизнь их предков, то тем более это возможно будет теперь, когда Он пришел совершить большие дела. С другой стороны, если то были некоторые образы, и однако же тогда собирали пищу без пота и трудов, то тем более это будет теперь, когда во всем более различие, кода смерти уже нет и мы пользуемся истинною жизнью. Хорошо и то, что Христос часто упоминает о жизни, потому что жизнь вожделенна для людей и ничто так ни приятно, как не умирать. И в ветхом завете было обещание долговечности и многолетия, но теперь обещается не просто долговечность, но жизнь, конца не имеющая. Вместе с тем Христос хочет показать, что Он отменяет наказание, бывшее следствием греха, уничтожает тот смертный приговор и, вопреки прежнему определению, вводит не просто жизнь, но жизнь вечную. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=57\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=59\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}