{"xml":"<p ><div>Что значит: «<b>испытывая его</b>»? Разве Христос не знал, что будет сказано Ему Филиппом? Этого нельзя думать.<br /><br /> Какой же смысл этого изречения? Его можно понять при пособии Ветхого Завета. Там также говорится: «<i>и было, после сих происшествий Бог искушал Авраама и сказал ему: возьми сына твоего, которого ты любишь, Исаака</i>» (<a href=\"/bible-index/bible/?b=10&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И было, после сих происшествий Бог искушал Авраама и сказал ему: Авраам! Он сказал: вот я.</span></span>Быт. 22:1</a>, 2). Но Бог представляется там говорящим это не потому, чтобы хотел чрез искушение узнать последствие, то есть, будет ли Ему повиноваться Авраам, или нет (нужно ли это для Того, Кто ведает «<i>все прежде бытия его</i>» (<a href=\"/bible-index/bible/?b=340&c=13&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Возопила Сусанна громким голосом и сказала: Боже вечный, ведающий сокровенное и знающий все прежде бытия его!</span></span>Дан. 13:42</a>)). Но в том и в другом случае сказано человекообразно. В том случае, когда Писание говорит, что Бог испытует сердца человеческие (<a href=\"/bible-index/bible/?b=520&c=8&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Испытующий же сердца знает, какая мысль у Духа, потому что Он ходатайствует за святых по <i>воле</i> Божией.</span></span>Рим. 8:27</a>), оно показывает испытание, свойственное не неведению, а напротив совершенному ведению; и когда говорит: «<i>искушал</i>», выражает не иное что, как ведение совершенное. Можно и иначе объяснить это, — именно, что Бог делает человека чрез искушение более испытанным, — и как тогда Авраама, так теперь Филиппа вопросом приводит Он к точному уразумению чуда. Потому-то, чтобы ты, остановившись на простоте изречения, не пришел к какой-либо неуместной мысли о вышесказанном, Евангелист и присовокупляет: «<b>ибо Сам знал, что хотел сделать</b>». Притом надобно и то заметить, что, как скоро могло быть какое-либо злое подозрение, Евангелист немедленно с великим старанием устраняет его. И вот, как здесь, чтобы слушатели не возымели такого подозрения, он присовокупляет ограничение, заметив: «<b>ибо Сам знал, что хотел сделать</b>», так, когда сказал, что иудеи гнали Его «<i>за то, что Он не только нарушал субботу, но и Отцем Своим называл Бога, делая Себя равным Богу</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И еще более искали убить Его Иудеи за то, что Он не только нарушал субботу, но и Отцем Своим называл Бога, делая Себя равным Богу.</span></span>Ин. 5:18</a>), Евангелист и здесь прибавил бы от себя замечание, если бы это не было намерением самого Христа, подтвержденным делами Его. Если Евангелист всегда предостерегает, чтобы кто не заподозрил слов самого Христа, то, гораздо более, он остерегался бы этого при изложении того, что говорили о Христе другие, когда бы замечал, что о Нем держатся не надлежащего мнения. Но Евангелист в настоящем случае не сделал этого, потому что знал, что такова мысль самого Христа и таково Его непоколебимое определение. Поэтому, сказав: «<i>делая Себя равным Богу</i>», он не сделал никакого замечания, так как это не было их испорченное понятие, а мысль истинная, утвержденная делами Христа.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}