{"xml":"<p ><div>Что же Христос? Не похвалил и не превознес Петра, хотя это и сделал при другом случае; но что говорит: «<b>Не двенадцать ли вас избрал Я? но один из вас диавол</b>»? Так как Петр сказал: «<i>и мы уверовали</i>», то Христос исключает из этого лика Иуду. В другом месте Петр не сказал ничего об учениках, но на вопрос Христа: «<i>а вы за кого почитаете Меня</i>»? — отвечал: «<i>Ты — Христос, Сын Бога Живаго</i>» (<a href=\"/bible-index/bible/?b=470&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Он говорит им: а вы за кого почитаете Меня?</span></span>Мф. 16:15</a>, 16). Но так как здесь сказал: «<i>и мы уверовали</i>», то Христос, по справедливости, не оставляет Иуду в лике учеников. А это Он сделал с намерением заранее отвратить вероломство предателя; и хотя знал, что это будет безполезно, тем не менее исполнял Свое дело. И смотри, с какою мудростью (поступил Христос)! Он и не открыл вполне предателя и не оставил его совсем неизвестным, чтобы он, с одной стороны, не сделался более безстыдным и упорным, а с другой, думая, что остается неизвестным, не отважился безстрашно на злодеяние. С этою–то целью, продолжая Свою беседу, изобличает его яснее. В самом деле, сначала Он включил и его в число прочих, сказав: «<i>есть из вас некоторые неверующие</i>». А что здесь Он разумел и предателя, это показал евангелист словами: «<i>ибо от начала знал, кто суть неверующие и кто предаст Его</i>». Но так как Иуда остался при Нем, то Он изобличает его сильнее, говоря: «<b>один из вас диавол</b>», и, таким образом, наводит страх на всех вообще, желая прикрыть его. При этом справедливо может возникнуть недоумение: отчего теперь ученики не говорят ничего, а впоследствии приходят в страх и в недоумении смотрят друг на друга и спрашивают: «<i>не я ли, Господи</i>» (<a href=\"/bible-index/bible/?b=470&c=26&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Они весьма опечалились, и начали говорить Ему, каждый из них: не я ли, Господи?</span></span>Мф. 26:22</a>)? и Петр подает знак Иоанну, чтобы он узнал о предателе и спросил у Учителя, кто это (<a href=\"/bible-index/bible/?b=500&c=13&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ему Симон Петр сделал знак, чтобы спросил, кто это, о котором говорит.</span></span>Ин. 13:24</a>). Итак, какая тому причина? Петр тогда еще не слышал: «<i>отойди от Меня, сатана</i>» (<a href=\"/bible-index/bible/?b=480&c=8&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Он же, обратившись и взглянув на учеников Своих, воспретил Петру, сказав: отойди от Меня, сатана, потому что ты думаешь не о том, что Божие, но что человеческое.</span></span>Мк. 8:33</a>), а потому и не имел никакого опасения. Когда же подвергся упреку, и не смотря на то, что говорил от великого расположения, не только не заслужил одобрения, но и услышал название сатаны, то при словах: «<i>один из вас предаст Меня</i>» (<a href=\"/bible-index/bible/?b=500&c=13&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Сказав это, Иисус возмутился духом, и засвидетельствовал, и сказал: истинно, истинно говорю вам, что один из вас предаст Меня.</span></span>Ин. 13:21</a>) справедливо уже убоялся. С другой стороны, и Христос теперь не говорит: «<i>один из вас предаст Меня</i>», а: «<b>один из вас диавол</b>». Потому они даже не поняли этих слов, а думали, что Он только укоряет за лукавство. Но для чего Он сказал: «<b>не двенадцать ли вас избрал Я? но один из вас диавол</b>»? Чтобы показать, что Его учение чуждо лести. Так как в то время, когда все оставили Его, они одни остались при Нем и чрез Петра исповедали Его Христом, то, чтобы не подумали, что Он станет за это льстить им, Он удаляет их от такой мысли. Он как бы так говорит: ничто не может отклонить Меня от обличения людей злых; не думайте, что Я стану льстить вам за то, что вы остались при Мне, или что Я не буду обличать порочных, потому что вы последовали за Мной. К этому не склонит Меня и то, что гораздо сильнее могло бы склонить учителя. Кто сам собою остается при учителе, тот представляет тем свидетельство своей любви к нему; а избранный учителем почитается от людей несмысленных за безумного и отвергается ими. Но и это не удержит Меня от обличений. Между тем в этом и теперь язычники обвиняют Христа, но напрасно и неразумно: Бог никогда не делает людей добрыми чрез насилие и принуждение, и Его избрание призываемых не насильственное, но совершается чрез увещание. А чтобы тебе увериться, что призывая Он не насилует, смотри, сколько погибло людей званных. Отсюда видно, что в нашей воле — и спасение, и погибель.<br /><br /> Слыша это, научимся же всегда трезвиться и бодрствовать. Иуда был причтен к тому святому лику, сподобился столь великого дара, совершал чудеса (потому что и он вместе с прочими был послан воскрешать мертвых и очищать прокаженных), и не смотря на это, как скоро был порабощен тяжким недугом — страстью сребролюбия, предал и своего Владыку. И ничто не принесло пользы: ни благодеяния, ни дарования, ни пребывание со Христом, ни служение, ни омовение ног, ни общение в трапезе, ни хранение ковчежца; но это все обратилось даже в повод к его наказанию. Будем же бояться, чтобы и нам чрез сребролюбие не сделаться подражателями Иуде. Ты не предаешь Христа; но, когда презираешь нищего, истаивающего от голода или гибнущего от холода, навлекаешь на себя тоже осуждение. Также, когда мы недостойно приобщаемся тайн, мы погибаем наравне с христоубийцами. Когда похищаем, когда угнетаем бедных, то навлекаем на себя величайшее наказание, — и весьма справедливо. В самом деле, доколе будет так владеть нами любовь к настоящим вещам — излишним и бесполезным? А богатство и принадлежит к вещам излишним, от которых нет никакой пользы. Доколе нам не взирать не небеса, не трезвиться, не знать сытости в наслаждении этими земными и преходящими благами? Ужели мы не знаем из опыта их ничтожества? Представим себе бывших до нас богачей. Не сон ли все их блага? Не тень ли и цвет, не поток ли протекающий? Не повесть ли и басня? Вот такой–то был богат: где же теперь его богатство? Сгибло и истлело. А грехи, совершенные из–за него, и наказание за грехи — остаются. Но если бы даже и наказания не было и царства не предстояло, — и тогда следовало бы уважать (в бедном) одноплеменность и однородность с нами, и постыдиться того, что он подобострастен нам. Между тем мы кормим псов (многие же кормят и диких ослов, и медведей, и других разного рода зверей), а презираем человека, истаивающего от голода; таким образом, для нас чужое дороже родного и свое хуже того, что не наше и не родственно нам. Но не приятно ли, скажешь, строить великолепные дома, иметь множество рабов и, покоясь на ложе, смотреть на золотой свод? Да это излишне и бесполезно. Есть другие здания, гораздо великолепнее и лучше этих. Ими нужно увеселять свои взоры, — и никто тому не воспрепятствует. Хочешь ли видеть прекраснейший свод? Когда настанет вечер, смотри на небо, усеянное звездами. Но это, скажешь, не мой свод? Напротив, этот даже более твой, чем тот. Он для тебя и создан и принадлежит тебе наравне с твоими братьями. А тот не твой, но твоих наследников, после твоей смерти. Притом, этот (свод небесный) может принести величайшую пользу, потому что своею красотою возводит к Создателю; а тот причинит тебе величайший вред, сделавшись в день суда твоим грозным обвинителем, потому что он был облечен золотом, когда Христос не имел и необходимой одежды. Не будем же впадать в столь великое безумие; не станем гоняться за тем, что мимолетно, и убегать спасения, но станем держаться надежды на блага будущие, — старики, как верно знающие, что им не долго остается жить, — юноши, как вполне убежденные, что (и для них) немного остается времени, потому что день Господень придет, как тать. Ночью. Итак, зная это жены пусть умоляют мужей, мужья пусть убеждают жен, — будем учить юношей и дев, и все будем наставлять друг друга — презирать настоящие блага и искать будущих, чтобы и сподобиться их, по благодати и человеколюбию Господа нашего Иисуса Христа, чрез Которого и с Которым Отцу со Святым Духом слава ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=69\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}