{"xml":"<p ><div><i>За сто монет.</i> Слово קשוטה <i>кесита</i> употреблено, кроме сего, в двух только местах св. книг (<a href=\"/bible-index/bible/?b=60&c=24&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И кости Иосифа, которые вынесли сыны Израилевы из Египта, схоронили в Сихеме, в участке поля, которое купил Иаков у сынов Еммора, отца Сихемова, за сто монет и которое досталось в удел сынам Иосифовым.</span></span>Нав. 24:32</a>, <a href=\"/bible-index/bible/?b=220&c=42&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Тогда пришли к нему все братья его и все сестры его и все прежние знакомые его, и ели с ним хлеб в доме его, и тужили с ним, и утешали его за все зло, которое Господь навел на него, и дали ему каждый по кесите и по золотому кольцу.</span></span>Иов. 42:11</a>). В текстах семидесяти, халдейском, сирском, арабском, Акилы, Симмаха, Феодотиона и Вульгаты ему соответствуют слова <i>агнец</i> или <i>агница</i>. Новейшие противополагают сему, что во множестве мест св. книг, где, без сомнения, говорится об овцах, слово кесита никогда не употребляется; что писатели Талмуда и все почти толкователи еврейские принимают оное за название монеты; что во времена Иакова купля производилась уже не меною, а некоторым родом хотя несовершенно обработанной монеты (<a href=\"/bible-index/bible/?b=10&c=23&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Авраам выслушал Ефрона; и отвесил Авраам Ефрону серебра, сколько он объявил вслух сынов Хетовых, четыреста сиклей серебра, какое ходит у купцов.</span></span>Быт. 23:16</a>, <a href=\"/bible-index/bible/?b=10&c=47&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иосиф сказал: пригоняйте скот ваш, и я буду давать вам [хлеб] за скот ваш, если серебро вышло у вас.</span></span>Быт. 47:16</a>); что дар Иову от братии по одной агнице был бы очень скудный и без мужеского пола не полный; что на Сирском קוסטרא <i>костро</i> и на арабском קסטארן <i>кастарон</i> значит монетчика, и соответствуют слову <i>кесита</i>, или же сие может произведено быть от еврейского קשט <i>истина</i>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=33&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=33&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}