{"xml":"<p ><div>Что же? Если увидим, что эта самая прекрасная и чудная тварь бывает для многих причиною нечестия, ужели станем винить ее? Никак; напротив, (винить должны мы) тех, кои не воспользовались, как должно, лекарством. Как же стала причиною нечестия эта (тварь), руководительница к богопознанию? <i>«Омрачились, – </i>говорит Писание, – <i>помышлении своими, мудрые ...и почтоша и послужиша твари паче Творца» </i>(<a href=\"/bible-index/bible/?b=520&c=1&s=21&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но как они, познав Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> называя себя мудрыми, обезумели,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и славу нетленного Бога изменили в образ, подобный тленному человеку, и птицам, и четвероногим, и пресмыкающимся, -</span><span class=\"verse-text\"><span class=\"align-super\">24</span> то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:21-25</a>). Здесь является на сцену отнюдь не дьявол, отнюдь не демон, но одна лишь тварь, – учительница богопознания. Как же сделалась она причиною нечестия? Не по своей природе, но от беспечности невнимательных. Что же? Не уничтожить ли нам и тварь, скажи нам?<br />Но что говорить о твари? Перейдем к нашим членам; найдем, что и они бывают причиною погибели, когда мы невнимательны, – не по собственной их природе, но от нашей беспечности... Видишь, что слабому все вредит; видишь, что слабого и спасительные лекарства подвергают смерти, не по собственной их природе, а по его слабости? Бог создал небо, чтобы ты, подивившись делу (рук Его), поклонился Владыке; но иные, оставив Творца, поклонились самому небу, а это от их нерадения и неразумия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О бессилии диавола, 2.3</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=270&c=13&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=270&c=13&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}