{"xml":"Из <i>тринадцати</i> городов, данных поколению Гирсона, названия 9-ти городов ясно соответствуют указанным в предшествующих главах (<i>Голан</i>, <a href='B:60 20:8'>Нав 20:8</a>; <i>Кишион</i>, <a href='B:60 19:20'>Нав 19:20</a>; <i>Давраф</i>, <a href='B:60 19:12'>Нав 19:12</a>; <i>Ен–Ганним</i>, <a href='B:60 19:21'>Нав 19:21</a>; <i>Мишал</i>, <a href='B:60 19:26'>Нав 19:26</a>; <i>Хелкаф</i>, <a href='B:60 19:25'>Нав 19:25</a>; <i>Рехов</i>, <a href='B:60 19:28'>Нав 19:28</a>; <i>Кедес в Галилее</i>, <a href='B:60 19:37'>Нав 19:37</a>; <i>Кедес и Хамоф-Дор</i>, <a href='B:60 19:35'>Нав 19:35</a>; <i>Хамаф</i>). Прочие 4-е названия городов требуют объяснений. <i>Беештера</i> (<b>&#914;οσορα, &#914;εεθαρα</b>, <i>Веесфера;</i> в переводе блаж. Иеронима <i>Bosra</i>) отличается некоторыми от Астарофа (<a href='B:60 9:10'>Нав 9:10</a>; <a href='B:60 12:4'>Нав 12:4</a>), как носящего другое название (у LXX-ти <b>&#913;σταρωθ</b> — <i>слав.</i> Астароф) и признается именно за Бостру, бывший главный город Гаурана, находившийся, по Евсевию (<b>&#913;σταρωθ</b>), в 31 римских стадий (ок. 43 верст) на восток от Астарофа. У Евсевия <i>Веесфара</i>, соответствующая библейской Беештере, отличается также, как можно думать, от Астарофа. При всем этом отождествление Беештеры с Бострой подлежит сомнению ввиду того особенно, что в <a href='B:130 6:71'>1Пар 6:71</a>, где перечисляются города, данные поколению Гирсона, вместо Беештеры поставлено в <i>еврейск.</i> тексте название Аштароф, т. е., название, какое носила столица Васанского царя по указанию <a href='B:60 9:10'>Нав 9:10</a> и др. мест. Это, данное писателем кн. Паралипоменон, объяснение названия Беештеры должно, конечно, иметь большее значение, чем соображения, основывающиеся на древних переводах и осмотре местности. Беештера представляет, следовательно, несколько иное, но однородное по основе (имя богини Астарты), может быть, сокращенное (из слов бейт Аштера — дом Аштеры) название Астарова, который находился в пределах западно-иорданского колена Миниссиина, на месте нынешнего Тель-Аготер к северу от Иеромакса. <i>Иармуф</i> (<b>&#929;εμμαθ, &#921;ερμαθ</b>, <i>Иермоф</i>), данный левитам от Иссахарова колена, представляет также иное несколько название того же города, который в <a href='B:60 19:20'>Нав 19:20</a> указан под именем <i>Ремеф</i> (<b>&#929;εμμας, &#929;εμαθ</b>, <i>Рамаф</i>). Основанием для такого отождествления служит явное сходство обоих названий, оообенно по Ватиканскому списку, и то, что <i>Иармуф</i> и <i>Ремеф</i> в обоих местах библейского текста предшествуют названию города <i>Ен-ганнима-Авдон</i> (<b>&#916;αββων, &#913;βδων</b>, <i>Авдон</i>) <SMALL>[У LXX-ти это название передано в Ватиканском списке.]</SMALL>, данный Асировым коленом, не значатся в перечислении городов этого колена. Мнение некоторых из комментаторов, что <i>Авдону</i> соответствует названный в <a href='B:60 19:28'>Нав 19:28</a> <i>Еврон</i>, название которого вместо первоначального Авдон вошло в еврейский текст вследствие ошибки писца, не лишено основания; последнее состоит в том, что в 20 кодексах <i>еврейск.</i> текста в <a href='B:60 19:28'>Нав 19:28</a> читается Авдон <SMALL>[<i>Keil</i>. Iosua, 157. Нужно, однако, заметить, что <i>Еброн</i> у LXX-ти носит другие названия, отличные от тех, какими означен Авдон; он именно назван <b>&#917;λβων, &#913;&#967;ραν</b>. Ахран в древних списках.].</SMALL> Место Авдона в настоящее время указывается недалеко от берега Средиземного моря, верстах в 6-ти на восток от Ахзива (<a href='B:60 19:29'>Нав 19:29</a>) в Абдэ, как называются развалины. <i>Карфан</i> (<b>&#920;εμμων, &#925;οεμμων</b>, <i>Ноеммон</i>) неизвестен по своему положению."}