{"xml":"<p ><div>Итак, по справедливости благочестие требовало лучшие части. Давайте также рассмотрим красоту прочих добродетелей. Святой Авраам радовался присутствию племянника, к которому он проявлял отеческое чувство. Ссора возникла между слугами племянника и дяди (<a href=\"/bible-index/bible/?b=10&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И был спор между пастухами скота Аврамова и между пастухами скота Лотова; и Хананеи и Ферезеи жили тогда в той земле.</span></span>Быт. 13:7</a>}. Как мудрый муж, Авраам заметил, что обычно из-за раздоров слуг разрушается согласие хозяев, и прервал нить разногласия, чтобы зараза не распространилась. Ибо он посчитал, что терпимее расторжение уз, нежели вред дружбе, как следует и тебе поступать, если ты по случайности попадешь в подобную ситуацию, а именно - уничтожь источник раздора, ведь ты не сильнее Авраама. Он решил, что следует прервать ссору слуг, а не смотреть свысока на нее. Если же ты сильнее, смотри, как бы другой не оказался слабее и не стал прислушиваться к шушуканью слуг. Часто неразделенные рабы вызывают разногласие среди родственников. Лучше раздели их, чтобы сохранилась дружба, - неразделенный дом не выдерживает двоих. Не лучше ли дружелюбно переселиться, нежели совместно жить в разногласии?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Об Аврааме, Сl. 0127, 1.3.10.509.15</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Авраам совершил разделение, ибо <i>непоместительна,</i> - сказано, - <i>была земля для них обоих</i> (<a href=\"/bible-index/bible/?b=10&c=13&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И непоместительна была земля для них, чтобы жить вместе, ибо имущество их было так велико, что они не могли жить вместе.</span></span>Быт. 13:6</a>), потому что они были слишком богаты. Это мирской порок - то, что земля непоместительна для богатых, ибо ничто не может насытить алчности богачей. Чем человек богаче, тем с большей жадностью стремится он к обладанию. Он жаждет расширить границы полей, изгнать соседа. Неужели Авраам был таким же? Никак нет, хотя в начале и он был несовершенным, ибо откуда совершенство до прихода Христа? Еще не пришел Тот, Кто сказал: <i>если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и приходи и следуй за Мною</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>). Однако Авраам, будучи далеким от жадности, предлагает выбор и, будучи праведным, пресекает раздор.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i> Об Аврааме, Сl. 0127, 1.3.12.510.15</i></span></div><br /></span></div><br /><i>Да не будет раздора</i>, - сказано, -<i> между мною и тобою, и между пастухами моими и пастухами твоими, ибо мы люди и братья</i><a href=\"#566249_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Мы уже читали, что Авраам был дядей, а Лот его племянником, почему же он называет его братом? Однако заметь, что мудрый муж расположен к согласию, поэтому сперва он сказал: <i>ибо мы люди</i>; а все люди - дети одной природы, зачатые в ее утробе, взлелеянные и произведенные на свет из одного чрева. Поэтому мы, словно братья, связаны неким законом родства, будучи сотворены одним отцом и рождены одной матерью, словно единоутробные братья. Таким образом, поскольку мы отпрыски разумной природы, нам, как единоутробным, следует любить друг друга взаимной любовью, а не враждовать и преследовать.<br />Более же справедливо отнести эти слова к единой душе, чье разумное начало сродственно, как мы выше сказали, неразумным чувствам. С другой стороны, это разумное начало также связано с добродетелями. Поэтому пороки и добродетели человека связаны между собой по некоторой братской необходимости, поскольку те - плотские, а эти принадлежат разумной душе; плоть же и душа, из которых состоит человек, сочетаются словно по некоему закону супружества. Стало быть, человек должен установить соглашение между своими частями и побуждать их к миру. Но поскольку никто не обладал такой силой, чтобы победить плоть, поэтому наступил <i>Мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду, упразднив вражду Плотию Своею, а Закон заповедей учением, дабы из двух создашь в Себе Самом одного нового человека, устрояя мир, и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.</span></span>Еф. 2:14-16</a>) Верно, стало быть, апостол назвал себя <i>бедным человеком</i>, поскольку он претерпевает такую войну в себе, что не может ее подавить<a href=\"#566249_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. И наконец, когда Соломон говорил об одной частице страстей, а именно о гневе, он сказал: <i>Мудрый лучше храброго, и сдерживающий гнев лучше завоевателя города</i><a href=\"#566249_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Следовательно, блажен тот, кто избегнул этой войны - даже не пришелец и чужеземец, но гражданин святых и домочадец Божий, который, хоть и пребывает на земле, не тревожится земным. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Об Аврааме, Сl. 0127, 2.6.28.584.23</i></span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"566249_1\" class=\"note-item\" href=\"#566249_1\">1</a> LXX - <i>Прим.пер.</i><br /></li><li><a id=\"566249_2\" class=\"note-item\" href=\"#566249_2\">2</a> См. <a href=\"/bible-index/bible/?b=520&c=7&s=14&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо мы знаем, что закон духовен, а я плотян, продан греху.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо не понимаю, что делаю: потому что не то делаю, что хочу, а что ненавижу, то делаю.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Если же делаю то, чего не хочу, то соглашаюсь с законом, что он добр,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> а потому уже не я делаю то, но живущий во мне грех.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо знаю, что не живет во мне, то есть в плоти моей, доброе; потому что желание добра есть во мне, но чтобы сделать оное, того не нахожу.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Доброго, которого хочу, не делаю, а злое, которого не хочу, делаю.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Если же делаю то, чего не хочу, уже не я делаю то, но живущий во мне грех.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак я нахожу закон, что, когда хочу делать доброе, прилежит мне злое.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо по внутреннему человеку нахожу удовольствие в законе Божием;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бедный я человек! кто избавит меня от сего тела смерти?</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Благодарю Бога моего Иисусом Христом, Господом нашим. Итак тот же самый я умом моим служу закону Божию, а плотию закону греха.</span></span>Рим. 7:14-25</a><br /></li><li><a id=\"566249_3\" class=\"note-item\" href=\"#566249_3\">3</a> <a href=\"/bible-index/bible/?b=240&c=16&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Долготерпеливый лучше храброго, и владеющий собою [<i>лучше</i>] завоевателя города.</span></span>Притч. 16:32</a>. В Синод. пер.:<i>Долготерпеливый лучше храброго, и владеющий собою лучше завоевателя города.- Прим. пер</i>.</li></ul></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=13&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=13&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}