{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>И если слышишь о светильниках, раздельно держащихся на одном свечнике, чтобы возсиявающий всюду свет был богат и обилен; то не погрешишь рассуждая, что сей скинии приличны многообразные облистания Духа, как говорит Исаия, различая семь светлостей Духа (<a href=\"/bible-index/bible/?b=290&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span></span>Ис. 11:2</a>).<br />Если же кто обратит взгляд на дольнюю скинию; то, поскольку у Павла нередко Церковь именуется Христом, хорошо сделает, признав, что служители Божественного таинства, которых Писание называет столпами Церкви, а также Апостолы, учители и Пророки, именуются одними и теми же именами. Ибо не Петр только, Иоанн и Иаков суть столпы Церкви; и не один Иоанн Креститель «<i>был светильник, горящий и светящий»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Он был светильник, горящий и светящий; а вы хотели малое время порадоваться при свете его.</span></span>Ин. 5:35</a>): но и все послужившие утверждением Церкви, и по делам своим соделавшиеся светилами, называются и столпами, и светильниками. «<i>Вы есть свет мира»,</i> говорит Господь Апостолам (<a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>). А Божественный Апостол и другим еще повелевает быть столпами, говоря:<i> «будьте тверды и непоколебимы</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Итак, братия мои возлюбленные, будьте тверды, непоколебимы, всегда преуспевайте в деле Господнем, зная, что труд ваш не тщетен пред Господом.</span></span>1 Кор. 15:58</a>), и Тимофея устроил он в прекрасный столп, соделав его, как сам выражается, столпом и утверждением истинной Церкви (<a href=\"/bible-index/bible/?b=610&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</div></div></p>"}