{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Завеса же и покровы, чем были обтянуты бока храма и верх над столпами, – все приготовлено было прилично ткатским искусством из вещества, пригодного для каждого дела. У одних из тканей цвет был синета, багряница, огнезрачность червленой красоты, белизна виссона, – этот самородный и безыскусственный вид. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br />***<br />Если же в числе прообразований усматриваем окрашенную кожу и волосяные ткани: то сим не нарушается неразрывная цельность взгляда. <br /> Пророческое око, пришедши в видение Божественного, усматривает там предопределенное спасительное страдание, которое означается тем и другим из сказанного. Как красный цвет толкуется: кровь; так волосы: умерщвление; потому что волос на теле лишен ощущения, почему и служит знаком в собственном смысле мертвости. <br /> Итак сие-то усматривает в этом Пророк, когда возводит взор к горней скинии.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Вот, подлинно, чествуется и вещество, считаемое вами презренным <a href=\"#633085_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ибо что ничтожнее козьей шерсти и красок? Или не краски голубой, пурпуровый или червленый цвет? Вот, подлинно, дела рук человеческих и изображение херувимов. Также и вся эта скиния была образом. <i>Смотри,</i> - говорит Бог Моисею, - <i>сделай их по тому образцу, какой показан тебе на горе</i> (<a href=\"/bible/?b=20&c=25&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Смотри, сделай их по тому образцу, какой показан тебе на горе.</span></span>Исх. 25:40</a>). И однако, весь Израиль, стоя вокруг нее, поклонялся перед ней (Ср. <a href=\"/bible/?b=20&c=33&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И видел весь народ столп облачный, стоявший у входа в скинию; и вставал весь народ, и поклонялся каждый у входа в шатер свой.</span></span>Исх. 33:10</a>). А что херувимы? Разве они не находились перед глазами народа? И кивот Завета, и светильник, и трапеза, и золотая стамна, и жезл, на что взирая, народ поклонялся? Я не поклоняюсь веществу, поклоняюсь же Творцу вещества, ради меня сделавшемуся веществом и в веществе положившему Себе жилище, и при посредстве вещества осуществившему мое спасение.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"633085_1\" class=\"note-item\" href=\"#633085_1\">1</a> Имеются в виду противники икон (<i>Прим.ред.</i>)</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иоанн Дамаскин, Три слова об иконах.<br />TLG 2934.005,2.14.1-15. <br /></div></div></p>"}