{"xml":"Когда, в полночь, проснувшийся Вооз заметил присутствие вблизи себя женщины и спросил ее об имени, то Руфь, назвав себя, именует себя рабой Вооза - в смысле нуждающейся в милости и защите Вооза и затем просит его: <i>\"простри крыло твое на рабу твою</i>, потому что <i>ты родственник\"</i> (евр. goel, LXX: <b>αγ&#967;ιστευς αγ&#967;σιευτης</b>). \"Простереть крыло\" на женщину (<i>ср.</i> <a href='B:330 16:8'>Иез 16:8</a>) - общеизвестный не только у древних евреев, но и у арабов (Iacob. Studien en arab. Dichtern III, 58) символ не просто защиты вообще (как в <a href='B:80 2:12'>Руф 2:12</a>), но прямо супружества, брака; просьба о последнем мотивируется Руфь: <i>ибо ты родственник</i> - goel - лицо, в силу родственной близости имеющее не только право, но и обязанность оказать всякое материальное, моральное и подобное содействие родственной, так или иначе пострадавшей, семье (<a href='B:30 25:25-26'>Лев 25:25-26</a>; <a href='B:110 16:11'>3Цар 16:11</a> и др.); по отношению к бездетной вдове родственника - обязанность взять ее в жены (<i>ср.</i> ст. 13). В отличие от собственно левиратного брака в первоначальном, древнем смысле этого института, согласно которому в этой стране восстановлялось семья, имя или дом умершего (<a href='B:10 38:7-11'>Быт 38:7-11</a>; <a href='B:50 25:6,9'>Втор 25:6,9</a>), в словах Руфи ст. 9 и во всем последующем повествовании кн. Рyфь (<i>см.</i> <a href='B:80 4:3-5'>Руф 4:3-5</a> и д.) имеется в виду видоизмененная форма левирата в комбинации с законом сохранения уделов в пределах каждого колена (<a href='B:40 27:1-11'>Чис 27:1-11</a>; <a href='B:40 36:1'>Чис 36:1</a>), причем требование \"восстановления семени умершему\" (<a href='B:10 38:1'>Быт 38:1</a>, и <a href='B:50 25:1'>Втор 25:1</a>) отступило назад: Вооз, женившись на Руфи, созидал дом собственный, а не воссозидал дом Махлона (<a href='B:80 4:11'>Руф 4:11</a> и д.), так что и рожденный им от Руфи Овид именовался сыном первого (<a href='B:80 4:21'>Руф 4:21</a>), а не последнего."}