{"xml":"<p ><div>Бог не требует для покаяния продолжительного срока: сказал твой грех — и ты оправдан, покаялся — и помилован; не время оправдывает, а усердие кающегося уничтожает грех. Может случиться, что и трудившийся много времени не достигнет спасения, и в короткое время искренно покаявшийся освободиться от греха. Блаженный Самуил употребил много времени на молитву о Сауле и много ночей провел без сна, (молясь) о спасении согрешившего, но Бог, не взирая на время, потому что с молитвой пророка не соединилось покаяние согрешившего, говорит Своему пророку: <b>«доколе ты плачеши о Сауле; аз же уничижих его»</b> . Слово: «<b>доколе</b>» означает продолжительность (молитвы) и настойчивость молившегося. И Бог пренебрег продолжительностью молитвы пророка, потому что с ходатайством праведника не соединилось покаяние царя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы о покаянии, 7</i><br /></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />А когда он поставил царем Саула, то опять последовали для него скорби непрерывно одна за другою. Так, когда Саул принес жертву вопреки воле Божией, когда он, победив амаликитян, пощадил царя их, опять вопреки повелению, Самуил был так поражен в душе, что более не видел этого человека, но с того времени до последнего дня сетовал и плакал о нем, хотя и укоряем был за чрезмерную скорбь. Бог говорил ему: <b>\"доколе будешь ты печалиться о Сауле, которого Я отверг\"</b>. Если же он плакал при этих событиях, то что было с ним, когда Саул избил столько священников напрасно и без вины? - когда в другой раз пошел умертвить своего благодетеля, который не сделал ему никакого зла? - когда он увидел Саула нагого пророчествующим и лежащим на земле? - когда слушал многочисленные сетования и жалобы Давида на Саула? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>К Стагирию подвижнику об унынии, 3</i></span></div><br /></span></div><br /> Дьявол... доводит... людей до такого безумия, что, следуя его внушениям, они начинают гордиться пред детьми и женами своими, даже пред предками, - или же, напротив, надмеваться знаменитостью этих последних. А что может быть того безумнее, когда гордятся совсем противоположными вещами: одни тем, что имели бедных отцов, дедов и прадедов, а другие - тем, что имели славных и знаменитых предков? Итак, чем смирить гордость и тех, и других? Одним надлежит сказать: поднимись подальше своих дедов и прадедов: может быть, много среди них найдешь поваров, погонщиков, харчевников; а тем, которые гордятся собою, смотря на низость предков, надлежит сказать противное: и ты тоже посмотри на предков своих, живших пораньше: найдешь многих, гораздо тебя знаменитейших. <br /> Что таков порядок природы, это я докажу вам от Писания. Соломон был сын царя, и царя знаменитого; но отец этого последнего был из числа людей бедных и незнатных; таков же был и дед его по матери, иначе он не выдал бы своей дочери за простого воина. Но если ты будешь восходить выше, то после этих бедных предков снова увидишь знаменитейший царственный род. То же можно наблюдать и относительно Саула, и многих других. Итак, не будем же гордиться предками. Скажи мне в самом деле, - что такое род? Не что иное, как одно пустое имя. И это вы узнаете в последний день. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы на Евангелие от Матфея, 53</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=15&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=16&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}