{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>См. <a href=\"/bible-index/bible/?b=10&c=39&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И обратила взоры на Иосифа жена господина его и сказала: спи со мною.</span></span>Быт. 39:7</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Госпожа возжелала юношу, но ей не удалось спровоцировать его похоть. Она просит его, а он убегает. Та же самая, которая в другое время отдает распоряжения, теперь упрашивает и молит его. Может, она любила его, или, скорее, себя саму? Думаю, ни его, ни себя. Если она любила его, то зачем захотела его погубить? Если любила себя, то зачем захотела погибнуть? Вот я и показал, что она не любила: она пылала ядом страсти, но не светилась огнем любви. А он умел видеть то, что она не знала. Иосиф был изнутри прекраснее, чем снаружи (Ср. <a href=\"/bible-index/bible/?b=10&c=39&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И оставил он все, что имел, в руках Иосифа и не знал при нем ничего, кроме хлеба, который он ел. Иосиф же был красив станом и красив лицем.</span></span>Быт. 39:6</a>), справедливее в свете своего сердца, нежели в красоте своего тела. И куда не мог проникнуть взгляд этой женщины, там он наслаждался своей красотой. Потому, созерцая внутреннюю красоту целомудрия в зеркале своей совести, разве мог он позволить ей преткнуться или поддаться искушению этой женщины? И ты тоже можешь видеть то, что видел он, если захочешь, а именно - внутреннюю и духовную красоту целомудрия, при условии, что у тебя есть глаза для нее. <br />Покажу тебе пример. Тебе нравится это в твоей жене, так не испытывай ненависть в чужой жене к тому, что ты любишь в своей. Что ты любишь в твоей жене? - Целомудренность, конечно. Но ты ненавидишь это в чужой жене, если желаешь разрушить целомудренность интимной близостью с ней. То, что любишь в своей жене, ты стремишься убить в чужой. Как же можешь ты благочестиво молиться, убийца целомудрия? А потому оберегай в чужой жене то, что защищаешь в своей, ибо в своей жене ты более любишь ее целомудренность, а не ее тело.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Cl. 1008, SL103.90.2.1.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Она слышит только голос страсти: слова Иосифа пролетели мимо слуха ее, как пустые звуки без смысла и значения. От времени до времени повторяет жена предложение, всегда с одинаково открытой, пламенной наглостью.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф, священная повесть, заимствованная из книги Бытия</div></div></p>"}