{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098\">Марк Подвижник прп.</a><div><p >В Священном Писании мы видим посредством различных гаданий облекаемого плотью Бога и слово Божие; но еще не видим мысленно бесплотного и простого, Единого и единственного Отца, как мысленно увидели Его в бесплотном, Едином и единственном Сыне, по сказанному: «<em>видевый Мене виде Отца, и, Аз во Отце, и Отец во Мне</em>» (<a href=\"/bible-index/bible/?b=500&c=14&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:9-10</a>). Следовательно, нужно много разума, чтобы, проникнув сперва сквозь покровы речений, (сказанных) о Слове, мы, таким образом, возмогли чистым умом узреть Его, стоящего обнаженным и показывающего Себя человеком. Посему благочестиво взыскующему Бога необходимо не быть связану ничем из сказанного, чтобы он в неведении вместо Бога не принял (сказанного) о Боге, то есть, чтобы он на преткновение себе (обманчиво) вместо Слова не возлюбил только сказанное (в буквальном смысле) в Писании и чтобы Само Слово не удалилось от ума, который, держа одежды, мнит держать Самое бестелесное Слово, подобно той Египтянке, <b>которая удержала не Иосифа, но одежду его </b>(<a href=\"/bible-index/bible/?b=10&c=39&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> она схватила его за одежду его и сказала: ложись со мной. Но он, оставив одежду свою в руках ее, побежал и выбежал вон.</span></span>Быт. 39:12</a>), и тем древним людям, кои, пленившись одним видимым благолепием, в неведении «<em>послужиша твари паче Творца</em>» (<a href=\"/bible-index/bible/?b=520&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>).<p >Когда ум отвергнет многие лежащие на нем мнения о словах истины, тогда является ему ясное слово истины, дает ему залоги истинного ведения и прежде принятые им мнения снимает, как чешую (<a href=\"/bible-index/bible/?b=510&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И тотчас как бы чешуя отпала от глаз его, и вдруг он прозрел; и, встав, крестился,</span></span>Деян. 9:18</a>), со зрительных сил, как бы с божественным и великим апостолом Павлом. Ибо мнения, (прилепленные) только к одним изречениям Писания, и пристрастные созерцания в чувстве видимых вещей, действительно суть чешуя, лежащая на презрительной силе души и удерживающая прехождение к чистому слову истины. <p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово десятое. </div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Египтянка, разумею эту непотребную женщину, способную скоро увлекаться и с еще большею силою увлекать (а таковою, кажется, чаще всего бывает женщина), вознеистовствовала на целомудреннейшего Иосифа и, будучи не в состоянии увлечь его словами, обратилась к тому, чтобы насильно овладеть юношею. А он, как мужественный борец, совлекши с себя одежду (потому что упоенная страстью Египтянка держала его за одежду), ушел, хотя обнаженным и без ризы, но чистым от прелюбодейства и увенчал себя венцем целомудрия. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 2.53. Епископу Исидору</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>В самые ранние времена было так, что Адам оказался нагим, после того как преступил заповедь Божию и совершил тяжкое грехопадение, потому он сам говорит: <i>голос Твой я услышал в раю, и убоялся, потому что я наг, и скрылся</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он сказал: голос Твой я услышал в раю, и убоялся, потому что я наг, и скрылся.</span></span>Быт. 3:10</a>). Адам сознавал, что он наг, поскольку утратил украшение покровительства Божия; он скрылся, потому что не имел одеяния веры, которое сбросил своим преступлением. Здесь ты видишь важную вещь: Адам был нагим, хотя и не терял своей одежды; Иосиф же, с которого стащили одежду, оставшуюся в руках прелюбодейки, нагим не был. Одно и то же Писание утверждает, что один был нагим, а другой не был. Итак, Иосиф, скорее, лишился одежды, а не остался нагим, потому что он сохранил непорочными одеяния добродетели. Он оставил прежнего себя со своими делами, чтобы облачиться в себя нового, обновленного познанием соответственно образу Творца (Ср. <a href=\"/bible-index/bible/?b=580&c=3&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не говорите лжи друг другу, совлекшись ветхого человека с делами его</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и облекшись в нового, который обновляется в познании по образу Создавшего его,</span></span>Кол. 3:9-10</a>). Адам же остался нагим, потому что, лишившись данной только ему добродетели, он не смог одеться вновь. Потому одеждой ему стали шкуры (См. <a href=\"/bible-index/bible/?b=10&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сделал Господь Бог Адаму и жене его одежды кожаные и одел их.</span></span>Быт. 3:21</a>), ибо как грешник он не мог носить одежду духовную (Ср. <a href=\"/bible-index/bible/?b=530&c=15&s=42&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Так и при воскресении мертвых: сеется в тлении, восстает в нетлении;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> сеется в уничижении, восстает в славе; сеется в немощи, восстает в силе;</span><span class=\"verse-text\"><span class=\"align-super\">44</span> сеется тело душевное, восстает тело духовное. Есть тело душевное, есть тело и духовное.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Так и написано: первый человек Адам стал душею живущею; а последний Адам есть дух животворящий.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Но не духовное прежде, а душевное, потом духовное.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Первый человек - из земли, перстный; второй человек - Господь с неба.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Каков перстный, таковы и перстные; и каков небесный, таковы и небесные.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> И как мы носили образ перстного, будем носить и образ небесного.</span></span>1 Кор. 15:42-49</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 1008, SL103.92.3.1.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Она схватывает его за одежду, умоляет, требует, чтоб желание ее было тут же исполнено, Иосиф вырывается из рук ее, убегает; верхняя одежда его осталась в руках египтянки.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф, священная повесть, заимствованная из книги Бытия</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > Два громадных и тяжких <strong>искушения</strong> претерпел и победил незлобивый и целомудренный Иосиф: искушение, порожденное <strong>злобной завистью</strong> со стороны родных братьев, и искушение <strong>блудной страстью</strong> со стороны обольстительной женщины-египтянки. <p > <strong>Зависть</strong> <em>продала его как раба</em>, а <strong>блудная страсть</strong> <em>ввергла его в темницу</em>. И в том и в другом случае воздал он за зло добром:<p >- голодающим братьям дал пищу,<p >- а испуганному фараону спас и жизнь, и престол, и народ;<p >- братья замыслили его убить,однако Бог его сохранил;<p >- блудная женщина захотела его уничтожить, но Бог снова уберег его от зла. <p > Возведя его из рабства и освободив от уз, Бог увенчал его славой и наделил неограниченной властью. И когда весьма влиятельная жена Потифара могла в один миг растерзать<em> [в серб, букв.: искрошить. — Пер.]</em> его, Бог соделал его абсолютным господином над жизнью многих миллионов людей и единственным питателем его изголодавшихся братьев.<p > Такова досточудная милость Божия к праведникам. Так силен Господь сохранить и прославить [людей] незлобивых и целомудренных. В величии судьбы Иосифа мы видим <strong>величие Божией милости</strong>. Едино око никогда не спит, о братья мои. Будем держаться за Бога и никого не бояться. Станем незлобивыми и целомудренными, чтобы не страшиться нам ни злобы, ни клеветы, не темниц, ни поруганий, ни бед. Напротив, — да возрадуемся, если всё это постигнет нас за наше незлобие и целомудрие; да пребудем в радости и с верой да ожидаем проявления Божия чуда с нами. Да чаем в каждой буре гром Божией правды и — тишину.<p > О Господи таинственный, сокровенно, но бдительно сопровождающий праведника в рабстве и темнице, являя Свою милость в надлежащее время, помоги нам быть незлобивыми и целомудренными. Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 28 (15) декабря</div></p></div></p>"}