{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div> А Египтянка лишь на первый взгляд казалась победившею, на первый взгляд, сказал я, потому что для невинного слуха и это служило обличением женской невоздержности. Ибо боящаяся потерпеть насилие не будет заботиться о том, чтобы отнять одежду у угрожающего насилием, но всего более она желает и вожделевает избавиться от насилия. А Египтянка, упившись похотью, думала, что знаки собственного ее непотребства послужат доказательствами целомудрия. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 2.26. Комиту Ермину</div><br />* * *<br /> Тогда сидела она опечаленная тем, будто бы оскорблено ее притворное целомудрие, на деле же - тем, что не удовлетворила похотению. <br />Или боясь, что по приходе мужа будет на нее: жалоба, или намереваясь отомстить Иосифу, приходит она в неудержимый гнев, и, смешав все: любовь, печаль, страх, чувство обиды, гнев, придумывает, как отомстить юноше, и сама сочиняет жалобу, когда на нее должно было жаловаться. И муж, не дав места оправданию, ввергает Иосифа в темницу. Но нелицеприятное Око, Законоположник и ценитель целомудрия, возвел Иосифа на царский престол. <br />Посему и мы не будем признавать страшным, ни клеветы, ни обвинения, ни всего иного, что кажется страшным, кроме одного греха, и несомненно, или здесь, или там, сподобимся самых драгоценных венцов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 2.53. Епископу Исидору</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>...услышав вопль мой, он убежал от меня... вот верхняя его одежда в руках моих! (пересказ)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф, священная повесть, заимствованная из книги Бытия</div></div></p>"}