{"xml":"<p ><div>Здесь он говорит об Отце. Видишь ли, как и в отношении к Нему употребляет выражение: <b>имже</b>? Он не сделал бы этого, если бы это было унизительно и приличествовало только Сыну. А смысл слов его следующий: Бог сделал, говорит, достойное своего человеколюбия, явив Первородного славнейшего всех и как бы ратоборца мужественного и превосходящего других, представив Его образцом для прочих. \"<b>…вождя спасения их\"</b>, т. е. виновника спасения. Видишь ли, какое различие (между Им и нами)? Хотя и Он — Сын, и мы — сыны, но Он спасает, а мы спасаемся. Замечаешь ли, как (апостол) и соединяет нас с Ним и разделяет? \"<b>Приводящего</b>\", — говорит, — <b>\"многих сынов в славу\"</b>, — здесь соединяет; <b>\"…вождя спасения их\"</b>, — здесь напротив разделяет. <b>\"Совершил через страдания\"</b>, — следовательно, страдания — совершенство и средство к спасению. Видишь ли, что терпение страданий не есть знак отверженных?<br />Если же Отец почтил Сына прежде всего тем, что провел Его через страдания, то поистине принять плоть и претерпеть то, что Он претерпел, есть гораздо большее дело, нежели сотворить мир и привести его из небытия в бытие; и последнее есть дело человеколюбия, но первое — гораздо более, как и сам (апостол) объясняет это, когда говорит: \"<i>…дабы явить в грядущих веках преизобильное богатство благодати Своей\", \"…воскресил с Ним, и посадил на небесах во Христе Иисусе</i>\" (<a href=\"/bible/?b=560&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> дабы явить в грядущих веках преизобильное богатство благодати Своей в благости к нам во Христе Иисусе.</span></span>Еф. 2:7</a>, 6).<br />Надлежало, говорит, Ему, промышляющему о всем и привед­шему все в бытие, дать Сына для спасения других, одного за многих. Впрочем он не сказал так, но говорит: \"<b>совершил через страдания</b>\", выражая, что страдающий за кого-нибудь не ему только приносит пользу, но и сам становится славнее и совершеннее. И это, говорит, для верующих, — для того, чтобы ободрить их. И Христос был прославлен тогда, когда пострадал. Впрочем, когда я говорю, что Он прославлен, то не подумай, будто Он получил приращение славы; ту славу, которая свойственна Ему по существу, Он всегда имел, ни­сколько ее не прибавляя. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}