{"xml":"<p ><div>Желая показать великое снисхождение Бога и любовь, какую Он имеет к роду человеческому, Павел после того, как сказал: <i>«А как дети причастны плоти и крови, то и Он также воспринял оные»</i> (<a href=\"/bible-index/bible/?b=650&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span></span>Евр. 2:14</a>), объясняет это место и говорит: <b> «не Ангелов восприемлет»</b>. Не просто, говорит, выслушай сказанное и не почитай каким-нибудь обыкновенным делом того, что Он принял нашу плоть; ведь Он не удостоил этого ангелов. Потому и выражается так: <b>«не Ангелов восприемлет Он, но восприемлет семя Авраамово»</b>. Что означают слова его? Не в ангельское, говорит, естество облекся Он, но в человеческое. А что значит: <b>«восприемлет»</b>? Не ангельское, говорит, естество принял Он, но наше. Почему же он не сказал: принял, но употребил такое выражение: <b>«восприемлет»</b> (έπιλαμβάνεται)? Он заимствует это выражение из примера бегущих за теми, которые уходят от них, и употребляющих все меры к тому, чтобы настигнуть убегающих и удержать удаляющихся. Так и Христос сам устремился и настигнул род человеческий, бежавший от Него и бежавший далеко, — мы ведь были, говорит (апостол), <i>«без — Бога — были отчуждены... далеко и были безбожники в мире»</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> что вы были в то время без Христа, отчуждены от общества Израильского, чужды заветов обетования, не имели надежды и были безбожники в мире.</span></span>Еф. 2:12</a>, 13). Здесь он показывает, что (Бог) сделал это единственно по снисхождению, любви и попечению об нас. Как выше, когда говорит: <i>«Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?»</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?</span></span>Евр. 1:14</a>), он показывает любовь Его к роду человеческому и то, что Бог много печется о нем, так и здесь еще больше подтверждает это посредством сравнения, говоря: <b>«не Ангелов восприемлет»</b>. <br /> Подлинно, великое, чудное и изумительное дело, что наша плоть сидит на небесах и удостаивается поклонения от ангелов, архангелов, серафимов и херувимов. Представляя себе это, я часто удивляюсь и высоким предаюсь мыслям о роде человеческом, потому что вижу великие и светлые начатки и многое попечение Божие о естестве нашем. И не просто сказал (апостол): от людей приемлет, но, желая возвысить их и показать, как велик и почтенен род их, говорит: <b>«но восприемлет семя Авраамово. Посему Он должен был во всем уподобиться братиям»</b>. Что значит: <b>«во всем»</b>? Он родился, говорит, воспитывался, возрастал, претерпел все, что следовало, и наконец умер: вот что означают слова: <b>«во всем уподобиться братиям»</b>. Так как он много говорил о величии и высшей славе (Христа), то теперь ведёт речь о домостроительстве Его; и посмотри, с какою мудростью и силою доказывает, что Он приложил большое старание, чтобы уподобиться нам; это — знак великого Его попечения об нас. <br /><br />***<br /><br /> <b> «Не Ангелов восприемлет Он, </b> — говорит, — <b> но восприемлет семя Авраамово»</b>. Этим он и воздает честь патриаpxy, и показывает, что значит семя Авраамово, — напоминает им об обетовании, данном Аврааму в следующих словах: <i> «ибо всю землю, которую ты видишь, тебе дам Я и потомству твоему навеки»</i> (<a href=\"/bible-index/bible/?b=10&c=13&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо всю землю, которую ты видишь, тебе дам Я и потомству твоему навеки,</span></span>Быт. 13:15</a>), намекая несколько и на близость (их к Нему) в том, что все произошли от одного. Но так как эта близость была незначительна, то он опять переходит к тому же (предмету), останавливается на домостроительстве Его во плоти и говорит: <i> «для умилостивления за грехи народа».</i> <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на послание к Евреям\". § 1, 2</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}