{"xml":"<p ><div>Почему же нам должно быть \"<i>особенно</i>\" внимательными к сказан­ному? Прежнее не так же ли от Бога, как и настоящее? Здесь он заповедует быть внимательными или \"<i>особенно</i>\" закона, или весьма; но отнюдь не осуждает (закона), - нет. Так как (евреи) имели высокое мнение о ветхом завете за древность его, то, чтобы настоящий, как новый, не подвергался презрению, он усиленно доказывает, что последнему должно внимать еще более. Как доказывает? Как бы так говорит: хотя то и дру­гое от Бога, но не одинаково. Впрочем это он объясняет нам после; теперь пока кратко указывает на это, а после излагает яснее, когда говорит: \" <i>Ибо, если бы первый [завет] был без недостатка\"</i>, и еще:<i> \"ветшающее и стареющее близко к уничтожению\"</i> (<a href=\"/bible-index/bible/?b=650&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо, если бы первый <i>завет</i> был без недостатка, то не было бы нужды искать места другому.</span></span>Евр. 8:7</a>, 13), - и многое другое подобное. Но в начале речи он не осмеливается сказать ничего такого, пока еще не приготовил и не расположил к тому слушателя многими до­казательствами. Итак, почему, скажи, нам подобает \"особенно\" внимать? Да не когда, говорит, отпадем, т.е., чтобы нам не погибнуть, не отпасть. Здесь он показывает тяжесть отпадения, - как трудно отпавшее опять восстановить, когда это про­исходить от нерадения. А само выражение он заимствовал из Притчей: <i>\"Сын мой!\", </i>- говорит (Премудрый),<i> - \"не упускай\" </i>(<a href=\"/bible-index/bible/?b=240&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Сын мой! не упускай их из глаз твоих; храни здравомыслие и рассудительность,</span></span>Притч. 3:21</a>), выражая и легкость отпадения и тяжесть поги­бели, т.е., что преслушание не безопасно для нас. Самыми же доказательствами (апостол) внушает, что наказание будет весьма велико. Впрочем это он оставляет предметом для исследования, а не дает в виде заключения. Такой образ речи делает обличение не столь резким, т.е. когда обличающий не везде сам от себя произносит решение, но оставляет на волю слушателя, чтобы он сам подал голос; это делает (слушателей) более благоразумными. Так поступает в ветхом завете пророк Нафан, а у Матфея Христос, когда говорит: <i>\"что сделает он с этими виноградарями?</i>\" (<a href=\"/bible-index/bible/?b=470&c=21&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Итак, когда придет хозяин виноградника, что сделает он с этими виноградарями?</span></span>Мф. 21:40</a>) - вызывая (учеников) самих произнести суд. В этом состоит величайшая победа. Далее (апостол), сказав: \"если через Ангелов возвещенное слово было твердо\", - не присовокупил: тем более глаго­ланное Христом; но, оставив это, сказал более кротко: \"то как мы избежим, вознерадев о толиком спасении\". И смотри, как он делает сравнение: \"<b>если</b>\", - говорит, - \"<b>через Ангелов возвещенное слово</b>\"; там – \"<i>Ангелы</i>\", а здесь – \"<i>Господом</i>\"; там – \"<i>слово</i>\", а здесь – \"<i>спасение</i>\". Потом, чтобы кто-нибудь не сказал: разве то Христово, что говоришь ты, Павел? - он предупреждает это и доказывает достоверность сказанного, доказывает достоверность как тем, что он слышал это от Господа, так и тем, что и ныне Бог гово­рит это, не гласом, просто произносимым, как было при Моисее, но посредством знамений и удостоверяющих событий.<br />Что значит: \"<b>если через Ангелов возвещенное слово было твердо\"? </b>Подобным образом он говорит и в послании к Галатам: \"<i>…преподан через Ангелов, рукою посредника\" </i>(<a href=\"/bible-index/bible/?b=550&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Для чего же закон? Он дан после по причине преступлений, до времени пришествия семени, к которому <i>относится</i> обетование, и преподан через Ангелов, рукою посредника.</span></span>Гал. 3:19</a>); и в другом месте:<i> \"…приняли закон при служении Ангелов и не сохранили\"</i> (<a href=\"/bible-index/bible/?b=510&c=7&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> вы, которые приняли закон при служении Ангелов и не сохранили.</span></span>Деян. 7:53</a>); и везде он говорит, что (закон) преподан чрез ангелов. Некоторые утверждают, что здесь разумеется Моисей, но это не основательно, потому что он называет здесь ангелов во множественном числе; при том говорит здесь об ангелах небесных. Что же сказать на это? То, что он или говорит об одних только десяти заповедях, - так как тогда Моисей говорил, а Бог отвечал, - или, что ангелы присут­ствовали, когда Бог преподавал заповеди, или говорит обо всём, сказанном и сделанном в ветхом завете, - так как ангелы принимали в том участие. Почему же в другом месте говорится: <i>\"…ибо закон дан чрез Моисея\"</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо закон дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа.</span></span>Ин. 1:17</a>), а здесь: ангелы? Потому что (и Моисей) говорит: <i>и сошел Бог во мрак</i> (<a href=\"/bible-index/bible/?b=20&c=19&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сошел Господь на гору Синай, на вершину горы, и призвал Господь Моисея на вершину горы, и взошел Моисей.</span></span>Исх. 19:20</a>). <b>\"Ибо, если через Ангелов возвещенное слово было твердо</b>\". Что значить:<b> \"было твердо\"? </b>Значит - истинно и верно, потому что все сказанное сбылось в надлежащее время. Или это он гово­рит, или то, что слово было твердо и угрозы приведены в исполнение, или словом называет повеления, потому что многие повеления были преподаны без закона ангелами, послан­ными от Бога, как например на месте плача, при судиях, при Сампсоне (<a href=\"/bible-index/bible/?b=70&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришел Ангел Господень из Галгала в Бохим [и в Вефиль и к дому Израилеву] и сказал [им: так говорит Господь]: Я вывел вас из Египта и ввел вас в землю, о которой клялся отцам вашим [дать вам], и сказал Я: \"не нарушу завета Моего с вами вовек;</span></span>Суд. 2:1</a>; <a href=\"/bible-index/bible/?b=70&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явился Ангел Господень жене и сказал ей: вот, ты неплодна и не рождаешь; но зачнешь, и родишь сына;</span></span>Суд. 13:3</a>). Потому апостол и не сказал: за­кон, но: \"<b>слово</b>\". Мне кажется более вероятным, что он разумеет здесь все, устроенное чрез ангелов. Что же мы скажем? То, что тогда присутствовали ангелы, которым вверен был народ (еврейский), которые и производили трубные звуки, огонь, мрак и прочее. <b>\"…и всякое\", - </b>говорит<b>, - \"преступление и непослушание получало праведное воздаяние\".</b> Не так, чтобы одно полу­чило, а другое нет, но: \"<b>всякое</b>\". Ничто, говорит, не осталось ненаказанным, но <b>\"получало праведное воздаяние\"</b>, - (\"воздаяние\") вместо - наказания. Почему же он так выразился? Павел обык­новенно не слишком строг в выборе выражений, но иногда употребляет безразлично менее точные вместо более точных, как, например, в одном месте он говорит: \"<i>пленяем всякое помышление в послушание Христу\" </i>(<a href=\"/bible-index/bible/?b=540&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,</span></span>2 Кор. 10:5</a>); и в другом месте он употребляет \"<b>воздаяние</b>\" вместо наказания, так же, как здесь называет наказание \"<b>воздаянием</b>\":<i> \"ибо праведно\"</i>, - гово­рит, - <i>\"пред Богом - оскорбляющим вас воздать скорбью, а вам, оскорбляемым, отрадою\"</i> (<a href=\"/bible-index/bible/?b=600&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо праведно пред Богом - оскорбляющим вас воздать скорбью,</span></span>2 Фес. 1:6</a>, 7). Т.е. правда не потеряла свою силу, но Бог исполняет ее и подвергает согрешивших наказанию, хотя бывают явны не все грехи, а только те, которыми прямо нарушаются заповеди. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}