{"xml":"<p ><div>Подлинно, Бог не свидетельствовал бы о них, если бы они сами измыслили что-ни­будь. Они свидетельствуют, - а вместе и Бог свидетельствует. Как Он свидетельствует? Не словом, не голосом, хотя и это было бы верно, - а как? <b>\"…знамениями и чудесами, и различными силами\". </b>Хорошо он сказал<b>: \"различными силами \"</b>, выражая обилие дарований; у древних же не было таких и столь различных знамений. Мы поверили им не просто, но при свидетель­стве знамений и чудес; следовательно поверили не им, а са­мому Богу. \"И раздаянием Духа Святаго по Его воле\". Как же это, когда и чародеи совершают знамения, и Иудеи говорили о Христе, что <i>\"Он изгоняет бесов силою веельзевула</i>\" (<a href=\"/bible-index/bible/?b=490&c=11&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Некоторые же из них говорили: Он изгоняет бесов силою веельзевула, князя бесовского.</span></span>Лк. 11:15</a>)? Но они совершали не такие знамения; потому (Павел) и говорит: \"различными силами\". Те знамения - не сила, а безсилие, вымысел и пустые действия; потому об этих он и говорит: <b>\"…И раздаянием Духа Святаго по Его воле\".</b><br />Здесь, кажется мне, (апостол) намекает еще на нечто другое; вероятно, там было немного людей, имевших духовные дарования, которые оскудели потому, что верующие стали менее ревностны. Потому, чтобы утешить их в этом и предохра­нить от падения, он приписывает все воли Божией: сам (Бог), говорит, знает, кому что полезно, и таким образом распределяет благодать. То же он говорить и в послании к Коринфянам: <i>\"Но Бог расположил члены, каждый в [составе] тела, как Ему было угодно\"</i>; и еще: \"<i>Но каждому дается проявление Духа на пользу\"</i>, по воли Его (<a href=\"/bible-index/bible/?b=530&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одному дается Духом слово мудрости, другому слово знания, тем же Духом;</span></span>1 Кор. 12:8</a>, 7, 11), - доказывает, что дарования зависят от воли Отца. Часто многие не получали дарований за нечистую и нерадивую жизнь; а иногда не получали их и люди, проводившие хорошую и чистую жизнь; для чего же? Для того, чтобы они не преткнулись, чтобы не возгордились, чтобы не сделались нерадивыми, чтобы не стали слишком превозноситься. Ведь если и без дарований самое сознание чистой жизни может воз­будить гордость, то тем более (это возможно), когда присоеди­нятся благодатные дары. Потому они и были сообщаемы более людям смиренным и простым, а в особенности простым, пребывавшим, как говорит Писание, <i>\"в веселии и простоте сердца\"</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> И каждый день единодушно пребывали в храме и, преломляя по домам хлеб, принимали пищу в веселии и простоте сердца,</span></span>Деян. 2:46</a>). Таким образом (увещание апо­стола) могло сильнее действовать на них и, если они были не­радивы, возбуждать их. Смиренный и не думающий много о себе делается более ревностным, когда получает дарование, как человек, получивший не по заслугам и считающий себя недостойным; а кто думает, что он оказал заслуги, тот считает дарование должным и превозносится. Потому Бог с пользою таким образом устраивает это дело. Это и можно видеть в Церкви: один имеет дар учительства, а другой не может даже открыть уст. Но никто пусть не скорбит из-за этого: <b>\"каждому дается проявление Духа на пользу\". </b>Если человек - домовладыка знает, кому что вверить, то тем более Бог, ко­торый видит ум человеческий и знает все прежде исполнения. Одно только достойно скорби - грех, а все прочее - нисколько. Не говори: почему я не имею богатства? - или: если бы я имел, то раздавал бы бедным. Ты не знаешь, если бы ты имел, не сделался ли бы еще более любостяжательным; теперь ты говоришь это, а на самом деле получив, может быть, стал бы другим. Так, когда мы сыты, то думаем, что можем по­ститься; а, когда пройдет немного времени, то иные у нас рождаются мысли. Также, когда мы не пьяны, то думаем, что можем преодолеть эту страсть; а когда предадимся ей, то уже не (думаем). Не говори: почему я не имею дара учительства? - или: если бы я имел, то назидал бы многих. Ты не знаешь, если бы ты имел, не послужил ли бы он к твоему осуждению, и зависть или леность не заставили ли бы тебя скрыть талант. Теперь ты свободен от всего этого, и если не дашь меры муки, не подлежишь осуждению; а тогда ты провинился бы во многом. Впрочем и теперь ты не совершенно лишен дарования. Покажи в малом, каков был бы ты, если бы имел (большее): <i>\"неверный в малом\", -</i> говорит (Господь), - <i>\"неверен и во многом …кто поверит вам\" </i>(<a href=\"/bible-index/bible/?b=490&c=16&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Верный в малом и во многом верен, а неверный в малом неверен и во многом.</span></span>Лк. 16:10</a>, 11)? Покажи, как вдовица; она имела две лепты, и пожертвовала все, что имела. Ты ищешь богатства? Покажи, что ты презираешь малое (имущество), чтобы я мог вверить тебе и большое; а если ты не презираешь и первого, то тем более не будешь (презирать) последнего. Также и касательно дара слова покажи, что ты надлежащим образом употребишь его на увещание и убеждение. Ты не имеешь внешнего красноречия? Не имеешь обилия мыслей? Но общие (истины) ты знаешь; имеешь сына, имеешь соседа, имеешь друга, имеешь брата, имеешь родных; если ты не можешь произ­носить длинную речь пред народом в церкви, то можешь увещевать их наедине; здесь не нужно витийства и продолжительных, речей; покажи на них, что, если бы ты имел дар слова, то не был бы нерадивым. Если же ты не оказываешь усердия в малом, то как я поверю тебе в великом? А что действительно каждый может делать это, послушай, как Павел заповедовал это и мирянам: <i>\"увещавайте,\"</i> - говорить он, -<i> \"друг друга и назидайте один другого\"</i> (<a href=\"/bible-index/bible/?b=590&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Посему увещавайте друг друга и назидайте один другого, как вы и делаете.</span></span>1 Фес. 5:11</a>); и еще:<i> \"Итак утешайте друг друга сими словами\" </i>(<a href=\"/bible-index/bible/?b=590&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Итак утешайте друг друга сими словами.</span></span>1 Фес. 4:18</a>). Бог знает, сколько уделить каждому. Разве ты лучше Моисея? Но и он, послушай, как сетовал: \"<i>…разве я,\" - </i>говорил он, - \"<i> носил во чреве весь народ сей, и разве я родил его, что Ты говоришь мне: неси его на руках твоих, как нянька носит ребенка?\"</i> (<a href=\"/bible-index/bible/?b=40&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> разве я носил во чреве весь народ сей, и разве я родил его, что Ты говоришь мне: неси его на руках твоих, как нянька носит ребенка, в землю, которую Ты с клятвою обещал отцам его?</span></span>Чис. 11:12</a>). Что же Бог? Он отделил от духа его и дал другим (<a href=\"/bible-index/bible/?b=40&c=11&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Я сойду, и буду говорить там с тобою, и возьму от Духа, Который на тебе, и возложу на них, чтобы они несли с тобою бремя народа, а не один ты носил.</span></span>Чис. 11:17</a>), показав, что, если и прежде он руководит (евреев), то это было не от собственного его дарования, но от Духа. Если бы ты имел дарование, то часто превозносился бы, часто падал бы; ты не знаешь себя самого так, как Бог знает тебя. Не будем же говорить: для чего это, и к чему это? - когда все устраивает Бог; не станем требовать от Него отчета; это крайне нечестиво и безумно. Мы -рабы, и рабы, далеко отстоящие от Владыки, не знающие даже того, что под ногами. Не будем же испытывать советов Божиих, но будем хранить то, что он даровал нам, хотя бы это было малое, хотя бы крайне малое, и тогда непременно мы заслужим похвалу; или лучше, (не бу­дем считать) ни одного из даров Божиих малым. Ты сетуешь, что не имеешь дара учительства? Но скажи мне: какой дар кажется тебе большим, дар ли учительства, или дар исцелений? Конечно, последний. А давать зрение слепым не кажется ли тебе большим, нежели исцелять болезни? А воскрешать мертвых не кажется ли тебе еще большим? Что же, скажи мне: совершать это посредством тени и полотенцев не кажется ли тебе большим, нежели совершать это словом? Чего же ты же­лаешь, скажи мне, воскрешать ли мертвых посредством тени и полотенцев или иметь дар учительства? Конечно ты скажешь: воскрешать мертвых посредством тени и полотенцев.<br /> Но если я докажу тебе, что гораздо больше этого дара другой дар, который ты можешь приобрести, и что, не приобретая его, ты справедливо лишаешься и прочих, - то что скажешь? При том такой дар можно приобрести не одному, или двум, но всем вообще. Знаю, что вы удивляетесь и изумляетесь, слыша, что вам можно иметь дар гораздо больший дара воскрешать мертвых, давать зрение слепым и совершать то, что было при апостолах; быть может, вы даже считаете это неправдоподобным. Какой же это дар? Любовь. Поверьте мне; это - не мои слова, но слова Христа, вещавшего чрез Павла. Что именно говорить он? \"<i>Ревнуйте о дарах больших, и я покажу вам путь еще превосходнейший</i>\" (<a href=\"/bible-index/bible/?b=530&c=12&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ревнуйте о дарах больших, и я покажу вам путь еще превосходнейший.</span></span>1 Кор. 12:31</a>). Что значить: \"<i>еще превосходнейший\"?</i> Слова его означают следующее: коринфяне превозносились тогда дарованиями и, имея дар языков, который есть самый меньший из даров, гордились пред про­чими. Потому он говорит: желаете ли иметь дарования? Я по­кажу вам путь к дарованиям, не только лучший, но и превосходнейший. И далее говорит: \"<i>Если я говорю языками человеческими и ангельскими, а любви не имею, то я - медь звенящая или кимвал звучащий. Если имею [дар] пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что [могу] и горы переставлять, а не имею любви, - то я ничто\"</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если я говорю языками человеческими и ангельскими, а любви не имею, то я - медь звенящая или кимвал звучащий.</span></span>1 Кор. 13:1</a>, 2). Видишь ли, (какой это) дар? Старайся же приобрести его. Он значить больше, нежели воскрешать мертвых; он гораздо выше всех прочих даров. А что это действительно так, послушай, что говорить Христос в беседе с учениками: \"<i>По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою</i>\" (<a href=\"/bible-index/bible/?b=500&c=13&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:35</a>). Объясняя, по чему узнают, не сказал: по чудесам, - но почему? \"<i>…если будете иметь любовь между собою\". </i>Также (в молитве) к Отцу Он говорит: \"<i>и они да будут в Нас едино, - да уверует мир, что Ты послал Меня\"</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.</span></span>Ин. 17:21</a>); и ученикам Он говорил: \"<i>Заповедь новую даю вам, да любите друг друга</i>\" (<a href=\"/bible-index/bible/?b=500&c=13&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.</span></span>Ин. 13:34</a>). Таким образом (человек любящий) превосходнее и славнее тех, которые воскрешают мёртвых, - и справедливо, - потому что последнее происходить всецело от благодати Божией, а первое вместе и от твоего усердия; первое свойственно истин­ному христианину, и доказывает, что он ученик Христов, распявшийся (для мира) и не имеющий ничего общего с землею; без этого самое мученичество не может принести никакой пользы, Чтобы тебе убедиться в этом, обрати внимание на следующее: блаженный Павел в двух отношениях достигнул высоты добродетелей, или лучше сказать, в трех, - в знамениях, в мудрости и в жизни; но без любви, говорить он, все это - ничто. А каким образом это ничто, я объясню: \"<i>И если я раздам\", - </i>говорит<i>, - \"все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы\"</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если имею <i>дар</i> пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что <i>могу</i> и горы переставлять, а не имею любви, - то я ничто.</span></span>1 Кор. 13:2</a>, 3), потому что и раздающий имение и расточающий деньги может не иметь любви. Об этом я достаточно сказал в том месте, где говорил о любви; туда и отсылаю желающих. Будем же, как я сказал, стараться приобрести этот дар, станем любить друг друга, и мы не будем иметь нужды ни в чем другом для преуспеяния в добродетелях, но все будет для нас удобоисполнимо без усилий, все будет у нас совершаться с великим успехом. Но, скажете, мы и теперь любим друг друга; один имеет двух друзей, дру­гой - трех, а иной - четырех. Но это не значить любить для Бога, а для того, чтобы самому быть любимым; кто любить для Бога, тот имеет не такое побуждение к любви, а бывает расположен ко всем, как к своим братьям, - единоверных он любит, как своих родных братьев, еретиков же, язычников и иудеев жалеет, как своих братьев по природе, только как недобрых и бесполезных, сокрушается и плачет о них. Мы можем уподобиться Богу тем, если будем лю­бить всех, даже и врагов, а не тем, если будем совершать знамения; мы и Богу удивляемся, правда, и тогда, когда Он творит чудеса, но гораздо более тогда, когда Он оказывает человеколюбие и милосердие. Если же в Боге это особенно до­стойно удивления, то тем более в людях, и следовательно очевидно, что это доставляет нам особенное уважение. Будем же заботиться об этом, и тогда мы будем иметь нисколько не меньше Павла, Петра и других, воскресивших множество мертвых, хотя бы мы и не могли исцелять горячки; а без любви, хотя бы совершали знамения больше самих апостолов, хотя бы подвергали себя бесчисленным опасностям за веру, нам не будет никакой пользы. Это говорю не я, но сам питомец любви знает это; ему мы должны верить. Таким образом мы сможем получить и обетованные блага, которых да сподобимся все мы благодатию и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}