{"xml":"<p ><div>Желал бы я достоверно знать, слушает ли кто-нибудь слова мои с надлежащим вниманием, не при пути ли мы бросаем семена; тогда я стал бы предлагать учение с боль­шею ревностью. Конечно, хотя бы и никто не слушал, мы бу­дем говорить по страху, внушаемому Спасителем. Говори, говорит (Господь), к людям сим и если не послушают, ты сам будешь невиновен (Иез. 3). Но если бы я убедился в вашем усердии, то говорил бы не только по страху, но и с удовольствием делал бы это. Теперь же, - если никто не слу­шает, -хотя я сам не подвергаюсь опасности, как исполняющий свое дело, но этот труд бывает без удовольствия. Что в самом деле пользы, когда никто не назидается, хотя я и не под­вергаюсь обвинению? А если бы вы были внимательны, то мы не столько бы извлекали выгоду из того, что не подвергаемся наказанию, сколько из вашего преспеяния. Каким же образом мне убедиться в этом? Заметив некоторых из вас, ко­торые не очень внимательны, я буду спрашивать их особо, когда встречусь с ними, и если найду, что они помнят нечто из сказанного, - не говорю всё, это для вас не очень удобно, но хотя немногое из многого, - тогда, очевидно, не будет мне на­добности беспокоиться о прочих. Мне следовало бы не говорить вам об этом предварительно и застать вас неприготовлен­ными, но и то будет приятно, если таким образом я найду (помнящих сказанное); или лучше сказать, я и в таком случае могу застать вас неприготовленными. Ведь о том, что я спрошу, я говорю предварительно, а когда спрошу, этого не объявляю; может быть сегодня, может быть завтра, может быть чрез двадцать или тридцать дней, может быть менее, может быть более.<br />Так и Бог не объявил нам дня нашей смерти, не открыл нам, сегодня ли, или завтра, или чрез целый год, или чрез несколько лет Он придет, чтобы по неизвестности ожидаемого мы постоянно соблюдали себя добродетельными. О том, что мы умрем, Он сказал, а когда, - не сказал. Подобным образом и я о том, что спрошу, сказал вам, а когда, - не прибавил, желая, чтобы вы заботились об этом постоянно. Никто не говори: я слышал это за четыре, за пять или больше недель и не могу припомнить; я хочу, чтобы слушающий помнил так, чтобы никогда не забывал, не истреблял из па­мяти и не терял сказанного, так как я желаю, чтобы вы по­мнили не для того, чтобы пересказать мне, но чтобы получить пользу вам самим; вот о чем я забочусь. Впрочем, сказав то, что нужно было сказать для предостережения, необходимо уже начать беседу по порядку. О чем же предстоит нам говорить сегодня? \"<b>Ибо не Ангелам\",</b> - говорит (апостол), - \"<b>Бог покорил будущую вселенную, о которой говорим\". </b>Не говорит ли он о другой какой-нибудь вселенной? Нет, об этой самой: по­тому и прибавляет: <b>\"о которой говорим\"</b>, чтобы не попустить уму заблуждающему искать какой-нибудь другой вселенной. Почему же он называет ее будущей? Как в другом месте он, говорит: <i>\"который есть образ будущего\"</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span></span>Рим. 5:14</a>), рассуждая об Адаме и Христе в послании к Римлянам и называя воплотившегося Христа будущим по отношению к временам адамовым, - потому что Христос имел придти, - так и здесь, сказав: \"<i>когда вводит Первородного во вселенную\" </i>(<a href=\"/bible-index/bible/?b=650&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Также, когда вводит Первородного во вселенную, говорит: и да поклонятся Ему все Ангелы Божии.</span></span>Евр. 1:6</a>), чтобы ты не подумал, будто он говорит о другой вселенной, он многократно утверждает и иным способом, самим наименованием её будущей, - потому что вселенная имела явиться, а Сын Божий был всегда. Таким образом эту вселенную, имевшую явиться, Бог покорил не ангелам, а Христу. Оче­видно, говорит, что о ней сказано Сыну, и никто не может утверждать, что ангелам. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}