{"xml":"<p ><div><i>Вопрос 27. Почему Израильтяне, подвигнутые ревностью, и благочестие предпочитавшие родству, были побеждаемы </i>?<br /> Потому что сами делали подобные беззакония, и видя непотребство других, не видели своих собственных непотребств. Сие сказал и божественный Апостол:<i> «имже судом судиши друга, себе осуждаеши: тажде бо твориши судяй»</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, неизвинителен ты, всякий человек, судящий <i>другого</i>, ибо тем же судом, каким судишь другого, осуждаешь себя, потому что, судя <i>другого</i>, делаешь то же.</span></span>Рим. 2:1</a>); и еще: <i>«помышляеши ли сие, о человече, судяй таковая творящим, и творя таяжде, яко ты избежиши ли суда Божия? Или о богатстве благости Его и кротости и долготерпении нерадиши, не ведый, яко благость Божия на покаяние тя ведет? По жестокости же твоей и непокаянному сердцу, собираеши себе гнев в день гнева и откровения и праведного суда Божия: иже воздаст коемуждо по делом его» </i>(<a href=\"/bible-index/bible/?b=520&c=2&s=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неужели думаешь ты, человек, что избежишь суда Божия, осуждая делающих такие <i>дела</i> и (сам) делая то же?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Который воздаст каждому по делам его:</span></span>Рим. 2:3-6</a>). Сему подверглись и Израильтяне. Подвигнутые справедливым гневом на учинивших беззаконие в Гаваоне, вооружили они четыреста тысяч. Но Бог восхотел наказать их, как делающих подобное, и видевших худое в других, но не хотевших видеть оное в себе, попустил, что раз и два они были побеждены, и побиты многие их тысячи. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=70&c=20&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=70&c=20&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}