{"xml":"<p ><div>Нееман страдал от проказы и, услышав, что пророк, который жил под властью Иорама, царя Израильского, может вылечить его, он отправился в страну лекаря. И пришел в дом Елисея, ибо узнал, что тот был тем пророком, который может помочь ему в его несчастье и именно его следует просить об исцелении. Елисей выслал к нему слугу, чтобы сказать: если он хочет излечиться, ему надо омыться в Иордане семь раз. Возникает вопрос: почему Елисей не дал Нееману встретиться с ним и не разрешил ему войти в его дом? Во-первых, потому что тот служил Венададу (Ср. <a href=\"/bible-index/bible/?b=110&c=20&s=1&e=43\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Венадад, царь Сирийский, собрал все свое войско, и с ним были тридцать два царя, и кони и колесницы, и пошел, осадил Самарию и воевал против нее.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И послал послов к Ахаву, царю Израильскому, в город,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал ему: так говорит Венадад: серебро твое и золото твое - мои, и жены твои и лучшие сыновья твои - мои.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отвечал царь Израильский и сказал: да будет по слову твоему, господин мой царь: я и все мое - твое.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И опять пришли послы и сказали: так говорит Венадад: я послал к тебе сказать: \"серебро твое, и золото твое, и жён твоих, и сыновей твоих отдай мне\";</span><span class=\"verse-text\"><span class=\"align-super\">6</span> поэтому я завтра, к этому времени, пришлю к тебе рабов моих, чтобы они осмотрели твой дом и домы служащих при тебе, и все дорогое для глаз твоих взяли в свои руки и унесли.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И созвал царь Израильский всех старейшин земли и сказал: замечайте и смотрите, он замышляет зло; когда он присылал ко мне за жёнами моими, и сыновьями моими, и серебром моим, и золотом моим, я ему не отказал.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказали ему все старейшины и весь народ: не слушай и не соглашайся.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал он послам Венадада: скажите господину моему царю: все, о чем ты присылал в первый раз к рабу твоему, я готов сделать, а этого не могу сделать. И пошли послы и отнесли ему ответ.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И прислал к нему Венадад сказать: пусть то и то сделают мне боги, и еще больше сделают, если праха Самарийского достанет по горсти для всех людей, идущих за мною.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И отвечал царь Израильский и сказал: скажите: пусть не хвалится подпоясывающийся, как распоясывающийся.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Услышав это слово, Венадад, который пил вместе с царями в палатках, сказал рабам своим: осаждайте город. И они осадили город.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вот, один пророк подошел к Ахаву, царю Израильскому, и сказал: так говорит Господь: видишь ли все это большое полчище? вот, Я сегодня предам его в руку твою, чтобы ты знал, что Я Господь.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Ахав: чрез кого? Он сказал: так говорит Господь: чрез слуг областных начальников. И сказал [Ахав]: кто начнет сражение? Он сказал: ты.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> [Ахав] счел слуг областных начальников, и нашлось их двести тридцать два; после них счел весь народ, всех сынов Израилевых, семь тысяч.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И они выступили в полдень. Венадад же напился допьяна в палатках вместе с царями, с тридцатью двумя царями, помогавшими ему.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И выступили прежде слуги областных начальников. И послал Венадад, и донесли ему, что люди вышли из Самарии.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он сказал: если за миром вышли они, то схватите их живыми, и если на войну вышли, также схватите их живыми.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Вышли из города слуги областных начальников, и войско за ними.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И поражал каждый противника своего; и побежали Сирияне, а Израильтяне погнались за ними. Венадад же, царь Сирийский, спасся на коне с всадниками.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И вышел царь Израильский, и взял коней и колесниц, и произвел большое поражение у Сириян.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И подошел пророк к царю Израильскому и сказал ему: пойди, укрепись, и знай и смотри, что тебе делать, ибо по прошествии года царь Сирийский опять пойдет против тебя.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Слуги царя Сирийского сказали ему: Бог их есть Бог гор, [а не Бог долин,] поэтому они одолели нас; если же мы сразимся с ними на равнине, то верно одолеем их.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак вот что сделай: удали царей, каждого с места его, и вместо них поставь областеначальников;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и набери себе войска столько, сколько пало у тебя, и коней, сколько было коней, и колесниц, сколько было колесниц; и сразимся с ними на равнине, и тогда верно одолеем их. И послушался он голоса их и сделал так.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> По прошествии года Венадад собрал Сириян и выступил к Афеку, чтобы сразиться с Израилем.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Собраны были и сыны Израилевы и, взяв продовольствие, пошли навстречу им. И расположились сыны Израилевы станом пред ними, как бы два небольшие стада коз, а Сирияне наполнили землю.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И подошел человек Божий, и сказал царю Израильскому: так говорит Господь: за то, что Сирияне говорят: \"Господь есть Бог гор, а не Бог долин\", Я все это большое полчище предам в руку твою, чтобы вы знали, что Я - Господь.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И стояли станом одни против других семь дней. В седьмой день началась битва, и сыны Израилевы поразили сто тысяч пеших Сириян в один день.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Остальные убежали в город Афек; <i>там</i> упала стена на остальных двадцать семь тысяч человек. А Венадад ушел в город и бегал из одной внутренней комнаты в другую.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> И сказали ему слуги его: мы слышали, что цари дома Израилева цари милостивые; позволь нам возложить вретища на чресла свои и веревки на головы свои и пойти к царю Израильскому; может быть, он пощадит жизнь твою.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И опоясали они вретищами чресла свои и возложили веревки на головы свои, и пришли к царю Израильскому и сказали: раб твой Венадад говорит: \"пощади жизнь мою\". Тот сказал: разве он жив? он брат мой.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Люди сии приняли это за <i>хороший</i> знак и поспешно подхватили слово из уст его и сказали: брат твой Венадад. И сказал он: пойдите, приведите его. И вышел к нему Венадад, и он посадил его <i>с собою</i> на колесницу.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И сказал ему <i>Венадад</i>: города, которые взял мой отец у твоего отца, я возвращу, и площади ты можешь иметь для себя в Дамаске, как отец мой имел в Самарии. <i>Ахав сказал</i>: после договора я отпущу тебя. И, заключив с ним договор, отпустил его.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Тогда один человек из сынов пророческих сказал другому, по слову Господа: бей меня. Но этот человек не согласился бить его.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И сказал ему: за то, что ты не слушаешь гласа Господня, убьет тебя лев, когда пойдешь от меня. Он пошел от него, и лев, встретив его, убил его.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И нашел он другого человека, и сказал: бей меня. Этот человек бил его до того, что изранил побоями.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> И пошел пророк и предстал пред царя на дороге, прикрыв покрывалом глаза свои.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Когда царь проезжал мимо, он закричал царю и сказал: раб твой ходил на сражение, и вот, один человек, отошедший в сторону, подвел ко мне человека и сказал: \"стереги этого человека; если его не станет, то твоя душа будет за его душу, или ты должен будешь отвесить талант серебра\".</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Когда раб твой занялся теми и другими делами, его не стало. - И сказал ему царь Израильский: таков тебе и приговор, ты сам решил.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Он тотчас снял покрывало с глаз своих, и узнал его царь, что он из пророков.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> И сказал ему: так говорит Господь: за то, что ты выпустил из рук твоих человека, заклятого Мною, душа твоя будет вместо его души, народ твой вместо его народа.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> И отправился царь Израильский домой встревоженный и огорченный, и прибыл в Самарию.</span></span>3 Цар. 20:1-43</a>) в его войнах. В действительности пророк знал, что царь Арама убил множество сынов<br />Израиля и что Нееман разорял их земли, и что его руки запятнаны невинной кровью. Ведь он был командующим армией и имел полную власть над арамейцами. Во-вторых, его остановила проказа. Елисей знал, что закон запрещал приближаться к прокаженному и касаться его.<br />В итоге Нееман разгневался. Обвиняя во всем Елисея, он ушел, говоря, что он никогда не думал, что пророки действуют настолько таинственно, и что он, конечно, не ожидал таких слов. На самом деле он полагал, что его исцеление состоится простым наложением рук. Поэтому он обвинял Елисея и говорил: «Почему он не вышел встретить могущественного человека, который пришел в его дом? И почему он не дал мне увидеть его, неужели он считает, что я не достоин разговаривать с ним? И почему он не излечил меня средством, которое он использует и которое является простым и не требует от меня никаких усилий? Он же, напротив, посылает меня к Иордану, как будто эта река действительно может очистить меня; разве Авана и Фарфар, реки моей страны, не смогут меня очистить?»<br />Не удивительно, что у него возникли такие мысли и он возмутился, как человек, который слышал своими собственными ушами и сравнивал слова пророка. Действительно, человеку, который сделал свою карьеру в армии, не доступно таинство, сокрытое в таком необычном исцелении.<br />Тем не менее Нееман был отослан к Иордану, как к целительному средству, способному вылечить человека.<br />Верно, грех - это проказа души, которая не воспринимается чувствами, но разум способен свидетельствовать о ней. И человеческая природа должна избавляться от этого заболевания властью Христа, которая заключена в крещении. И надо было, чтобы Нееман для очищения от двух болезней - души и тела - в своем лице стал образом очищения всех народов баней возрождения, начало которой было в реке Иордан, матери и родоначальнице крещения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на 4-ю книгу Царств .<br />OPERA 1:531. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=120&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}