{"xml":"<p ><div>Трудность происходит не от свойства заповедей, но от лености многих. Если же кто станет принимать их с усердием, тот найдет их легкими и удобоисполнимыми. Вот почему и Христос сказал: «<i>иго Мое благо, и бремя Мое легко</i>» (<a href=\"/bible-index/bible/?b=470&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:30</a>). А дабы тебе убедиться, что это действительно так, что леность многим делает и легкое трудным, а усердие и трудное легким, примером тому служат иудеи, которые, питаясь манною, роптали и желали себе смерти; Павел же, мучимый голодом, радовался и восхищался. Те говорили: «<b>ныне душа наша изнывает; ничего нет, только манна в глазах наших</b>:<i> разве нет гробов в Египте, что ты привел нас умирать в пустыне?</i>»; <a href=\"/bible-index/bible/?b=20&c=14&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и сказали Моисею: разве нет гробов в Египте, что ты привел нас умирать в пустыне? что это ты сделал с нами, выведя нас из Египта?</span></span>Исх. 14:11</a>). А Павел говорил: «<i>ныне радуюсь в страданиях моих за вас и восполняю недостаток в плоти моей скорбей Христовых за Тело Его</i>» (<a href=\"/bible-index/bible/?b=580&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ныне радуюсь в страданиях моих за вас и восполняю недостаток в плоти моей скорбей Христовых за Тело Его, которое есть Церковь,</span></span>Кол. 1:24</a>). В каких страданиях? В голоде, жажде, наготе и во всем прочем. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалом 111</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=11&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}