{"xml":"<p ><div>И опять, еще яснее увидит всякий несообразность ереси, если приведет себе на мысль, что Сын есть образ и <b>сияние</b> Отца, и <i>начертание</i>, и истина. Если, как скоро есть Свет, есть уже и Его Образ – Сияние, и как скоро есть Ипостась, есть и всецелое Ее Начертание, и как скоро есть Отец, есть и Истина, то измеряющие временем Образ и Начертание Божества пусть вникнут, в какой ров нечестия впадают они. Если Сын не был, пока не рожден, то в Боге не всегда была истина. Но сказать это нечестиво. Поелику был Отец, то всегда была в Нем истина, то есть Сын, который говорит о Себе: «<i>Аз есмь... истина</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Поелику была Ипостась, то, без сомнения, тотчас надлежало быть Ее Образу и начертанию, потому что не вне написуется Образ Божий, но Сам Бог – родитель сего Образа и, видя Себя в Нем, радуется о Нем, как говорит сам Сын: «<i>Аз бех, о Нейже радовашеся</i>» (<a href=\"/bible-index/bible/?b=240&c=8&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда я была при Нем художницею, и была радостью всякий день, веселясь пред лицем Его во все время,</span></span>Притч. 8:30</a>). Когда же Отец не видел Себя Самого в Образе Своем? Или когда не радовался, чтобы осмелиться кому – либо сказать: Образ произошел из не сущего, и Отец не радовался, пока не произошел Образ? Да и как бы Творец и Создатель увидел Себя Самого в тварной и созданной сущности? Образу должно быть таким же, каков и Отец Его. <br /><br />Итак, рассмотрим свойства Отца, чтобы дознаться об Образе, точно ли Отчий это образ. Отец вечен, бессмертен, могущ, Он – Свет, Царь, Вседержитель, Бог, Господь, Создатель и Творец. Это же должно быть и в Образе, чтобы видевший Сына действительно видел Отца. Если же Образ не таков, а напротив того, как мудрствуют ариане, Сын сотворен и не вечен, то Он не истинный Отчий образ, разве только без стыда уже станут утверждать, что и наименование Сына образом не есть признак подобосущия, но одно только Его имя. Но это, христоборцы, опять уже не образ и не начертание. Ибо какое сходство между тем, что из ничего, и между Творцом, из ничего приводящим это в бытие? Или какое возможно подобие у Сущего с не сущим, имеющим уже тот недостаток, что никогда не имело бытия и помещено в числе вещей сотворенных? <br /><br />Ариане, желая таким представить Сына, придумали свои умозаключения и говорят: «Если Сын есть рождение и образ Отца и во всем Отцу подобен, то без сомнения Сын как рождается, так и Сам должен рождать и сделаться Отцом сыну, а также и рожденный Сыном сам должен рождать, и так далее до бесконечности. Ибо этим только показывается подобие рожденного родшему». Подлинно, изобретатели хулений эти богоборцы, которые, чтобы Сына не признавать Образом Отца, о Самом Отце представляют что – либо телесное и земное, приписывая Ему сечения, истечения и втечения. Итак, если Бог – то же, что человек, то пусть и родителем будет, как человек, чтобы и Сыну сделаться отцом другого сына, и тогда пусть сыны по порядку происходят друг от друга, чтобы, по словам еретиков, преемство богов возросло до множества. Но если Бог – не то же, что человек (а это и действительно так), то не должно представлять о Нем чего – либо человеческого. Неразумные животные и люди по силе зиждительного начала рождаются по преемству друг от друга, и рождаемый, родившись от отца рожденного, согласно с порядком вещей делается отцом другого, имея это в себе от отца, от которого и сам произошел, почему между ними нет в собственном смысле отца и в собственном смысле сын, и имена «отец» и «сын» у них не суть что – либо постоянное, потому что тот же самый есть сын родившего и отец рожденного им. Но о Божестве должно разуметь не так. Бог – не то, что человек, потому что Отец не от отца, почему и рождает не отца, который будет рождать, и Сын не через истечение происходит от Отца и не от рожденного рождается отца, почему рождается не для того, чтобы рождать. И посему – то в одном только Божестве Отец есть в собственном смысле Отец, и Сын в собственном смысле Сын, и для Них одних это постоянно – Отцу всегда быть отцом и Сыну всегда быть сыном. <br /><br />Поэтому допытывающийся, почему Сын не может рождать сына, пусть спросит: почему Отец не имел отца? Но и тот, и другой вопрос нелеп и исполнен всякого нечестия. Как Отец – всегда отец и никогда не был сыном, так Сын – всегда сын и никогда не будет отцом. В этом паче и открывается, что Сын есть начертание и образ Отца, пребывает тем, что Он есть, и не изменяется, но имеет от Отца тождество бытия. Посему если изменяется Отец, то пусть изменяется и Образ Его, ибо каков Родивший, таков и Образ Его, таково и Сияние. Если же Отец непременен, тем и пребывает, что Он есть, то по необходимости и Образ Его пребывает тем, что Он есть, и не пременится. Сын же – от Отца, поэтому Он не иное что, а то самое, что собственно принадлежит Отчей сущности. Следовательно, и это напрасно придумали безрассудные, намереваясь похитить у Отца Образ Его, чтобы Сына сравнять с тварями.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Послание на ариан\". Слово первое. § 20-22</i> </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}