{"xml":"<p ><div>Апостол по необходимости при­совокупил: <b>столько превосходнее анге­лов</b>, желая показать, что сколько Сын отличен от раба, столько же и слу­жение Сына стало лучше служения рабов. Поэтому апостол, различая ветхозаветное и новозаветное слу­жение, с дерзновением пишет иуде­ям и говорит: <b>столько превосходнее ангелов</b>. Потому не сказал совершен­но сравнительно: «больше, или чест­нее быв», — чтобы не заключил кто об ангелах, будто бы одного с Ним рода, но сказал: <b>лучший</b>, — чтобы дать ура­зуметь отличие Сына по естеству от существ сотворенных.<br />И на это имеем доказательство в Божественных Писаниях. Давид псалмопевствует: <b>один день во дворах Твоих лучше тысячи</b> (<a href=\"/bible-index/bible/?b=230&c=83&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо один день во дворах Твоих лучше тысячи. Желаю лучше быть у порога в доме Божием, нежели жить в шатрах нечестия.</span></span>Пс. 83:11</a>). И Соло­мон возглашает: <b>Примите учение мое, а не серебро; лучше знание, нежели отбор­ное золото; потому что мудрость лучше жемчуга, и ничто из желаемого не срав­нится с нею</b><a href=\"#589349_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И дей­ствительно, не различны ли по сущ­ности и по естеству премудрость и добытые из земли камни? Какое сродство между дворами небесны­ми и жилищами земными? Или в чем сходство у вечного и духовного с вре­менным и смертным? И в этом же смысле Исайя говорит: <b>Ибо Господь так говорит об евнухах: которые хранят Мои субботы и избирают угодное Мне, и крепко держатся завета Моего, — тем дам Я в доме Моем и в стенах Моих место и имя лучшее, нежели сыновьям и доче­рям; дам им вечное имя, которое не истре­бится</b> (<a href=\"/bible-index/bible/?b=290&c=56&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо Господь так говорит об евнухах: которые хранят Мои субботы и избирают угодное Мне, и крепко держатся завета Моего, -</span><span class=\"verse-text\"><span class=\"align-super\">5</span> тем дам Я в доме Моем и в стенах Моих место и имя лучшее, нежели сыновьям и дочерям; дам им вечное имя, которое не истребится.</span></span>Ис. 56:4-5</a>). Итак, нет никако­го сродства у Сына с ангелами. А если нет никакого сродства, то слово «луч­ший» сказано в обозначение не срав­нения, но различения, потому что Сын по естеству отличен от ангелов.<br />И сам апостол, толкуя слово «луч­ший» поставляет это превосходство не в ином чем, но в различии Сына с существами сотворенными, говоря, что Он Сын, а те служебные [духи] и что как Сын сидит одесную Отца, так они, будучи служебными, предсто­ят, посылаются и служат.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Афанасий Александрийский, Против ариан 1.55</span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"589349_1\" class=\"note-item\" href=\"#589349_1\">1</a> <a href=\"/bible-index/bible/?b=240&c=8&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Примите учение мое, а не серебро; лучше знание, нежели отборное золото;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> потому что мудрость лучше жемчуга, и ничто из желаемого не сравнится с нею.</span></span>Притч. 8:10-11</a><br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}