{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>Чего, однако же, можно ожидать от сего премирного наставника? Откровения тайн природы, превышающих наш разум и наши нужды? Предвозвещения будущих событий или чего-либо подобного? Нет, это дело не Архангела. Послушайте, что отвечал Уриил одному благочестивому, но слишком любознательному мужу, когда он, в жару страсти к познаниям, желал уведать от него тайну мироправления Божественного. Архангел не отрекся отвечать на вопросы, но потребовал, чтобы Ездра (так назывался сей муж) сделал для него прежде одно из трех: взвесил пламень огня, или указал начало ветра, или возвратил прошедший день. Когда Ездра отрекся невозможностью сделать это, то Архангел сказал: «<i>аще был вопросил тя, глаголя: коль много жилищ есть в сердцы морстем, или коль много источников в начале бездны, или коль много жил есть над твердию небесною, или кии суть пределы райские; негли отвечал бы ми еси: в бездну не сиидох, ни во ад еще, ниже на небеса когда взыдох. Ныне же о сем не вопросих тя, точию о огни и о ветре и о дни, в оньже еси пребывал, и без сих вещей быти не можеши: и ты о сих ничтоже ми отвещал еси. Ты сих, яже твоя суть и с тобою возрастоша, познати не можеши,</i> <b>и как сосуд твой возможет вместити пути Вышняго?</b>» (<a href=\"/bible-index/bible/?b=468&c=4&s=7&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> А он сказал мне: если бы я спросил тебя, сколько обиталищ в сердце морском, или сколько источников в самом основании бездны, или сколько жил над твердью, или какие пределы у рая,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> ты, может быть, сказал бы мне: \"в бездну я не сходил, и в ад также, и на небо никогда не восходил\".</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Теперь же я спросил тебя только об огне, ветре и дне, который ты пережил, и о том, без чего ты быть не можешь, и на это ты не отвечал мне.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал мне: ты и того, что твое и с тобою от юности, не можешь познать;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> как же сосуд твой мог бы вместить в себе путь Всевышнего и в этом уже заметно растленном веке понять растление, которое очевидно в глазах моих?</span></span>3 Езд. 4:7-11</a>). Заметьте урок сей люди, преданные наукам, и не забывайте, по примеру вашего Архангела, быть служителями не одного света истины, а и огня Божественной любви. «<i>Разум... кичит</i>», одна... «<i>любы созидает</i>» (<a href=\"/bible-index/bible/?b=530&c=8&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О идоложертвенных <i>яствах</i> мы знаем, потому что мы все имеем знание; но знание надмевает, а любовь назидает.</span></span>1 Кор. 8:1</a>).</div></p>"}