{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1172&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Дионисий Александрийский сщмч.</a><div>Единый источникъ премудрости есть Богъ. Отыскать этотъ источникъ желаетъ и Іовъ, когда постоянно говоритъ: премудрость же откуда обрѣтеся и кое мѣсто есть разуму? (<a href=\"/bible-index/bible/?b=220&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Откуда же исходит премудрость? и где место разума?</span></span>Иов. 28:20</a>) и когда, описывая недоступность и непостижимость ея для многихъ, прибавляетъ: утаися отъ всякаго человѣка. Полагая, что она извѣстна однимъ святымъ, онъ замѣчаетъ: Богъ позна ея путь и т. д. А гдѣ она и откуда, онъ говоритъ въ друго́мъ мѣстѣ: у Него премудрость и сила, у Того совѣтъ и разумъ (Іов. 12:13). Итакъ одинъ родитель и податель премудрости, и у кого она есть, тотъ получилъ ее отъ Него, ибо Господь даетъ премудрость, и отъ лица́ Его познаніе и разумъ, какъ показываетъ мудрая книга (<a href=\"/bible-index/bible/?b=240&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь дает мудрость; из уст Его - знание и разум;</span></span>Притч. 2:6</a>) и какъ научаетъ другое подобное писанiе словами: Той и премудрости предводитель есть, и премудрыхъ исправитель (<a href=\"/bible-index/bible/?b=270&c=7&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Только дал бы мне Бог говорить по разумению и достойно мыслить о дарованном, ибо Он есть руководитель к мудрости и исправитель мудрых.</span></span>Прем. 7:15</a>). Въ рукахъ Его и мы, и слова́ наши, и все разумѣніе, и знаніе ремеслъ. Ничто изъ добраго и достойнаго удивленiя не пришло́ къ намъ изъ какого либо другого мѣ́ста, но аще что̀ бла́го — Его, и аще что̀ добро́ — Его, говоритъ Захарія (<a href=\"/bible-index/bible/?b=450&c=9&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> О, как велика благость его и какая красота его! Хлеб одушевит язык у юношей и вино - у отроковиц!</span></span>Зах. 9:17</a>). Отъ него произросла и явилась вся полнота (τό τε σύστημα καὶ τό πλήρωμα) добродѣтелей. Поэтому и тѣ, которые разсматриваютъ всѣ добродѣтели вмѣстѣ, и тѣ, которые опредѣляютъ каждую изъ нихъ въ отдѣльности, приписываютъ ихъ Богу и прежде всего премудрость, такъ какъ она старѣе другихъ и предводительствуетъ ими, и въ насъ является какъ бы основанiемъ для созиданія остальныхъ добродѣтелей. Ибо какъ Единъ — благъ, такъ и Единъ премудръ, сѣдяй на престолѣ Своемъ (<a href=\"/bible-index/bible/?b=280&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Один есть премудрый, весьма страшный, сидящий на престоле Своем, Господь.</span></span>Сир. 1:7</a>), говоритъ Сирахъ, и объясняя, почему онъ приписываетъ Ему это превосходное и единственное имя, прибавляетъ: Господь Самъ созда ю, и излія ю на вся дѣла́ Своя (<a href=\"/bible-index/bible/?b=280&c=1&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он произвел ее и видел и измерил ее</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и излил ее на все дела Свои</span></span>Сир. 1:8-9</a>). И Варухъ приглашаетъ насъ къ этому блаженному вѣ́дѣнію, говоря: научися, гдѣ̀ есть смышленіе, гдѣ̀ есть крѣпость, гдѣ̀ есть мудрость, е́же разумѣти купно, гдѣ̀ есть долгожитіе и жизнь, гдѣ̀ есть свѣтъ очесъ и миръ? Кто̀ обрѣте мѣсто ея и кто̀ вниде въ сокровища ея? (<a href=\"/bible-index/bible/?b=320&c=3&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Познай, где находится мудрость, где сила, где знание, чтобы вместе с тем узнать, где находится долгоденствие и жизнь, где находится свет очей и мир.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Кто нашел место ее, и кто взошел в сокровищницы ее?</span></span>Вар. 3:14-15</a>). Ибо мѣсто происхожденія ея и сокровищница, откуда она выходитъ и раздается принявшимъ ее, есть Богъ; вотъ почему Онъ предварительно и обличилъ не принимающихъ Его. Оставилъ еси, говоритъ онъ, источникъ премудрости; аще бы путемъ Божіимъ ходилъ еси, жилъ бы въ мирѣ во время вѣчное (<a href=\"/bible-index/bible/?b=320&c=3&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> оставил источник премудрости.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Если бы ты ходил путем Божиим, то жил бы в мире вовеки.</span></span>Вар. 3:12-13</a>). Это подробно истолковано также у другихъ, которые разумѣютъ подъ премудростью или вѣ́дѣніе и созерцаніе сущаго, или благочестіе; я же кратко и ясно изложу то, что̀ думаю объ упоминаемой здѣсь премудрости. По моему́ мнѣнiю, мудрый и святый Іовъ говоритъ такъ: все прочее, какъ-то: металлическія вещества, искусства, знанія и все другое, — что̀ онъ самъ перечислилъ съ изумленіемъ, — человѣкъ пріобрѣлъ посредствомъ мудрости, а самую мудрость, спрашивается, откуда нашелъ онъ? Развѣ онъ копалъ землю изслѣдовалъ глубину мо́ря, чтобы найти ее? Далеко нѣтъ: это пріобрѣтеніе есть даръ Божiй.<br />[Настоящій фрагментъ съ толкованіемъ на Іова XXVIII, 20-23 въ сборникѣ толкованій на книгу Іова (Patricius Iunius. Catena græcorum patrum in beatum Iob, collectore Niceta, Londini, 1637, p. 430) помѣщенъ въ качествѣ толкованія на XXVIII, 12, но по содержанію своему, очевидно, представляетъ толкованіе на Іов. XXVIII, 20-23].</div></p>"}