{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>‹…› что же это такое «<b>удерживает</b>», замедляет явление антихриста? Из слов Апостола видно, что Фессалоникийцы это знали, но нам приходится теперь лишь угадывать мысль Апостола, пользуясь святоотеческими мнениями и толкованиями. Святой Иоанн Златоуст пишет: «одни полагают, что под этим должно разуметь <i><b>благодать Святого Духа, а другие — Римское государство</i></b>». To же повторяют Феодорит, Экумений и Феофилакт, хотя некоторые из них предполагают и другие мнения. Так Феодорит пишет: «под удерживающим иные разумеют римское царство, а иные благодать Духа, то-есть антихрист не придет, пока пребывает благодать Духа. Божие определение не позволяет ему явиться ныне... Поелику Божественный Апостол знал сказанное Господом, что Евангелие должно быть проповедано всем народам, и тогда кончина (<a href=\"/bible-index/bible/?b=470&c=24&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец.</span></span>Мф. 24:14</a>), но видел также, что преобладает еще служение идолам; то, следуя Владычнему учению, сказал, что прежде сокрушится держава суеверия и повсюду воссияет спасительная проповедь, и тогда явится сопротивник истины». Фотий у Экумения: «явится в свое время, то-есть когда настанет определенное ему и Богом попущенное, или соизволенное время». Севир у того же Экумения: «удерживает и не допускает беззаконному явиться Дух Святый. Когда Сей, по причине умножения зла в людях, отстранится и отступит, тогда беззаконный тот, возымеет свободу открыться и выступить на среду, — мешать будет некому» (епископ Феофан).<br /><br /> Вывод из всех этих мнений сам напрашивается, и он в сущности один и тот же. Антихрист не придет раньше, чем не будет проповедано Евангелие всем народам земли и пока не выявятся, согласно известной притче Господа (<a href=\"/bible-index/bible/?b=470&c=13&s=24&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Другую притчу предложил Он им, говоря: Царство Небесное подобно человеку, посеявшему доброе семя на поле своем;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> когда же люди спали, пришел враг его и посеял между пшеницею плевелы и ушел;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> когда взошла зелень и показался плод, тогда явились и плевелы.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Придя же, рабы домовладыки сказали ему: господин! не доброе ли семя сеял ты на поле твоем? откуда же на нем плевелы?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Он же сказал им: враг человека сделал это. А рабы сказали ему: хочешь ли, мы пойдем, выберем их?</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но он сказал: нет, - чтобы, выбирая плевелы, вы не выдергали вместе с ними пшеницы,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> оставьте расти вместе то и другое до жатвы; и во время жатвы я скажу жнецам: соберите прежде плевелы и свяжите их в снопы, чтобы сжечь их, а пшеницу уберите в житницу мою.</span></span>Мф. 13:24-30</a>, 36-43), плевелы и пшеница. Лишь когда благодать Святого Духа соберет из всех народов способных ко спасению, a зло среди остальных достигнет своего наивысшего напряжения, так что люди дойдут до полного забвения Бога и совести и до ниспровержения законной государственной власти и всякого начальства, тогда наступит конец всему и явится антихрист.<br /><br /> Наши русские толковники, основываясь на том, что святые Отцы под «<b>удерживающим</b>» понимали Римское Царство, считают, что, поскольку Римское Царство прекратило свое существование, теперь надо понимать под этим царскую власть вообще, а в частности и в особенности, русского царя, как православно-христианского государя, единственного покровителя и защитника во всем мире веры и Церкви Православной. — Вот как говорит об этом епископ Феофан, Вышенский Затворник: «царская власть, имея в своих руках способы удерживать движения народные и держась сама христианских начал, не попустит народу уклониться от них, будет его сдерживать. Как антихрист главным делом своим будет иметь отвлечь всех от Христа, то и не явится, пока будет в силе царская власть. Она не даст ему развернуться, будет мешать ему действовать в своем духе. Вот это и есть «<b>удерживающее</b>». Когда же царская власть падет, и народы всюду заведут самоуправство (республики, демократии), тогда антихристу действовать будет просторно. Сатане не трудно будет подготовлять голоса в пользу отречения от Христа, как это показал опыт во время французской революции. Некому будет сказать «вето» властное. Смиренное же заявление веры и слушать не станут. Итак, когда заведутся всюду такие порядки, благоприятные раскрытию антихристовых стремлений, тогда антихрист и явится. До того же времени подождет, удержится» (епископ Феофан — Толкование на 2-е посл. к Фессалоникийцам. стр. 504).<br /><br /> А вот как говорит об этом приснопамятный отец Иоанн Кронштадтский:<br /><br /> «Через посредство державных лиц Господь блюдет благо царств земных и особенно благо мира Церкви Своей, не допуская безбожным учениям, ересям и расколам обуревать ее, — и величайший злодей мира, который явится в последнее время — антихрист, не может появиться среди нас, по причине самодержавной власти, сдерживающей бесчинное шатание и нелепое учение безбожников. Апостол говорит, что дотоле не явится на земле антихрист, доколе будет существовать самодержавная власть. «<i>Тайна беззакония уже в действии</i>», говорит он: «<i>только не совершится до тех пор, пока не будет взят от среды удерживающий теперь. И тогда откроется беззаконник, которого Господь Иисус убьет духом уст Своих и истребит явлением пришествия Своего</i>» (<a href=\"/bible-index/bible/?b=600&c=2&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо тайна беззакония уже в действии, только <i>не совершится</i> до тех пор, пока не будет взят от среды удерживающий теперь.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И тогда откроется беззаконник, которого Господь Иисус убьет духом уст Своих и истребит явлением пришествия Своего</span></span>2 Фес. 2:7-8</a>). (Из книги: «Новые слова, произнесенные в 1902 г., изд. 1903 г. стр. 47).<br /><br /> «<b>Открыться ему в свое время</b>» значит, что антихрист явится не в то время, какое ему бы захотелось, а в то, какое будет назначено ему Божественным Промыслом. Он явится не против воли Божией. В Божиих планах мироправления стоит и он, и подготовка его и последствия того. Но не потому так, чтобы Бог хотел такого зла людям, а потому, что люди сами себя до того доведут. Этот момент отодвинул Бог до последней возможности, ожидая, не явится ли еще желающий к Нему обратиться и служить Ему. Когда уже нечего будет такого ждать, примет Господь удерживающую руку Свою, зло разольется, и антихрист явится (Еп. Феофан).</div></p>"}