{"xml":"<p ><div> Что было частично написано в трех книгах, то теперь Моисей совмещает и излагает по порядку в одной книге Второзаконие. Ленивые могли отговариваться трудностью отыскивания законов, но и для прилежных отыскивание оных было бы утомительно; поэтому Моисей собрал их из трех книг в одну, чтобы желающие знать законы могли без труда извлекать для себя пользу. Закон же дается Евреям двукратно. Поскольку закон, данный в первый раз, они утратили, поклонившись тельцу, то дан им этот второй закон. Но если бы послушались они и сохранили закон первый, то не было бы нужды во втором. Притом, всех слышавших первый закон, по совершившемуся над ними определению суда, не было уже в живых, когда дан был второй закон.<br /><b>«Между Фараном и Тофолом, и Ловоном... и Асирофом, и Дизагавом»</b>. Мест этих пять, и этим указывается тайна пятого века, под образом которой в виде притчи подразумевается время пришествия Господа нашего, подобно тому, как, по сказанному в притче, исходил он нанимать делателей в вертоград Свой утром, в третий, шестой, девятый и одиннадцатый час (<a href=\"/bible-index/bible/?b=470&c=20&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ибо Царство Небесное подобно хозяину дома, который вышел рано поутру нанять работников в виноградник свой</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, договорившись с работниками по динарию на день, послал их в виноградник свой;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> выйдя около третьего часа, он увидел других, стоящих на торжище праздно,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и им сказал: идите и вы в виноградник мой, и что следовать будет, дам вам. Они пошли.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Опять выйдя около шестого и девятого часа, сделал то же.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Наконец, выйдя около одиннадцатого часа, он нашел других, стоящих праздно, и говорит им: что вы стоите здесь целый день праздно?</span></span>Мф. 20:1-6</a>).<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=35&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}