{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Соответственно евангелию Иоанна и сообразно ему, это послание имеет духовное начало. Итак, что говорит апостол словом исперва, это пресвитер объяснил в том смысле, что начала создания нельзя отделять от начала Творца. Итак, говоря исперва, апостол разумеет безначальное рождение Сына, вместе с Отцом существующаго. Таким образом слово бе есть обозначение вечности, не имеющей начала, как и само Слово (т. е. Сын), которое по тождеству субстанции является единым со Отцем, вечным и нетленным. Что Слово всегда существовало, на это апостол указывает, говоря: в начале было Слово. Когда же апостол сказал: еже видехом очима нашима, указывает на явление Господа во плоти. И руки наша осязаша о словеси животнем: разумеет не только плоть Его, но и силы того же Сына, — как луч солнца проникает до самаго крайняго места, так и этот луч, придя во плоти, сделался осязаемым для учеников. Итак, передают в преданиях, что Иоанн, коснувшись самого наружнаго покрова тела, опустил руку в глубину, и твердость тела никоим образом не сопротивлялась, но дала место руке ученика. Поэтому и говорит: И руки наша осязаша, о словеси животнем, так что пришедший во плоти сделался осязаемым. Так и живот явися. Ибо и в Евангелии апостол так говорит: еже бысть в том, живот бе, и живот бе свет человеком.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ипотипосы<br />FGNK 3:87.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Хризолог еп.</a><div>Что пребывало, уж точно не возникло; что было [всегда], очевидно, что оно, во всяком случае, и не начиналось.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собрание проповедей 24.<br />С1. 0279+, 24.57.65.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Эти слова [обращены] к иудеям и эллинам, которые клевещут на наше таинство [веры] как на новое. [Апостол] же изображает его как древнее. Ведь <i>от начала</i> означает одновременно: с постижением начала. [Наше] таинство древнее не только закона, но и самого видимого творения. Ведь последнее имело начало, таинство же существовало и до его начала.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на 1-е Кафолическое послание Иоанна.<br />PG 119:621.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Вместе с дарованной благодатью Духа укрепляло уверенность учеников и то, что они с самого начала были с Господом и поэтому могли с полной точностью проповедовать, что Он совершал и что они слышали от Него.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Гомилии на Евангелия 2.16.<br />Cl. 1367, 2.16.53. </div><br />***<br />В этом послании блаженный апостол Иоанн порицал главным образом Керинфа и Маркиона, утверждавших, будто до Марии Христа не было. Из-за них он даже свое Евангелие написал, в котором он, излагая собственными речами то, что узнал от Господа, и опровергая еретические глупости апостольским авторитетом, и своими словами, и словами Господа утверждает, что Сын единосущен Отцу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О семи Кафолических посланиях.<br />CL 1362, 4 (in 1 Io.), 1.2-7.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Благословен Бог, Который пришел грешников спасти и погибших взыскать! Открыли для нас это сокровище спасения очевидцы, которые видели Его, и слышали Его, и беседовали с Ним, и жили и общались с Ним, и осязали Его, и ели и пили с Ним, и пребывали в напасти с Ним, слышали, как Он проповедовал святое Евангелие и царствие небесное; видели, как по земле ходил, и из города в город и из селения в селение переходил, утруждался, чудодействовал, прокаженных очищал, слепых просвещал, мертвых воскрешал, и прочие вышеестественные дела творил; видели, как Он ради нашего спасения страдал, умирал, и умер, и был погребен, и воскрес из мертвых, и как вознесся на небо, видели. Эти очевидцы согласно нам проповедали: «<b>О том, что было от начала, что мы слышали, что видели своими очами, что рассматривали и что осязали руки наши, о Слове жизни, —</b><i> ибо жизнь явилась, и мы видели и свидетельствуем, и возвещаем вам сию вечную жизнь, которая была у Отца и явилась нам, — о том, что мы видели и слышали, возвещаем вам</i>», и прочее (<a href=\"/bible-index/bible/?b=690&c=1&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О том, что было от начала, что мы слышали, что видели своими очами, что рассматривали и что осязали руки наши, о Слове жизни, -</span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо жизнь явилась, и мы видели и свидетельствуем, и возвещаем вам сию вечную жизнь, которая была у Отца и явилась нам, -</span><span class=\"verse-text\"><span class=\"align-super\">3</span> о том, что мы видели и слышали, возвещаем вам, чтобы и вы имели общение с нами: а наше общение - с Отцем и Сыном Его, Иисусом Христом.</span></span>1 Ин. 1:1-3</a>). И еще: «<i>мы возвестили вам силу и пришествие Господа нашего Иисуса Христа, не хитросплетенным басням последуя, но быв очевидцами Его величия. Ибо Он принял от Бога Отца честь и славу, когда от велелепной славы принесся к Нему такой глас: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение. И этот глас, принесшийся с небес, мы слышали, будучи с Ним на святой горе</i>» (<a href=\"/bible-index/bible/?b=680&c=1&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо мы возвестили вам силу и пришествие Господа нашего Иисуса Христа, не хитросплетенным басням последуя, но быв очевидцами Его величия.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Он принял от Бога Отца честь и славу, когда от велелепной славы принесся к Нему такой глас: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И этот глас, принесшийся с небес, мы слышали, будучи с Ним на святой горе.</span></span>2 Пет. 1:16-18</a>; <a href=\"/bible-index/bible/?b=470&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.</span></span>Мф. 17:5</a>; <a href=\"/bible-index/bible/?b=480&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И явилось облако, осеняющее их, и из облака исшел глас, глаголющий: Сей есть Сын Мой возлюбленный; Его слушайте.</span></span>Мк. 9:7</a>). Истину эту, очевидцы и достоверные свидетели ее, не только словом и чудесами и различными знамениями, но и кровью своей, и различным страданием и смертью своей утвердить не усомнились. «<i>Верно и всякого принятия достойно слово</i>» (<a href=\"/bible-index/bible/?b=610&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый.</span></span>1 Тим. 1:15</a>), которое не один, не два, не три, но многие очевидцы согласно проповедали, и не только проповедали, но и знамениями и чудесами подтвердили, и крови и душ своих не пощадили. Рассуждай об этом, брат, в этом поучайся, в этом стой, мужайся, крепись, и хулителям и безбожникам, которых уже не мало является, заграждай уста, и молись, чтобы нам, не видев Бога, явившегося во плоти ради нас, возлюбить Его всем сердцем, «<i>и доселе Его не видя, но веруя в Него, радоваться радостью неизреченною и преславною, достигая наконец верою нашею спасения душ</i>» (<a href=\"/bible-index/bible/?b=670&c=1&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Которого, не видев, любите, и Которого доселе не видя, но веруя в Него, радуетесь радостью неизреченною и преславною,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> достигая наконец верою вашею спасения душ.</span></span>1 Пет. 1:8-9</a>). Спасайся!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div> Основное радостное известие, идея и истина состоит в том, что Бог Слово вочеловечился, чтобы мы могли богосоделаться в Нем. Иными словами, Он восприял человеческую плоть, чтобы нас соделать богами по благодати. Тот, Кто является Вечной Жизнью, пришел на землю, чтобы мы имели живое общение с Ним. Слово жизни является главным предметом настоящего благовествования. Как хочет нам разъяснить святой Иоанн Богослов, основа радостного известия этого благовествования состоит в том, что <i>Слово плоть бысть</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Бог Слово, Который есть жизнь вечная, явился нам, будучи безначальным (еже бе исперва): это значит, что Вечное спустилось на землю, сделалось телом, приняло земную реальность, всегда является доступным, близким нашему слуху, в нашем восприятии и чувствовании; еже слышахом благовестие Бога Слова; еже видехом очима нашима, видели Бога с человеческим телом, Бога в мире, Бога среди нас, еже узрехом, мы видели, созерцали Бога в человеке, Того, Которого руки наша осязаша как до крестной смерти, так и после Его воскресения из мертвых. Слышали, видели, созерцали и осязали Слово жизни, Бога жизни. Бог Слово сделался в нас самой доступной реальностью, и мы уверились в этом самым очевидным опытным путем. Способ является подлинно опытным (экспериментальным), путь опытным (Путь жизни). Христос есть “Слово жизни”, есть воистину разумность жизни, премудрость жизни. До тех пор, пока Христос не пришел на землю, жизнь была неразумной, без смысла и цели, была сплошным безумием, потому что не существовало ничего разумного, потому что все было хаосом, показателем неразумности. До Него, Слова жизни, жизнь была негодной, она не могла подумать, высказать, выразить, исповедать с искренностью и рассказать что-либо о своих мучениях, радости. Жизнь начала говорить, упремудрилась, наполнилась благодати, потому что приобрела смысл. До этого она была неразумной, бессмысленной, бесцельной, опустошенной грехом. Все существовавшие тогда идеи о жизни (эллинские, римские, индийские) рассеялись, потеряли значение с вочеловечением Бога Слова, Который стал жизнью, нашей земной жизнью. Разум и Слово жизни есть между нами. Мы имеем Слово жизни, потому что знаем смысл ее, цель жизни. Тут начало жизни, Бог Слово, потому что Он Тот, Кто бе исперва. Жизнь уже не является чем-то безрассудным, но наделена Божественным разумом, ведь грех является силой, которая все лишает смысла, лишает Божественной разумности, Божьего смысла и благодати. В действительности грех - это полное лишение смысла и цели жизни. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на 1-ое соборное послание святого апостола Иоанна Богослова</i></div></div></p>"}