{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Поистине невозможно и самым святым не впасть в те малые прегрешения, которые бывают в слове, в мысли, в желании, по неведению, по забвению, по какой-нибудь крайности, по нечаянному случаю. Хотя они отличаются от того греха, который называется грехом к смерти, однако же не могут быть безвинны и неосужденными.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собеседования 11.9.<br />Сl. 0512, 11.9.324.15-16. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей монах</a><div>Если мы говорим, что не согрешили, то отрицаем слово Его, которое есть Дух и истина.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />CEC 110.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Рек же Господь через человека, преисполненного Его Духа: <i>Нет человека праведного на земле, который делал бы добро и не грешил бы</i> (<a href=\"/bible/?b=250&c=7&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Нет человека праведного на земле, который делал бы добро и не грешил бы;</span></span>Еккл. 7:20</a>); да и Сам дал понять, что мы не можем быть свободны от прегрешений. Ведь учил Он нас молиться таким образом: <i>и прости нам долги наши, как и мы прощаем должникам нашим</i> (<a href=\"/bible/?b=470&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и прости нам долги наши, как и мы прощаем должникам нашим;</span></span>Мф. 6:12</a>). Поэтому пусть никто не считает себя способным, по учению Пелагия, к жизни, свободной от грехов и долгов, раз даже апостолы, наученные Господом, молились о своих прегрешениях.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О семи Кафолических посланиях.<br />CL 1362, 4 (in 1 Io.), 1. 163-67.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Спаситель пришел в наш мир, чтобы спасти нас от греха, о чем нам провозглашает непрестанно это благовествование. Однако, когда говорим, что не имеем греха, то делаем Бога лжецом. Зачем Он говорит, что пришел нас спасти от греха, когда мы не имеем греха? Он пришел в мир, потому что мы грешны, связаны грехом и смертью. Признавая греховность нашу, мы признаем и нужду в спасении и освобождении от греха. Так слово Его <b>в нас</b> и слово Его есть Его Евангелие, Евангелие спасения. “Человекопоклонники” говорят: “Мы не имеем греха и, следовательно, не имеем нужды в Спасителе. Он не является для нас необходимым, поскольку нас не от чего спасать. Если мы имеем какой-либо недостаток, мы его ликвидируем посредством культуры, науки, просвещения и технологии. В целом Бог для нас не необходим”. Так человекопоклонники расценивают Спасителя как самонадеянного лгуна и, соответственно, врага человечества. </div></p>"}