{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034\">Иларий Арльский еп.</a><div><i>Чтобы и вы имели общение с нами.</i> Это общение в единстве веры и в узах мира и любви. И общение наше пусть будет с Богом Отцом. Это общение в вечности пребывания Царства.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на семь Кафолических посланий.<br />Cl. 0508, In epist. Iohannis I, 37-40.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002\">Андрей монах</a><div>Что же я возвещал, как не то, что Сущий явился нам как жизнь вечная и мы стали Его очевидцами? Ведь вы получаете следующую пользу от обетования: <i>чтобы и вы имели общение с нами.</i> Получивший же общение с нами имеет общение и с Отцом и Сыном Его Иисусом Христом. А когда вы будете иметь таковое общение, то мы преисполнимся радости, ибо мы прилепились к Богу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />CEC 107-108.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Блаженный Иоанн явно доказал, что, кто желает иметь общение с Богом, должен прежде всего соединиться с Церковью, научиться той вере, которую апостолы восприняли от Самой Истины, пребывавшей во плоти, и исполниться Ее таинствами. Ведь те, кто верует по учению апостолов, ничуть не менее прилепляются к Богу, нежели ученики, которые уверовали через Самого Господа, проповедавшего в этом мире, - различие между ними лишь в степени веры и подвигов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О семи Кафолических посланиях.<br />1362, 4 (in 1Io.), 1.60.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Откуда берет и представляет святой Иоанн Богослов это свидетельство? Из своего личного опыта. Он вкусил вечной жизни, достиг общения с ней, добился права водвориться в ней посредством Господа Иисуса. И как мог не иметь единения с Господом тот, кто жил в Нем? Он и тогда находился в вечной жизни. Эта жизнь по сути есть общение с Троическим Божеством. Вотроичествуется, троицетворится каждый посредством Богочеловека, и это не что иное, как существование в вечной жизни. Каждый сам во Христе видит и ощущает вечную жизнь. Христиане отличаются от других людей, поскольку имеют вечную жизнь, поскольку имеют личный опыт и личное созерцание вечного. Поэтому и очевидец, святой Иоанн Богослов, вдохновенно и истинно свидетельствует: Еже видехом и слышахом, поведаем вам, да и вы общение имате с нами: общение же наше со Отцем и с Сыном Его Иисусом Христом. Жизнь христиан - это жизнь с Божественной Троицей, видимое общение с Ней, общение с жизнедательными, творческими, вечными силами Ее. <br />Созерцание вечного дает людям истинную вечную жизнь. Это не внешнее наблюдение, но внутренняя жизнь Святой Троицы. Это истинное общение человека с Богом, обoжение, обоготворение, жизнь в Боге. Так все лично опытно, оживотворено, все “живо”, заново рождено. Весь Бог Слово вошел в человека и вочеловечился, вошел в человеческое тело и воплотился. Слово - в теле человека, вошло в нас, сделалось одинаковым с нами (кроме греха), существует среди нас. <br />С Ним и вся жизнь становится вечной, и вся истина так же вечной, и вся любовь вечной, и весь свет вечным, и все совершенство вечным. <br />Святой Иоанн Богослов здесь четок: жизнь христиан вся протекает в Святой Троице “от Отца, через Сына во Святом Духе”. Это не что иное, как общение со Святой Троицей. Общение Наше с Отцем и Сыном Его Иисусом Христом. Потому что Бог среди нас, чтобы быть в нас, Он с нами, чтобы быть в нас. </div></p>"}