{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Учители тогда достигают полноты радования, когда своей проповедью приводят многих в общение святой Церкви и в общение с Тем, Кем укрепляется и растет Церковь, - с Богом-Отцом и Сыном Его Иисусом Христом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О семи Кафолических посланиях.<br />1362, 4 (in 1Io.), 1.74.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div> От этой жизни во Святой Троице, от этого общения с Отцем, Сыном и Святым Духом человеческая сущность исполняется истинной радости, которая есть не что иное, как Божественное блаженство. <br /> Без него человеческая сущность исполняется печали, горечи, несчастья, нищеты. Без этого блаженства она не может не наполниться смертью и, прежде всего, грехом. Посредством каждого греха в душе водворяется если не стремительный поток горечи, то, по крайней мере, напористая струя грешных страстей, которые постоянно превращаются в горечь и мерзость. В каждом случае тот, кто грешит, принимает в свое сердце каплю за каплей от этой горечи и мерзости, которая незаметно, но и безжалостно разливается по душе, которая со временем вырастает и превращается в муку, тоску, в сплошную печаль без предела. И очень часто человек задается вопросом, откуда пришла в его сердце эта печаль. Общение со Христом, Который помогает в стяжании святых добродетелей, наполняет человеческую сущность неописуемой радостью. От жизни в любви Христовой, в правде, доброте, смирении и кротости Христа человеческая душа исполняется невообразимым, Божественным Воскресением. И, наблюдая за собой, человек уверяется, что он наполнен Божественным блаженством, без наличия в нем печали, которую вносит грех, без наличия страха, который приносит смерть. Поэтому и святой Иоанн Богослов благовествует: <b>И сия пишем вам, да радость ваша будет исполнена.</b></div></p>"}