{"xml":"<p ><div><b>«И заповеда облаком свыше, и двери небесе отверзе», «И одожди им манну ясти»</b>.<br /> Необычное для себя порождение произвели облака, но вместо дождя, который обыкновенно орошает ввергаемыя в землю семена, породили чудесную пищу. Отверстыми же дверями неба Пророк назвал подаяние свыше. Поелику у нас в обычае запирать двери сокровищниц, и отворяем их, намереваясь что нибудь вынести; то пророческое слово представляет, что Бог всяческих, как бы из некиих сокровищниц, подает манну.<br /><br /><b>«И хлеб небесный даде им:» «Хлеб Ангельский яде человек».</b><br /> Хлебом ангельским называет Пророк, потому что подаваем был Ангелами. Ибо Ангелы, как знаем из божественнаго Писания, служат Божиим мановениям; говорит же так божественный Апостол: <i>«не вси ли суть служебнии дуси, в служение посылаеми за хотящих наследовати спасение»</i> (<a href=\"/bible/?b=650&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?</span></span>Евр. 1:14</a>)? И еще: <i>«аще бо глаголанное Ангелы слово бысть известно»</i> (<a href=\"/bible/?b=650&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо, если через Ангелов возвещенное слово было твердо, и всякое преступление и непослушание получало праведное воздаяние,</span></span>Евр. 2:2</a>), и так далее. Хлебом же небесным называет, как ниспосланный свыше; потому что птиц, летающих по воздуху, божественное Писание именует птицами небесными (<a href=\"/bible/?b=10&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Из Едема выходила река для орошения рая; и потом разделялась на четыре реки.</span></span>Быт. 2:10</a>).<br /><br /><b>«Брашно посла им до сытости»</b>, то есть, до насыщения даровал им сей пищи. Потом Пророк извещает и о подаянии мяс.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на сто пятьдесят псалмов\"</i></span></div><br />***<br />Вопрос 29. Почему пророк <b>манну</b> наименовал <b>хлебом ангельским</b> (<a href=\"/bible/?b=230&c=77&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Хлеб ангельский ел человек; послал Он им пищу до сытости.</span></span>Пс. 77:25</a>)?<br />Потому что при служении ангелов дарована манна. А естество бесплотное не имеет нужды в пище. Так, манна названа <b>хлебом небесным</b> (<a href=\"/bible/?b=230&c=77&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и одождил на них манну в пищу, и хлеб небесный дал им.</span></span>Пс. 77:24</a>), потому что нисходила свыше, не с самого неба, но из воздуха. Так, и птицы, носящиеся по воздуху, называются небесными.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на книгу Исход\"</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=77&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=77&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}