{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>См. ст. 7</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>«<b>На сие бо</b>», вместо, для сего, то есть, для сего благочестия мы сносим труды и поношения от человеков. Сносим оные потому, что возложили упование наше на Бога жива, уповая блаженством наслаждаться в будущей жизни, по обетованию благочестия. «<b>Яко уповахом на Бога жива</b>», Который хощет спасения всем человеком, наипаче же верующим и служащим ему. «<b>Иже есть Спаситель всем человеком, паче же верным</b>». И Павловы труды для проповеди Евангельской явственны, ибо он не только протекал «<i>от Иерусалима и окрест даже до Иллирика, проповедуя Евангелие Христово</i>» (<a href=\"/bible/?b=520&c=15&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> силою знамений и чудес, силою Духа Божия, так что благовествование Христово распространено мною от Иерусалима и окрестности до Иллирика.</span></span>Рим. 15:19</a>), но и делал «<i>своими руками</i>», и делом рук своих питал бывших при нем (<a href=\"/bible/?b=530&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и трудимся, работая своими руками. Злословят нас, мы благословляем; гонят нас, мы терпим;</span></span>1 Кор. 4:12</a>; <a href=\"/bible/?b=510&c=20&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> сами знаете, что нуждам моим и <i>нуждам</i> бывших при мне послужили руки мои сии.</span></span>Деян. 20:34</a>). Почему со дерзновением писал о себе: «<i>в трудех множае, и паче всех их потрудихся</i>» (<a href=\"/bible/?b=540&c=11&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Христовы служители? (в безумии говорю:) я больше. Я гораздо более <i>был</i> в трудах, безмерно в ранах, более в темницах и многократно при смерти.</span></span>2 Кор. 11:23</a>; <a href=\"/bible/?b=530&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>). Явственны также и поношения поносивших его. Ибо Фист громогласно поносил его, говоря: «<i>беснуешися Павле: многия тя книги в неистовство прелагают</i>» (<a href=\"/bible/?b=510&c=26&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Когда он так защищался, Фест громким голосом сказал: безумствуешь ты, Павел! большая ученость доводит тебя до сумасшествия.</span></span>Деян. 26:24</a>). А Епикурейские и Стоические философы поносили его, называя суесловивым. «<i>Что убо хощет</i>», говорили они, «<i>суесловивый сей глаголати</i>?» (<a href=\"/bible/?b=510&c=17&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Некоторые из эпикурейских и стоических философов стали спорить с ним; и одни говорили: \"что хочет сказать этот суеслов?\", а другие: \"кажется, он проповедует о чужих божествах\", потому что он благовествовал им Иисуса и воскресение.</span></span>Деян. 17:18</a>) Посмотри же сколь приличные, говоря о уповании, дал он имена прилагательные Богу. «<b>На Бога жива</b>», сказал, «<b>Иже есть Спаситель</b>». Живым, то есть, бессмертным назвал Бога, чтобы представить, что надеющийся на Него получает то, чего надеется. Кто надеется на смертного человека, того надежда часто бывает тщетная по причине смерти того человека, на которого надеялся. А кто надеется на Бога, того надежда никогда не бывает тщетная, поелику Бог есть бессмертен. Посему же назвал Бога и Спасителем, то есть, чтобы показать, что спасает Он надеющихся на Него. Кто надеется спасения себе от человеков, тот часто остается постыжденным. Ибо люди иногда не хотят, а иногда не могут помочь и спасти. Надеющиеся же на Бога никогда не постыждаются; ибо Бог по естеству будучи Всеблаг и Всемогущ хощет всегда нашего спасения, и может что хощет творить. А сие сказав Богоглаголивый Апостол в виде приступа, начинает потом учение собственно и лично относящееся к Пастырям Церковным. <i>«Завещавай сия и учи»</i> (<a href=\"/bible/?b=610&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Проповедуй сие и учи.</span></span>1 Тим. 4:11</a>).<br /></div></p>"}