{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Далее Апостол Павел в лице Тимофея предлагает назидание всем пастырям, желающим, чтобы никто не пренебрегал ими, даже если они юны возрастом, каким был Тимофей. «Будь образцом для верных в слове, в житии, в любви, в духе, в вере, в чистоте» (ст. 12) — здесь говорится об общей обязанности пастырей быть образцом для своих пасомых во всех отношениях: «словом» — то-есть пастырь должен быть образцовым учителем и проповедником, а также заботиться и о том, чтобы и в частных разговорах речь его всегда была назидательна, благоговейна и прилична; «житием» — умение держать себя во взаимообращении с людьми, иметь такт житейский; «любовию» — относиться ко всем с чувством искренней отеческой любви; «духом» — верующие должны видеть и чувствовать, что их пастырь духовный человек, а не мирской, рассеянный и светский; «верою» — пастырь должен быть примером правой, неколеблющейся веры; «чистотою» — то-есть целомудрием и непорочностью, не только внешней телесной, но и внутренней, сердечной, чистотою своих помыслов.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1133\">Евсевий (Орлинский) архиеп.</a><div><br /><br />Святый Тимоѳей въ это время, какъ писалъ къ нему апостолъ Павелъ, былъ свыше тридцати лѣтъ; но онъ казался юнымъ потому, что былъ поставленъ епископомъ, и слѣдовательно долженъ былъ имѣть смотрѣніе за старшими себя, какъ епископъ, — за пресвитерами. Святый Тимоѳей поставленъ былъ въ епископа не по обыкновенному порядку, который требовалъ бы въ немъ, какъ епископѣ, старческаго возраста, но по пророчеству или по особому указанію Святаго Духа, о чемъ далѣе говоритъ самъ Павелъ. Потому апостолъ Павелъ и внушаетъ Тимоѳею, чтобы недостатокъ возраста восполнялъ онъ силою духа и достоинствомъ своего поведенія.<br /><br />Никтоже о юности твоей да нерадитъ. «Никто да не пренебрегаетъ юностію твоею». Т.-е. веди себя такъ, чтобы твоя юность никому не послужила поводомъ къ пренебреженію тебя или твоего служенія.<br /><br />Но образъ буди вѣрнымъ. «Но будь образцемъ для вѣрныхъ». Будь примѣромъ, правиломъ, — будь тѣмъ, чѣмъ долженъ быть каждый христіанинъ, и особенно поставленный пастыремъ и учителемъ другихъ.<br /><br />«Въ словѣ». Будь образцомъ — въ словѣ или въ собесѣдованіи объ истинахъ спасительной вѣры и въ собесѣдованіяхъ о необходимыхъ дѣлахъ житейскихъ; или, будь образцомъ въ правильномъ употребленіи дара слова, которое всегда должно служить выраженіемъ истины, выраженіемъ нашего внутренняго благочестія и добродѣтели, во славу Божію.<br /><br />«Въ житіи», въ обыкновенной жизни, или въ обращеніи съ другими. Твое обращеніе, но своей добротѣ и честности, должно быть образцомъ или поучительнымъ примѣромъ для другихъ.<br /><br />«Въ любви», въ искренности, благожелательствѣ, во всѣхъ обнаруженіяхъ любви, или въ томъ, въ чемъ обыкновенно обнаруживается истинная христіанская любовь въ отношеніи къ ближнимъ.<br /><br />«Въ духѣ», или въ явленіи Духа Христова. Всѣ твои дѣйствія должны одушевляться непритворнымъ благочестіемъ, котораго источникъ есть Духъ Святый; ибо Имъ всяка душа живится и чистотою возвышается. Всѣ твои дѣйствія должны быть духовны, должны показывать, что тобою управляетъ Духъ Святый.<br /><br />«Въ вѣрѣ», т.-е. въ чистотѣ, твердости и постоянствѣ вѣры. Вѣра должна быть печатію всѣхъ дѣлъ твоихъ; или все долженъ ты дѣлать по вѣрѣ; вѣрою ходимъ, а не видѣніемъ.<br /><br />«Въ чистотѣ». Долженъ быть чистъ отъ всего порочнаго, предосудительнаго; неукоризненъ во всѣхъ твоихъ поступкахъ. На тебя всѣ смотрятъ; ты долженъ быть какбы зеркаломъ или живымъ правиломъ для всѣхъ, чтобы, смотря на тебя, всѣ могли видѣть свои недостатки и, подражая твоимъ совершенствамъ, могли усовершать себя, каждый въ приличныхъ ему добродѣтеляхъ. Старость бо честна не многолѣтна. Сѣдина же есть мудрость человѣкомъ (<a href=\"/bible-index/bible/?b=270&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо не в долговечности честная старость и не числом лет измеряется:</span></span>Прем. 4:8</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Никтоже о юности твоей да нерадит.</b> Юность Тимофея разумеется здесь относительно епископства и предстоятельства в Церкви. [Тимофей последовал за Апостолом Павлом тотчас по возвращении Павла с Апостольскаго Собора, в 52-м году (<a href=\"/bible-index/bible/?b=510&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дошел он до Дервии и Листры. И вот, там был некоторый ученик, именем Тимофей, которого мать была Иудеянка уверовавшая, а отец Еллин,</span></span>Деян. 16:1</a>); Послание же писано не ранее 64-го года, то есть через 12 лет после призвания; но если ему тогда было и 18 лет, то во время написания Послания было не менее 30].<br /><b>Образ буди верным.</b> Недостаточно одного слова назидания и исполнения священнодействия для верующих: вся жизнь его должна быть назидательна для них, должна быть священнодействием. Любовь, вера, чистота — понятия относительные или неопределённыя; один понимает их так, другой иначе; для каждого поэтому гораздо понятнее станут они, когда будут видимы в готовом примере, в осуществлении, а кому лучше и осуществлять их в жизни, как не тому, кто их лучше понимает и другим должен объяснить их.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br /><br />Юн был, как видно, Тимофей, то есть, не имел старческого возраста, приличествующего Архиерейскому достоинству. Почему же Павел, который говорит: «<i>яко же отреби миру быхом, всем попрание доселе</i>» (<a href=\"/bible-index/bible/?b=530&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> хулят нас, мы молим; мы как сор для мира, <i>как</i> прах, всеми <i>попираемый</i> доныне.</span></span>1 Кор. 4:13</a>): учил Тимофея, чтобы никто не пренебрегал юности его? Имел ли власть Тимофей воспрепятствовать тем, кои бы хотели пренебрегать его? Или учил он его сражаться и брань вести с презирающими его? Ни Тимофей не имел власти обуздать уста пренебрегающих его, ниже премирный Павел учил сражаться и брань вести: но учил так, потому что юных, как большею частию бывает, пренебрегают яко несведущих, безопытных, и не утвержденных в подвигах добродетели. Если же бы Тимофей будучи Архиерей пренебрегаем был, то никакого бы плода слово его не приносило. Почему завещевает ему удаляться причины такового пренебрежения, показуя ему и способ, как он может то соделать. Буди, говорит, образ, то есть, правило и пример для верных «словом», имея слово в устах твоих исполненное благоразумия и мудрости: «житием», имея обращения свойственные людям почтенным и святостию украшенным: «любовию», любя всех искренно, горячайше и непритворно: «духом», провождая жизнь духовную, высшую всякого вещественного мудрования: «верою», веруя несомненно и с горячностию всему, что принял: «чистотою», очищая себя «<i>от всякия скверны плоти и духа</i>» (<a href=\"/bible-index/bible/?b=540&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, возлюбленные, имея такие обетования, очистим себя от всякой скверны плоти и духа, совершая святыню в страхе Божием.</span></span>2 Кор. 7:1</a>). Сей есть способ, коим юный делается не только не пренебрегаемым и не предосудительным, но и дивным для всех и достоуважаемым. Ибо кто дерзнет презирать юного, когда он хранит сии завещания Павловы? Паче же кто не почтит и не уважит таковую юность? Чтут с удивлением добродетель и самые враги и супостаты.<br /><br /></div></p>"}