{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>«Доколе не приду, занимайся чтением, наставлением, учением (ст. 13) — это так поясняет святой Иоанн Златоуст: «внемли чтению Божественных писаний, утешению тех, которые имеют в том нужду, учению, обращенному ко всем вообще». Здесь имеется в виду чтение священных книг Ветхого Завета, поскольку священные книги Нового Завета еще не были тогда все собраны и не вошли еще во всеобщее употребление. Чтение слова Божия в церковных собраниях сопровождалось во времена апостольские толкованиями пророчеств и прообразов и разными наставлениями. Всеми этими видами самообучения проповеди верующим и увещевает святой Павел заниматься Тимофея, пока сам не придет, имея в виду очевидно дать Тимофею еще более подробные наставления касательно его епископских обязанностей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1133&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евсевий (Орлинский) архиеп.</a><div><br /><br />«Доколѣ не пріиду, занимайся чтеніемъ, наставленіемъ, ученіемъ». Въ іудейскихъ синагогахъ было въ обычаѣ чтеніе книгъ ветхаго завѣта, по отдѣленіямъ. Этотъ обычай удержанъ и въ новозавѣтной Церкви, что видимъ въ Евангельской (Лк. 4, 16-20) и апостольской исторіи (Дѣян. 13, 15-27; 2 Кор. 3, 15). Когда явились въ христіанской Церкви писанія св. Евангелистовъ и Апостоловъ: тогда стали читать въ церковныхъ собраніяхъ и новозавѣтныя священныя Писанія. Но Апостолъ говоритъ здѣсь о чтеніи ветхозавѣтныхъ книгъ. Св. Тимоѳей долженъ былъ читать ихъ для себя и для другихъ, чтобы учиться и учить другихъ; долженъ былъ, по наставленію Апостола, читать, наставлять и учить; т.-е. утѣшать, вразумлять и руководить, дѣйствуя на сердца преданныхъ руководству учителя; и также предлагать поученія тѣмъ, которыхъ надобно было постепенно расположить къ послѣдованію истинѣ чрезъ убѣжденіе ихъ разума.<br /><br />Дондеже пріиду, или «доколѣ не пріиду»: этимъ Апостолъ даетъ знать св. Тимоѳею, что онъ надѣется бесѣдовать съ нимъ лично, когда придетъ, — и что тогда преподастъ ему и другія наставленія, нужныя для его руководства.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Внемли чтению, утешению, учению.</b> Можно догадываться, что Апостол указывает здесь внешний порядок служения в Церкви Христианской приспособительно к порядку еврейских синагог. В синагогах читалась сначала парасха из Священнаго Писания, потом делалось применение её к назиданию, что и называлось утешением. Такое, вероятно, чтение Священных Книг Апостол теперь советует Тимофею. Священныя книги разумеются Ветхозаветныя, потому что Новоза­ветных ещё не было, или они не повсеместно читались. Кроме чтения и утешения требуется учение, это уже наставление в Христианских истинах.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Последовал Тимофей Павлу с того самого дни, как вышел с ним из отечества своего, научаем от него догматам веры и законоположениям Евангельским, и служа ревностно в проповедании Евангелия. А поелику быв рукоположен во Архиерея, по необходимости отлучился от Павла, дабы пребывать в определенной ему Церкви Ефесской; то утешая его Павел в скорби от разлуки происшедшей, обещается прийти к нему: «<b>дондеже прииду</b>», говорит, то есть, доколе приду к тебе, «<b>внемли чтению</b>», читай со вниманием Божественное Писание: «<b>утешению</b>», утешай оскорбленных и убеждай их к деланию благих дел: «<b>учением</b>», учи всех вере во Христа, и Евангельскому законоположению. Но не подумай, что сим «<b>дондеже прииду</b>», завещевал Павел Тимофею, чтобы творил то, доколе он придет к нему, а потом бы престал. Ибо сие, «<b>дондеже</b>», есть выражение Божественного Писания означающее — и До того, и Потом, и Навсегда, как и сие: «<i>изшед вран из ковчега, не возвратися, дондеже изсяче вода от земли</i>» (<a href=\"/bible-index/bible/?b=10&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и выпустил ворона, [чтобы видеть, убыла ли вода с земли,] который, вылетев, отлетал и прилетал, пока осушилась земля от воды.</span></span>Быт. 8:7</a>). И сие: «<i>седи одесную Мене, дондеже положу враги Твоя подножие ног Твоих</i>» (<a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>). И сие еще: «<i>и не знаяше ея, дондеже роди Сына своего первенца</i>» (<a href=\"/bible-index/bible/?b=470&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и не знал Ее. [Как] наконец Она родила Сына Своего первенца, и он нарек Ему имя: Иисус.</span></span>Мф. 1:25</a>). Заметь же, что хотя Апостол был Божественный Тимофей, хотя проповедник Евангелия, хотя удостоен благодати Божия, но Павел завещевал ему со вниманием читать Святое Писание, утешать, увещевать и учить словесных овец Иисус Христовых. Отсюда научаются Настоятели Церкви Христовой, что кольми паче они должны читать со вниманием Божественное Писание, утешать скорбных, склонять к добрым делам, и учить всегда вверенный им народ Господень.<br /><br /></div></p>"}