{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Апостол указывает затем только две характерных черты лжеучения, очевидно, как наиболее бросавшиеся всем в глаза: «запрещающих вступать в брак и употреблять в пищу то, что Бог сотворил» — здесь речь идет, конечно, не о подвигах безбрачия и воздержания, а об особом отношении к плоти и ее требованиям, которое проповедывали эти еретики несомненно те же, о которых писал Апостол Павел и в послании к Колоссянам (<a href=\"/bible-index/bible/?b=580&c=2&s=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> \"не прикасайся\", \"не вкушай\", \"не дотрагивайся\"</span><span class=\"verse-text\"><span class=\"align-super\">22</span> [что все истлевает от употребления], по заповедям и учению человеческому?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Это имеет только вид мудрости в самовольном служении, смиренномудрии и изнурении тела, в некотором небрежении о насыщении плоти.</span></span>Кол. 2:21-23</a>). Это — предтечи расцветшего во II веке гностицизма, проповедывавшего дуалистический взгляд на плоть, как на местопребывание злого начала в человеке. Особенная опасность этого лжеучения в том, что оно подрывало самый догмат о воплощении Сына Божия, ибо, если плоть есть зло, произведение диавола, как учили, например, Енкратиты, воспрещавшие брак, и Манихеи, осуждавшие употребление мяса и вина, как веществ, изобретенных сатаною, то Сын Божий не мог бы принять на Себя действительной человеческой плоти, а только призрачную, и тогда все значение искупительных страданий Сына Божия теряло бы свою силу (ст. 3). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Возбраняющих женитися, удалятися от брашен.</b> Из этих слов можно догадываться, что Апостол имел в виду тех еретиков, против которых писал Колоссянам (<a href=\"/bible-index/bible/?b=580&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> \"не прикасайся\", \"не вкушай\", \"не дотрагивайся\"</span></span>Кол. 2:21</a>). Вследствие своего дуалистическаго взгляда на плоть, как местопребывание злого начала, эти еретики смотрели на всё, что доставляет удовольствие плоти, как на грех. Под этот взгляд они подводили и брак, а также запрещали употребление некоторых яств, в особенности мяса и вина. Апостол всегда указывал на брак, как на спасительное средство против невоздержания; и обличал тех, которые и брак честный считали скверною. Но употребление пищи, по Апостолу, не поставляет нас пред Богом. Апостол сам готов был не есть мяса во веки (<a href=\"/bible-index/bible/?b=530&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И потому, если пища соблазняет брата моего, не буду есть мяса вовек, чтобы не соблазнить брата моего.</span></span>1 Кор. 8:13</a>), чтобы не соблазнить брата своего; но он это делал по любви к ближнему, а не по отвращению к пище, которая, как создание Божие, хороша сама по себе и, как полезная для человека, должна быть принимаема с благодарностью к Богу.<br />[Чтобы яснее понять, почему Апостол так сильно возстаёт против лжеучителей, отвергающих брак и осуждающих употребление мясной пищи, нужно заметить, что под этим лжеучением скрывалось другое, более опасное, которым отрицался сам догмат Воплощения Сына Божия и извращался истинный смысл учения об Искуплении. Выходя из той мысли, что плоть есть произведение диавола и что, поэтому, Сын Божий не мог принять на Себя действительной плоти человеческой, а только призрачную, еретики старались внушить Христианам презрение к плоти, изнурение её чрезмерным воздержанием от некоторых брашен, а также и от брака. Вместе с тем достигалась и другая цель — отвержение действительности Воплощения Сына Божия, а потому и действительности нашего спасения Богочеловеком Иисусом Христом. Проникая в сатанинския глубины лжеучения, Апостол, озаряемый Духом Святым, научает Тимофея и всех Христиан остерегаться этих лицемерных аскетов — лжесловесников, имеющих, как он говорит, сожжённую совесть].<br /></div></p>"}