{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Не о всех вас говорю</b>: говорю именно, что вы блаженны, как не о всех вас сказал, что <i>вы чисты</i> (<a href=\"/bible/?b=500&c=13&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Иисус говорит ему: омытому нужно только ноги умыть, потому что чист весь; и вы чисты, но не все.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо знал Он предателя Своего, потому и сказал: не все вы чисты.</span></span>Ин. 13:10—11</a>). «Есть между вами один, который не будет блажен и не исполнит сего» (Август.). — <b>Я знаю, которых избрал, но</b> — и пр.: знаю вас, знаю ваши нравственные качества, так что не ошибаюсь, если говорю не обо всех вас, что вы блаженны; знаю вас потому, что Я вас избрал, т. е. в особенные орудия устроения Моего Царства, в апостолы, и знаю также, что по особенному предопределению Божию избрал и такого, который не будет блажен вместе с вами, но которого избрание совершилось, да сбудется Писание, говорящее пророчески о предателе Моём. (<b>Да сбудется Писание</b>, см. прим. к <a href=\"/bible/?b=500&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда же умыл им ноги и надел одежду Свою, то, возлегши опять, сказал им: знаете ли, что Я сделал вам?</span></span>Ин. 13:12</a> и парал.). — <b>Ядущий со Мною хлеб</b> и пр.: изречение взято из псалма 40 (ст. <a href=\"/bible/?b=230&c=40&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.</span></span>Пс. 40:10</a>). В этом псалме изображаются страдания праведника, и потому псалом этот имеет характер типологически-пророческий, так как в нём содержится идея страждущего праведника — Мессии. В числе страданий псаломского праведника, которые он претерпевает, псалмопевец представляет вероломство в отношении к нему друга его. Господь Иисус прилагает эту черту к Иуде в отношении его к Нему, указывая в этом исполнение ещё древнего пророчества. — Поднять пяту: с угрозою нанести удар и, может быть, смертельный (раздавить), есть образ злодейского покушения на жизнь. Таковым злодеем является здесь человек приближённый, с которым вместе разделялась трапеза (знак дружества или вообще близости); в поступке этого человека выражается, таким образом, крайнее вероломство. Таковым представляется и поступок Иуды здесь, хотя преступность его гораздо тяжелее, так как предмет вероломства здесь не простой человек, но Мессия. <br /><br /></div></p>"}