{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>   Подробнее всего об изобличении Господом Своего предателя рассказывает св. Иоанн, как бывший ближе всего ко Иисусу на вечери, возлежавший у Него на персях, по выражению самого Евангелиста. Умыв ноги учеников и сказав им наставление об этом, Господь <b>«возмутися духом</b>» от сознания, что в эти торжественные часы, когда Он собирался установить великое таинство причащения Тела и Крови Его и дать ученикам Свои последние прощальные наставления, тут же присутствует и предатель Его. И, конечно, с целью, быть может, и в самом Иуде возбудить раскаяние в замышляемом им страшном преступлении, Господь сказал: «<b>аминь, аминь глаголю вам, яко един от вас предаст Мя». </b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> <b>Возмутился духом</b> (ср. прим. к <a href=\"/bible/?b=500&c=12&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел.</span></span>Ин. 12:27</a>; <a href=\"/bible/?b=500&c=11&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иисус, когда увидел ее плачущую и пришедших с нею Иудеев плачущих, Сам восскорбел духом и возмутился</span></span>Ин. 11:33</a>, 38): указание на ученика-предателя сделано было уже Господом во время пасхальной вечери и сделано прямо (ср. прим. к ст. 2—5; ср. <a href=\"/bible/?b=470&c=26&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и когда они ели, сказал: истинно говорю вам, что один из вас предаст Меня.</span></span>Мф. 26:21</a> и далее; <a href=\"/bible/?b=480&c=14&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И, когда они возлежали и ели, Иисус сказал: истинно говорю вам, один из вас, ядущий со Мною, предаст Меня.</span></span>Мк. 14:18</a> и далее; <a href=\"/bible/?b=490&c=22&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И вот, рука предающего Меня со Мною за столом;</span></span>Лк. 22:21</a> и далее), но тихо. Возникший между учениками спор о первенстве и омовение Господом ног Своим ученикам несколько изгладили тяжёлое и тревожное впечатление сего указания; Иуда же и по прямому указанию на него как предателя (чего, впрочем, не приметили в смятении ученики), продолжал возлежать на вечери, прикрываясь лицемерием и нахальством. Это лицемерие и нахальство ученика, уже продавшего Господа и Учителя своего, но нагло продолжающего притворяться одним из верных Ему учеников и остававшегося всё ещё в малом святом обществе в важнейшие для него минуты, глубоко <i>возмутило </i>Господа, и Он вновь с силой и некоторой напряжённостью напомнил ученикам, что среди них — предатель. На эту силу и некоторую напряжённость речи, излившейся из возмущённого духа, указывают выражения евангелиста: <b>и засвидетельствовал и сказал: истинно, истинно говорю вам</b>. — <b>Предаст Меня</b>: см. прим. к <a href=\"/bible/?b=470&c=26&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и когда они ели, сказал: истинно говорю вам, что один из вас предаст Меня.</span></span>Мф. 26:21</a> и парал.</div></p>"}