{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Был обычай перед вечерею умывать ноги, что делал обыкновенно слуга. Но обычай этот не всегда соблюдался (ср. <a href=\"/bible-index/bible/?b=490&c=7&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> И, обратившись к женщине, сказал Симону: видишь ли ты эту женщину? Я пришел в дом твой, и ты воды Мне на ноги не дал, а она слезами облила Мне ноги и волосами головы своей отёрла;</span></span>Лк. 7:44</a>); видно, не был соблюден и в малом обществе Господа, очевидно потому, что Господь Сам имел ввиду показать ученикам пример смирения и самоотверженной любви. Св. Лука сообщает, что на вечери произошел между учениками спор, кто из них больше. Вероятно, этот спор и явился поводом к тому, чтобы показать ученикам наглядный пример смирения и взаимной любви путем умовения ног им. Об этом умовении ног рассказывает и притом весьма обстоятельно, только один Евангелист Иоанн, как обычно восполняющий повествования других Евангелистов. <b>«Ведый Иисус, яко вся даде Ему Отец в руце, и яко от Бога изыде, и к Богу грядет</b>», — смысл этих слов тот: Богом Отцем было предоставлено Богочеловеку потреблять для спасения людей все средства, какие Он найдет полезными — в этом причина, почему Он собирается сейчас совершить дело столь необычное, столь противоположное человеческим понятиям.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> <b>Зная, что</b> и пр.: т. е. хотя знал вполне о Своём божественном достоинстве и величии, но столько смирил Себя, что взял на Себя дело раба и умыл ноги ученикам. «Евангелист выражает своё удивление, что Тот, Кто так велик и высок, Кто пришёл от Бога и к Богу отходит, Кто всё содержит в Своей власти, — что Он совершил это (умыл ноги) и, несмотря на всё Своё величие, не возгнушался принять на Себя такое дело» (Злат.). — <b>Отец всё отдал в руки Его</b>: см. прим. к <a href=\"/bible-index/bible/?b=470&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a> и <a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>. — <b>От Бога исшел</b>: см. прим. к <a href=\"/bible-index/bible/?b=500&c=8&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус сказал им: если бы Бог был Отец ваш, то вы любили бы Меня, потому что Я от Бога исшел и пришел; ибо Я не Сам от Себя пришел, но Он послал Меня.</span></span>Ин. 8:42</a>. — <b>К Богу отходит</b>: см. <a href=\"/bible-index/bible/?b=500&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Перед праздником Пасхи Иисус, зная, что пришел час Его перейти от мира сего к Отцу, явил делом, что, возлюбив Своих сущих в мире, до конца возлюбил их.</span></span>Ин. 13:1</a> и прим. к <a href=\"/bible-index/bible/?b=500&c=6&s=61&e=62\"><span><span class=\"verse-text\"><span class=\"align-super\">61</span> Но Иисус, зная Сам в Себе, что ученики Его ропщут на то, сказал им: это ли соблазняет вас?</span><span class=\"verse-text\"><span class=\"align-super\">62</span> Что ж, если увидите Сына Человеческого восходящего туда, где был прежде?</span></span>Ин. 6:61—62</a>. — <b>Встал с вечери</b>: из этого выражения, а равно из последующего, что Господь, умыв ноги Ученикам, <i>опять возлёг</i> (<a href=\"/bible-index/bible/?b=500&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда же умыл им ноги и надел одежду Свою, то, возлегши опять, сказал им: знаете ли, что Я сделал вам?</span></span>Ин. 13:12</a>), видно, что умовение Господом ног ученикам было не пред вечерей, а в продолжение вечери (ср. <a href=\"/bible-index/bible/?b=500&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И во время вечери, когда диавол уже вложил в сердце Иуде Симонову Искариоту предать Его,</span></span>Ин. 13:2</a>: <i>во время вечери</i>). Был обычай перед вечерей омывать ноги; это делал обыкновенно слуга дома (<a href=\"/bible-index/bible/?b=90&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Она встала и поклонилась лицем до земли и сказала: вот, раба твоя <i>готова</i> быть служанкою, чтобы омывать ноги слуг господина моего.</span></span>1 Цар. 25:41</a>); обычай этот, впрочем, не всегда соблюдался (ср. <a href=\"/bible-index/bible/?b=490&c=7&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> И, обратившись к женщине, сказал Симону: видишь ли ты эту женщину? Я пришел в дом твой, и ты воды Мне на ноги не дал, а она слезами облила Мне ноги и волосами головы своей отёрла;</span></span>Лк. 7:44</a>), не был соблюдён, как видно, и теперь в малом обществе Господа, почему-то, вероятнее всего потому, что Господь Сам имел в виду показать ученикам пример смирения и самоотверженной любви. Евангелист Лука повествует, что на этой вечере между учениками Господа произошёл спор — кто из них больше (<a href=\"/bible-index/bible/?b=490&c=22&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Но Он сказал: говорю тебе, Петр, не пропоет петух сегодня, как ты трижды отречешься, что не знаешь Меня.</span></span>Лк. 22:34</a>); может быть, по поводу этого спора Господь, чтобы показать ученикам пример смирения и взаимной любви, и омыл ноги учеников Своих; тем более вероятно таковое предположение, что речь Господа по поводу этого спора у ев. Луки и речь Его после умовения ног у Иоанна имеют значительное сходство (особенно <a href=\"/bible-index/bible/?b=490&c=22&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> а вы не так: но кто из вас больше, будь как меньший, и начальствующий - как служащий.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо кто больше: возлежащий, или служащий? не возлежащий ли? А Я посреди вас, как служащий.</span></span>Лк. 22:26-27</a>; <a href=\"/bible-index/bible/?b=500&c=13&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы называете Меня Учителем и Господом, и правильно говорите, ибо Я точно то.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак, если Я, Господь и Учитель, умыл ноги вам, то и вы должны умывать ноги друг другу.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо Я дал вам пример, чтобы и вы делали то же, что Я сделал вам.</span></span>Ин. 13:13-15</a>). Спор этот, по ев. Луке, был во время вечери, и по Иоанну омовение ног было во время вечери; спор, по ев. Луке, был уже после указания на Иуду как предателя, омовение же ног по Иоанну — до указания; но надобно принять за несомненное, что указание предателя на вечере последовало, по крайней мере, два раза: в первый раз тихо (так что смущённые ученики не заметили) утвердительным ответом на вопрос Иуды (<a href=\"/bible-index/bible/?b=470&c=26&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> При сем и Иуда, предающий Его, сказал: не я ли, Равви? Иисус говорит ему: ты сказал.</span></span>Мф. 26:25</a>; ср. Злат., и Феофил.), в другой — подаянием Иуде куска (<a href=\"/bible-index/bible/?b=500&c=13&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иисус отвечал: тот, кому Я, обмакнув кусок хлеба, подам. И, обмакнув кусок, подал Иуде Симонову Искариоту.</span></span>Ин. 13:26</a>). Впрочем, повторим, что евангелисты не в строгой хронологии повествуют о частных событиях как из всей жизни Христовой, так, в частности, и из истории страданий и воскресения Господа. Своеобразно сопоставляют они частные события, будучи в общем сходны, так что сказания их восполняются одно другим и из сопоставления всех их выходит связная и последовательная история.<br /></div></p>"}