{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Оставляя вас в мире для продолжения Моего дела, Я «<b>заповедь новую даю вам, да любите друг друга, якоже возлюбих вы...»</b> Из любви к людям Я полагаю жизнь Свою за них и вы должны подражать Мне в этом. Заповедь о любви к ближним дана была и в законе Моисеевом, но Христос дал этой заповеди новый характер, неведомый прежде — о любви даже к врагам своим вплоть до самопожертвования во Имя Христово.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Заповедь новую даю вам:</b> оставляя вас для деятельности в распространеии и утверждении в мире сем Царства Моего, доколе не возьму вас к Себе (<a href=\"/bible/?b=500&c=14&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я.</span></span>Ин. 14:3</a>), Я для руководства вам в вашей деятельности <b>дая вам новую заповедь</b> исполнением которой вы будете отличаться от всех, как именно Мои ученики, и по исполнению которой вас будут все узнавать именно как Моих учеников. Эта заповедь новая: <b>да любите друг друга.</b> Заповедь о любви к ближнему дана была и в законе Моисеевом: <i>люби ближнего как себя</i> (<a href=\"/bible/?b=30&c=19&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не мсти и не имей злобы на сынов народа твоего, но люби ближнего твоего, как самого себя. Я Господь [Бог ваш].</span></span>Лев. 19:18</a>); любовь к ближнему предписывается и законом совести, почему мы видим любовь к ближним и у язычников. Но тем не менее Господь называет эту заповедь Свою новой, означая тем ее особенный, действительно новый, характер у учеников и последователей Христовых, выражающийся и в побуждениях к любви, и в степени и в объеме ее. Христианская любовь к ближним не есть естественное только, присущее душе человеческой, человеколюбие (филантропия), возможное и у язычников, как основывающееся на законе совести, и не есть предписание, имеющее целью только ограничение любомстительности, как в законодательстве Моисеевом (<a href=\"/bible/?b=30&c=19&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не мсти и не имей злобы на сынов народа твоего, но люби ближнего твоего, как самого себя. Я Господь [Бог ваш].</span></span>Лев. 19:18</a>), но есть свободная, добровольная любовь христиан между собою <b>во имя Христово</b>, во имя Христа как Искупителя всех людей, связанных неразрывно между собою этим искуплением. От сего древняя заповедь о любви к ближним получает новый характер, отличающий ее от всякой другой, и именно как христианская в этом смысле она заповедь действительно новая, потому что любовь к ближним, как любовь во имя Христа Спасителя, явилась только в христианском мире, и в христианском мире только та любовь к ближним истинно христианская, которая проявляется во имя Христово. Соответственно сему христианская любовь отличается особенной чистотой, бескорыстием, так сказать одухотворенностью: <b>как Я возлюбил вас, так и вы да любите друг друга</b> чисто, свято, бескорыстно. Только такая любовь может достигать необыкновенно высокой степени и силы, ибо основывается на бесконечно высокой идее всеобщего искупления Христом и духовного единства всех во Христе, как братьев в одном семействе Христа, или как членов одного духовного тела Христова. Оттого только здесь возможна любовь ко врагам, не возможная ни в иудействе (ср. <a href=\"/bible/?b=470&c=5&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Вы слышали, что сказано: люби ближнего твоего и ненавидь врага твоего.</span></span>Мф. 5:43</a>), ни в язычестве, ибо там для нее нет основания, и только жившие верой в будущего Мессию некоторые великие еврейские мужи иногда достигали до понятия любви ко врагам. По всему сему заповедь о любви, данная Господом, есть новая заповедь. — <b>Как Я возлюбил</b> и пр.: не степень и сила любви означаются сим собственно (хотя и не исключаются), а самый <b>характер</b> любви, любви ко всем во имя искупления всех Христом, а не во имя чего-либо другого. </div></p>"}