{"xml":"<p ><div>Кто хочет повествовать о составе мира, для того приличное начало – сказать предварительно о начале устроения видимых вещей. Ибо он должен передать историю о творении неба и земли, которое не само собою произошло, как представляли себе некоторые, но имело причину в Боге.<br /> Какой слух будет достоин великости повествуемого? С каким приуготовлением надобно приступать душе к слышанию таких предметов? Ей должно быть чистою от плотских страстей, не омраченною житейскими заботами, трудолюбивою, изыскательною, вникающею во все, из чего только можно занять понятие о Боге, достойное Бога.<br /> Но прежде нежели исследуем точность речений и рассмотрим многознаменательность сих немногих слов, представим себе, кто беседует с нами? Чрез это, хотя бы, по немощи нашего разумения, и не проникли мы в глубину сердца повествователю, однако же, обратив внимание на достоверность говорящего, сами собою дойдем до необходимости согласиться на сказанное.<br /> Итак, составивший сие повествование есть Моисей – тот Моисей, о котором засвидетельствовано, что <i>«бе угоден Богови»</i> (<a href=\"/bible-index/bible/?b=510&c=7&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> В это время родился Моисей, и был прекрасен пред Богом. Три месяца он был питаем в доме отца своего.</span></span>Деян. 7:20</a>), будучи еще грудным младенцем, которого усыновила дочь Фараонова, и воспитала по-царски, приставив к нему для обучения мудрых Египетских наставников. Который, возненавидев гордость преобладания и обратившись к униженному состоянию единоплеменников, «<i>паче [же] изволи страдати с людьми Божиими, нежели имети временную греха сладость</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и лучше захотел страдать с народом Божиим, нежели иметь временное греховное наслаждение,</span></span>Евр. 11:25</a>); который, получив от самой природы любовь к правде, еще прежде, нежели вверено ему начальствование над народом, по естественному отвращению от зла, оказывается даже до смерти готовым преследовать злых; который, будучи изгнан облагодетельствованными, и с радостью оставив Египетские мятежи, удалившись же в Эфиопию, там, на совершенной свободе от других занятий, в продолжение целых сорока лет, упражнялся в умозрении о существующем; который, будучи уже семидесяти дет, видел Бога, как можно видеть человеку, лучше же сказать, как не видал ни один человек, по собственному Божию свидетельству: <i>«аще будет в вас пророк Господень, в видении ему познаюся, и во сне возглаголю ему. Не тако якоже раб Мой Моисей, во всем дому Моем верен есть: усты ко устом возглаголю ему яве, и не гаданием</i>» (<a href=\"/bible-index/bible/?b=40&c=12&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал: слушайте слова Мои: если бывает у вас пророк Господень, то Я открываюсь ему в видении, во сне говорю с ним;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но не так с рабом Моим Моисеем, - он верен во всем дому Моем:</span><span class=\"verse-text\"><span class=\"align-super\">8</span> устами к устам говорю Я с ним, и явно, а не в гаданиях, и образ Господа он видит; как же вы не убоялись упрекать раба Моего, Моисея?</span></span>Чис. 12:6-8</a>). Сей-то, наравне с Ангелами удостоившийся лицезрения Божия, повествует нам нечто из того, что слышал он от Бога. Послушаем же вещаний истины, которые изречены <i>«не в препретельных человеческия премудрости, ...но в наученых Духа»</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И слово мое и проповедь моя не в убедительных словах человеческой мудрости, но в явлении духа и силы,</span></span>1 Кор. 2:4</a>, 13), и имеют целью не похвалу слушающих, но спасение поучаемых.<br /> <b>«В начале сотвори Бог небо и землю»</b>. Изумительность мысли связывает у меня слово. О чем говорить прежде? С чего начать толкование? Обличать ли суетность язычников? Или возвеличить истину нашего учения?<br /> Еллинские мудрецы много рассуждали о природе, – и ни одно их учение не осталось твердым и непоколебимым, потому что последующим учением всегда ниспровергалось предшествовавшее. Посему нам нет и нужды обличать их учения, их самих достаточно друг для друга к собственному низложению. Ибо не знавшие Бога не допускали, что происхождение всех вещей зависит от разумной причины, а сообразно с сим коренным своим неведением заключали и о прочем. Потому одни прибегали к вещественным началам, и причину всех вещей приписывали стихиям мира, другие же представляли себе, что природу видимых вещей составляют атомы и неделимые тела, тяжесть и скважинность, потому что рождение и разрушение происходят, когда неделимые тела то взаимно сходятся, то разлучаются, а в телах, существующих долее других, причина продолжительного пребывания заключается в крепчайшем сцеплении атомов.<br /> Подлинно ткут паутинную ткань те, которые пишут это, и предполагают столько мелкие и слабые начала неба, земли и моря. Они не умели сказать: «<b>В начале сотвори Бог небо и землю».</b> Потому вселившееся в них безбожие внушило им ложную мысль, будто бы все пребывает без управления и устройства, и приводится в движение как бы случаем. Чтобы и мы не подверглись тому же, описывающий мироздание прямо, в первых словах, просветил наше разумение именем Божиим, сказав: <b>«В начале сотвори Бог»</b>.<br /> Какой прекрасный порядок! Сперва упомянул о «начале», чтобы иные не почли мир безначальным, а потом присовокупил: «сотвори» – в показание, что сотворенное есть самая малая часть Зиждителева могущества. Как горшечник, с одинаковым искусством сделавший тысячи сосудов, не истощил тем ни искусства, ни силы, так и Создатель этой вселенной, имея творческую силу, не для одного только мира достаточную, но в бесконечное число крат превосходнейшую, все величие видимого привел в бытие одним мановением воли.<br /> А если мир имеет начало и сотворен, то спросим себя: кто дал ему начало, и кто его Творец? Лучше же сказать, чтобы тебе, доискиваясь сего посредством человеческих умствований, не уклониться как-нибудь от истины, Моисей предварил своим учением, вместо печати и ограждения нашим душам, наложив досточтимое имя Божие, когда сказал: <b>«В начале сотвори Бог».</b> Сие блаженное Естество, сия неоскудевающая Благость, сия Доброта любезная и многовожделенная для всякого одаренного разумом существа, сие Начало существ, сей Источник жизни, сей духовный Свет, сия неприступная Мудрость, – вот Кто <b>«сотвори в начале небо и землю!»</b><br /> Посему, человек, не представляй себе видимого безначальным, и из того, что движущиеся на небе тела описывают круги, а в круге чувство наше с первого взгляда не может приметить начала, не заключай, что природа круговращаемых тел безначальна. Да и этого круга, то есть начертания, на плоскости описанного одною чертою, не должны мы предполагать уже безначальным потому, что убегает от нашего чувства, и не можем мы найти, где он начался и где окончился. Напротив того, хотя сие и убегает от нашего чувства, однако же в действительности, кто описывал круг из средоточия и известным расстоянием, тот, без сомнения, начал его откуда-нибудь. Так и ты, видя, что тела, описывающие круги, возвращаются в прежнее свое положение, равномерностью и непрерывностью их движения не удерживай себя в той ложной мысли, будто бы мир безначален и нескончаем. «<i>Преходит бо образ мира сего»</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:31</a>), и: <i>«небо и земля мимоидет</i>» (<a href=\"/bible-index/bible/?b=470&c=24&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> небо и земля прейдут, но слова Мои не прейдут.</span></span>Мф. 24:35</a>).<br /> Предвозвещением же догматов о скончании и изменении мира служит и то, что предано нам ныне кратко в самых начатках богодухновенного учения <b>«в начале сотвори Бог»</b>. Начавшееся со временем по всей необходимости и окончится во времени. Если имеет начало временное, то не сомневайся о конце.<br /> Но к какому концу приводят геометрия, арифметические способы, исследования о толщах и пресловутая астрономия – эта многопопечительная суета, если изучившие эти науки дошли до заключения, что видимый сей мир совечен Творцу всяческих Богу, и если то, что ограничено и имеет вещественное тело, возвели они в одну славу с естеством непостижимым и невидимым, не в состоянии будучи уразуметь и того, что где подлежат повреждениям и переиначиваниям части, там и целое необходимо потерпит некогда одинаковые видоизменения с собственными своими частями? Но они до того <i>«осуетишася помышлении своими, и омрачися неразумное их сердце, глаголющеся быти мудри объюродеша</i>» (<a href=\"/bible-index/bible/?b=520&c=1&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но как они, познав Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> называя себя мудрыми, обезумели,</span></span>Рим. 1:21-22</a>), что одни утверждали, будто бы небо от вечности существует вместе с Богом, а другие говорили, что оно есть Бог безначальный и нескончаемый, причина благоустройства в частях вселенной. И без сомнения, излишество мирской мудрости принесет для них некогда приращение тяжкого осуждения за то, что, с такою осмотрительностью вникая в пустые предметы, произвольно слепотствовали в уразумении истины. Но они, вымерившие расстояние звезд, описавшие звезды, всегда видимые и северные, а также звезды находившиеся около южного полюса, и живущим там видимые, а нам неизвестные, разделившие на тысячи частей и северную широту и зодиакальный круг, с точностью наблюдавшие возвращение звезд, их стояния, склонения и общее движение к прежним местам, а также время, в какое каждая из планет совершает свой период, – они не нашли одного из всех способа, как уразуметь Бога, Творца вселенной и праведного Судию, воздающего каждому достойно по делам, и как вместить в уме вытекающую из понятия о суде мысль о скончании, потому что миру необходимо измениться, если и состояние душ перейдет в другой род жизни. Ибо как настоящая жизнь имеет качества сродные сему миру, так и будущее существование наших душ получит жребий свойственный своему состоянию. Но они до того не расположены внимать сим истинам, что даже громким смехом встречают нас, которые возвещаем кончину сего мира и вечное пакибытие.<br /> Поелику начало, естественным образом, предшествовало тому, что от начала, то повествующий о вещах, получивших бытие во времени, по необходимости всему предпоставил это выражение: «в начале сотвори». Было нечто, как вероятно, и прежде сего мира, но сие, хотя и постижимо для нашего разумения, однако же не введено в повествование, как несоответствующее силам новообучаемых и младенцев разумом. Еще ранее бытия мира, было некоторое состояние приличное премирным силам, превысшее времени, вечное, присно продолжающееся. В нем-то Творец и Зиждитель всяческих совершил создания – мысленный свет, приличный блаженству любящих Господа, разумные и невидимые природы и все украшение умосозерцаемых тварей, превосходящих наше разумение, так что нельзя изобрести для них и наименования. Они-то наполняют собою сущность невидимого мира, как научает нас Павел, говоря: <i>«яко Тем создана быша всяческая, аще видимая, аще невидимая, аще престоли, аще господствия, аще начала, аще власти</i>» (<a href=\"/bible-index/bible/?b=580&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span></span>Кол. 1:16</a>), и ангельские воинства, и архангельские чиноначалия.<br /> А когда уже стало нужно присоединить к существующему и сей мир – главным образом училище и место образования душ человеческих, а потом и вообще место пребывание для всего подлежащего рождению и разрушению, тогда произведено сродное миру и находящимся в нем животным и растениям преемство времени, всегда поспешающее и протекающее, и нигде не прерывающее своего течения. Не таково ли время, что в нем прошедшее миновалось, будущее еще не наступило, настоящее же ускользает от чувства прежде, нежели познано? А такова природа и бывающего в сем мире. Оно то непременно возрастает, то умаляется, и явным образом не имеет ничего твердого и постоянного. Посему и телам животных и растений, которые необходимо соединены как бы с некоторым потоком, и увлекаются движением, ведущим к рождению или разрушению, прилично было заключиться в природе времени, которое получило свойства сродные вещам изменяемым. По сей-то причине премудро изъясняющий нам бытие мира, рассуждая о мире, весьма кстати присовокупил: «в начале сотвори», то есть в сем начале, в начале временном. Ибо, конечно, не во свидетельство того, что мир по своей первобытности предшествует всему сотворенному, именует его происшедшим в начале, но говорит о начале происхождения сих видимых и чувством постигаемых вещей после невидимого и умосозерцаемого.<br /> Началом называется и первое движение, например: <i>«начало пути блага, еже творити праведная» </i>(<a href=\"/bible-index/bible/?b=240&c=16&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Милосердием и правдою очищается грех, и страх Господень отводит от зла.</span></span>Притч. 16:6</a>), потому что прежде всего праведные дела движут нас к блаженной жизни. Но началом называется и то, с чего начинается какая-нибудь вещь, между тем как в ней есть и другое, например: в доме основание и в корабле подводная часть. В таком смысле сказано:<i> «начало премудрости страх Господень» </i>(<a href=\"/bible-index/bible/?b=240&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Начало мудрости - страх Господень; глупцы только презирают мудрость и наставление.</span></span>Притч. 1:7</a>), потому что богобоязненность есть как бы основа и опора совершенства. Началом же искусственных произведений именуется искусство, например: мудрость Веселеила была началом украшения Скинии. А началом нравственных поступков бывает часто и полезный конец сделанного, например: началом милостыни – приобретение благоволения Божия, и началом всякого добродетельного действования – ожидающий нас по обетованиям конец.<br /> Поелику же начало берется в стольких значениях, то смотри, нельзя ли к слову сему и в настоящем случае приложить всех знаменований. Ибо тебе можно узнать, с какого времени началось строение сего мира, если, от настоящего поступая назад, потрудишься найти первый день бытия мира. В таком случай найдешь, с чего во времени началось первое движение. Потом найдешь и то, что, как бы некоторыми основаниями и опорами, предварительно прочему, положены небо и земля, а потом, что есть какой-то художественный Ум, который распоряжался украшением видимых вещей, как показывает тебе самое слово: «начало». Найдешь также, что не напрасно и не без цели, но для полезного некоторого конца, представляющего существам обширное употребление, измышлен сей мир, – если только действительно он есть училище разумных душ, в котором преподается им боговедение и чрез видимое и чувственное руководствует ум к созерцанию невидимого, как говорит Апостол, что <i>«невидимая Его от создания мира творенми помышляема видима суть»</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>).<br /> Или, может быть, поелику действие творения мгновенно и не подлежит времени, то и сказано: <b>«в начале сотвори»,</b> потому что начало есть нечто не состоящее из частей и непротяженное. Как начало пути еще не путь, и начало дома еще не дом, так и начало времени еще не время, а даже и не самомалейшая часть времени. Если же какой-либо любитель споров скажет, что начало времени есть время, то пусть знает, что сим разделить начало на части, а части сии суть: начало, середина и конец. Но придумывать начало для начала весьма смешно. И кто делит начало на двое, тот из одного сделает два начала, лучше же сказать, много и бесконечное число начал, потому что каждую отделенную часть должен будет непрестанно рассекать на новые части. Итак, чтобы мы уразумели вместе, что мир сотворен хотением Божиим не во времени, сказано: «в начале сотвори». В означение сего древние толкователи<a href=\"#565241_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, яснее выражая мысль, сказали: вкратце (εν κεφαλαιω) сотвори Бог, то есть вдруг и мгновенно. Доселе, чтобы из многого сказать не многое, рассуждали мы о начале. Но из искусств одни называются творящими (ποιητικαι) другие состоящими то в действовании (πρακτικαι) то в умозрении (θεωορητικαι). Концом искусств, состоящих в умозрении, служит самое действование ума, а концом искусств, состоящих в действовании, – самое движение тела, по прекращении которого ничего уже нет и не осталось для зрителей: так пляска или игра на свирели не дают ничего в произведении, но действие cиe ограничивается только само собою. А в искусствах творящих, и по прекращении действия, дело на виду: таковы искусства домостроительства, плотничества, кузнечества, ткачества и сим подобные. Хотя художника и нет на лице, однако же искусства сии сами собою достаточно показывают художнический ум, и ты можешь удивляться домостроителю, кузнецу, ткачу, смотря на его произведение. Посему и премудрый Моисей, желая показать, что мир есть художественное произведение, подлежащее созерцанию всякого, так что чрез него познается премудрость его Творца, не другое какое слово употребил о мире, но сказал: «<b>в начале сотвори</b>». Не сделал, не произвел, но сотворил. И поелику многие из представлявших, что мир от вечности существует с Богом, соглашались не на то, что он сотворен Богом, но что сам собою осуществился, будучи как бы оттенком Божия могущества, и потому хотя признавали Бога причиною мира, но причиною непроизвольною, как тело бывает причиною тени, и сияющее – сияния, то пророк, поправляя сию ложную мысль, употребил слова с особенной точностью, сказав: «в начале сотвори Бог». Бог был для мира не сим одним – не причиною только бытия, но сотворил как благий – полезное, как премудрый – прекраснейшее, как могущественный – величайшее. Пророк показал тебе в Боге едва не художника, который, приступив к сущности вселенной, приноровляет ее части одну к другой, и производит само себе соответственное, согласное и гармоническое целое. «<b>В начале сотвори Бог небо и землю»</b>. Двумя крайностями обозначил сущность вселенной, приписав небу старейшинство в бытии, а о земле сказав, что она занимает второе место по сущности. Без сомнения, ежели есть что-нибудь среднее между небом и землею, то оно сотворено вместе с сими пределами. Почему, хотя не сказано о стихиях: огне, воде и воздухе, но ты собственным своим разумением постигни, во-первых, что все находится во всем. И в земле найдешь и воду, и воздух, и огонь. Огонь выскакивает из камней, и из железа, которое само ведет начало от земли, при ударениях обыкновенно блещет неистощимый огонь. И достойно удивления, каким образом существующий в телах огонь скрывается в них безвредно, но, будучи вызван наружу, делается истребительным для тел, хранивших его в себе прежде. А что в земле есть и водное естество, доказывают копатели колодцев. И о находящемся в нем воздушном естестве свидетельствуют пары, какие выходят из земли влажной и согретой солнцем. Во-вторых, если по природе своей небо занимает верхнее место, а земля составляет самый низ, почему легкое стремится к небу, а тяжелое обыкновенно клонится к земле, верх же и низ противоположны между собою, то упомянувший о небе и земле, которые по самой природе наиболее удалены друг от друга, конечно, обозначил тем совместительно и все, что наполняет средину между ними. А потому и не ищи повествования о каждой стихии, но в сказанном подразумевай и умолчанное. <b>«В начале сотвори Бог небо и землю».</b> Исследование о сущности каждого существа, или подпадающего нашему умозрению, или подлежащего нашим чувствам, введет в толкование самые длинные и многосложные рассуждения, и при рассмотрении этой задачи нужно будет потратить более слов, нежели сколько можно сказать о каждом из прочих вопросов. Сверх того ни мало не послужит к назиданию Церкви – останавливаться на таком предмете. Но касательно сущности неба довольно для нас сказанного у Исаии, который в простых словах дал нам достаточное понятие о природе его, сказав: <i>«Утвердивый небо яко дым</i>» (<a href=\"/bible-index/bible/?b=290&c=51&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Поднимите глаза ваши к небесам, и посмотрите на землю вниз: ибо небеса исчезнут, как дым, и земля обветшает, как одежда, и жители ее также вымрут; а Мое спасение пребудет вечным, и правда Моя не престанет.</span></span>Ис. 51:6</a>), то есть, для составления неба Осуществивший естество тонкое, не твердое, не грубое. И об очертании неба достаточно для нас сказано у того же пророка в славословии Богу: <i>«Поставивый небо яко камару</i>» (<a href=\"/bible-index/bible/?b=290&c=40&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он есть Тот, Который восседает над кругом земли, и живущие на ней - как саранча [<i>пред Ним</i>]; Он распростер небеса, как тонкую ткань, и раскинул их, как шатер для жилья.</span></span>Ис. 40:22</a>). То же самое правило предпишем себе и касательно земли, не любопытствовать об ее сущности, что она такое, не тратить времени на умствования, исследуя самое подлежащее, не доискиваться какого-то естества, которое лишено качеств, и само в себе взятое безкачественно, но твердо помнить, что все свойства, усматриваемые в земле, будучи восполнением сущности, входят в понятие бытия. Покусившись отвлечь разумом от земли каждое из находящихся в ней качеств, придешь ни к чему. Ибо если отнимешь черноту, холодность, тяжесть, густоту, качества земли, действующие на вкус, или и другие, какие в ней усматриваются, то подлежащим останется ничто. Посему советую тебе, оставив все это, не доискиваться и того, на чем земля основана. Ибо при таком изыскании мысль придет в кружение оттого, что рассудок не найдет никакого несомненного предела. Если скажешь, что воздух подложен под широту земли, то придешь в затруднение, каким образом естество мягкое, заключающее в себе много пустоты, противоборствует такой тяжести, будучи ею сдавлено, а не расплывается во все стороны, убегая из-под гнета, и непрестанно переливаясь на верх гнетущего. Опять, если предположишь себе, что вода под землею, то и в таком случай должен будешь спросить, отчего тяжелое и густое не погружается в воду, но слабейшим естеством поддерживается естество столько превосходящее его тяжестью? Сверх того надобно будет найти опору и самой воде, и опять с недоумением спрашивать: на чем твердом или упорном лежит нижний ее слой? Если же предположишь, что другое тело, которое тяжелее земли, препятствует ей идти книзу: то должен будешь рассудить, что и для него нужно какое-нибудь поддерживающее тело, не дозволяющее ему падать вниз. Если же и для него можешь придумать какой-нибудь подкладень, то разум наш опять потребует подпоры и для сего подкладня. А таким образом пойдем в бесконечность, для находимых непрестанно оснований придумывая опять новые. И чем далее станем простираться разумом, тем большую принуждены будем вводить поддерживающую силу, которая бы могла противиться в совокупности всему на ней лежащему. Посему положи пределы своей мысли, чтобы за любопытство, старающееся изведать непостижимое, и тебя не коснулось слово Иова, чтобы и к тебе не мог относиться его вопрос: <i>«на чем столпи»</i><a href=\"#565241_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <i>«ея утверждени суть</i>» (<a href=\"/bible-index/bible/?b=220&c=38&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> На чем утверждены основания ее, или кто положил краеугольный камень ее,</span></span>Иов. 38:6</a>)? Но если слышишь иногда в псалмах: <i>«Аз утвердих столпы ея»</i> (<a href=\"/bible-index/bible/?b=230&c=74&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Колеблется земля и все живущие на ней: Я утвержу столпы ее\".</span></span>Пс. 74:4</a>), то разумей, что столпами названа сила, поддерживающая землю. Ибо слова: <i>«на морях основал ю есть» </i>(<a href=\"/bible-index/bible/?b=230&c=23&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо Он основал ее на морях и на реках утвердил ее.</span></span>Пс. 23:2</a>), что означают, как не то, что водное естество повсюду разлито вокруг земли? Как же вода, будучи текучею, и по скату обыкновенно падающая вниз, остается висящею и никуда не стекающею? А ты не рассуждаешь, что тоже, или еще и большее затруднение представляет разуму земля, сама на себе повешенная, между тем как она по естеству тяжелее. Но согласимся ли, что земля висит сама на себе, или скажем, что она держится на воде, – в обоих случаях необходимо не отступать от благочестивого разумения и признавать, что все в совокупности содержится силою Творца. А потому и себе самим, и спрашивающим нас: на чем опирается этот огромный и несдержимый груз земли? – надобно отвечать: <i>«в руце Божией концы земли» </i>(<a href=\"/bible-index/bible/?b=230&c=94&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Его руке глубины земли, и вершины гор - Его же;</span></span>Пс. 94:4</a>). Эта мысль и для нас самая безопасная и для слушающих полезная. Некоторые естествоиспытатели остроумно доказывают, что земля пребывает неподвижною уже и по следующим причинам: поелику она заняла среднее место в мире, и во все стороны имеет равное расстояние от краев, то, по недостатку причины уклониться куда-нибудь преимущественно, необходимо остается в своем положении, и окружающее ее отовсюду равенство делает совершенно невозможным движение ее к чему-нибудь. Среднее же место досталось земле не по жребию и не по случаю, но таково естественное и необходимое положение земли. Ибо, рассуждают они, как небесное тело удержало за собою крайнее место вверху, так все тяжести, какие предположим падающими сверху, должны отовсюду устремиться к средине. А куда стремятся части, туда, очевидно, соберется и целое. Если же камни, деревья и все земляные частицы стремятся к низу, то это самое положение будет свойственно и прилично целой земле. А если что легкое устремится прочь от средины, то, очевидно, движение его будет к верху. Посему стремление к низу есть стремление свойственное веществам тяжелым, словом же: низ, означается средина. Итак не дивись, что земля ни куда не падает, занимая естественное для нее место – середину. Ибо, по всей необходимости, ей должно пребывать на своем месте, или, приняв противоестественное движение, сойти с свойственного ей основания. Но если в сказанном доселе кажется тебе что-нибудь правдоподобным, то обратись с удивлением к Божией премудрости, которая так cиe устроила. Ибо изумление пред великими предметами не уменьшается, когда открыт способ, каким произошло что-нибудь необычайное. А если и не открыт, то простота веры да будет крепче доказательств от ума. То же самое можем сказать и о небе, то есть, что мирские мудрецы предложили многословные рассуждения об естестве неба. Одни говорили, что оно сложено из четырех стихий, как осязаемое, видимое и содержащее в себе – землю, потому что упорно, – огонь, потому что видимо, – прочая же стихии, потому что есть смесь. А другие отринув cиe мнение как неправдоподобное, в состав неба ввели какое-то пятое телесное естество, выдумав его самовольно и сами от себя<a href=\"#565241_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. У них есть какое-то эфирное тело, которое, как говорят они, ни огонь, ни воздух, ни земля, ни вода, ни вообще какое либо из простых веществ, потому что простым веществам свойственно движение прямолинейное, так как легкие стремятся вверх, и тяжелые – вниз, а это тело ни вверх ни вниз не движется, но вращается кругообразно, движение же прямолинейное вообще весьма отлично от кругообразного вращения. Но в телах, у которых естественные движения различны, по необходимости, как рассуждают они, и сущности должны быть различны. Невозможно предположить нам и того, что небо сложено из простых тел иди, так называемых, стихий, потому что сложенное из различных тел не может иметь равномерного и свободного движения, так как каждое простое тело, заключающееся в сложном, имеет по природе свое собственное стремление. По сей причине сложные тела, во-первых, с трудом удерживаются в непрерывном движении, потому что одно движение не может быть соразмерно и дружно со всеми противными движениями. Напротив того, движение, свойственное легкому телу, враждебно движению, которое свойственно самому тяжелому телу. Ибо когда движемся вверх, обременяют нас земляные части, а когда несемся вниз, терпят в нас насилие огненные части, вопреки их природе увлекаемые книзу. Стремление же стихий в противные стороны бывает причиною распадения. Принужденное и противоестественное, будучи удержано не надолго, и то насильственно и с трудом, вскоре разлагается на составные свои части, потому что каждая из частей, вошедших в состав, возвращается в собственное свое место. По сей-то, говорят, необходимости выведенных умозаключений, должны были отвергнуть прежние мнения и составить свое предположение те, которые, для происхождения неба и звезд небесных, предположили пятое телесное естество. А иной, изобретательный на тонкости, восстав против сих умозаключений, расстроит и опровергнет их, введет же собственное свое мнение. И если мы предпримем теперь говорить о таких предположениях, то сами впадем в такое же пустословие, как и их изобретатели. Но мы, предоставив им низлагать друг друга, сами же, не касаясь рассуждений о сущности, и поверив Моисею, что «сотвори Бог небо и землю», прославим наилучшего Художника, премудро и искусно сотворившего мир, и из красоты видимого уразумеем Превосходящего всех красотою. Из величия сих чувственных и ограниченных тел сделаем наведение о Бесконечном, превысшем всякого величия, и по множеству Своей силы превосходящем всякое разумение. Хотя и не знаем природы сотворенного, но и то одно, что в совокупности подлежит нашим чувствам, столько удивительно, что самый деятельный ум оказывается недостаточным для того, чтобы изъяснить, как следует, самомалейшую часть мира, и чтобы воздать должную похвалу Творцу, Которому слава, честь и держава во веки веков, аминь. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"565241_1\" class=\"note-item\" href=\"#565241_1\">1</a> Св. Василий, вероятно, разумел здесь перевод Аквилы, по которому читается: Εv κεφαλαιω εποιηοε υ Θεος τον σρανον και την γην.<br /></li><li><a id=\"565241_2\" class=\"note-item\" href=\"#565241_2\">2</a> В подлиннике, как и у Семидесяти: οι κρικοι собственно – кольца; у Аквилы же и Феодотиона, αι βασεις основания, – что ближе к Еврейскому подлиннику. <br /></li><li><a id=\"565241_3\" class=\"note-item\" href=\"#565241_3\">3</a> Предыдущее мнение принадлежит Платону, а последнее Аристотелю. </li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на Шестоднев, 1</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}