{"xml":"<p ><div> На не многих словах остановившись утром, нашли мы в них такую сокровенную глубину мыслей, что приходим в совершенную безнадежность касательно последующих. Ибо если вход во Святая таков, и преддверие храма так досточестно и величественно, таким преизбытком красоты осиявает наши очи и умы, то каково же Святая-Святых? И кто достоин смело взойти во святилище? Или кто прострет взор на таинственное? И зрение сих тайн недоступно, и знаменование вмещаемого умом совершенно неизъяснимо.<br /> Впрочем, поскольку у Праведного Судии назначены немаловажные награды и за одно преднамерение исполнить должное, то не обленимся заняться исследованием. Ибо, хотя не постигнем достоинства предметов, однако же, если при помощи Духа не уклонимся от намерения Писания, то и сами, конечно, не будем признаны ни к чему негодными, и при содействии благодати сделаем нечто к назиданию Церкви Божией.<br /> Сказано: <b>«земля же бе невидима и неустроена»</b>. Почему, когда то и другое, и небо и земля, сотворены равночестно, небо доведено до совершенства, а земля еще несовершенна и не получила полного образования? Или вообще, что значит неустроенность земли? И по какой причине была она невидима?<br /> Совершенное устройство земли означает обилие ее произведений, прозябение всякого рода растении, появление высоких деревьев, и плодовитых и неплодовитых, доброцветность и благовоние цветов, и все то, что в скором времени должно было, по Божию повелению произникнув на земли, украсить породившую все сие. А как ничего этого еще не было, то Писание справедливо наименовало землю неустроенною.<br /> Но то же самое можем сказать и о небе. И оно не имело еще полного образования, не получило свойственного ему украшения, потому что не освещалось луною и солнцем, не венчалось сонмами звезд. Всего этого еще не было, а потому не погрешишь против истины, если и небо назовешь неустроенным.<br /> Невидимою же названа земля по двум причинам, или потому что не было еще зрителя земли – человека, или потому что она погружалась в глубине, и от разливающейся на ее поверхности воды не могла быть видимою. Ибо воды не были еще совокуплены в свои «<i>собрания</i>», которые совокупивший их Бог наименовал в последствии «<i>морями</i>». Да и что бывает невидимо? Как то, чего нельзя видеть плотскими глазами, какова наша мысль, так и то, что по природе видимо, но скрывается по причине заграждения наложенным на него телом, как железо в глубине. В сем значении, как думаю, и теперь названа невидимою земля, покрытая водою. Сверх того, поелику не был еще сотворен свет, то не удивительно, что земля, по причине неосвещенного над нею воздуха, лежащая во тьме, и в этом отношении названа в Писании невидимою.<br /> Но подделывающиеся под истину, не приучившие ума своего следовать Писанию, а напротив того, по собственному усмотрению, превращающие смысл написанного, говорят, что сими словами означается материя. Ибо материя, рассуждают они, по природе своей невидима и неустроена, потому что сама в себе взятая бескачественна, не имеет никакого вида и очертания. И ее-то взяв, Художник, по Своей премудрости, образовал и привел в порядок, а таким образом осуществил из нее видимое.<br /> Итак если материя не сотворена, то, во-первых, она равночестна Богу, как удостоенная тех же преимуществ. Но что может быть сего нечестивее? Бескачественное, не имеющее вида, крайнее безобразие, не получившую никакого образования гнусность (употребляю собственные выражения сих учителей) удостоить одинакового предпочтения с премудрым, всемогущим и прекраснейшим Создателем и Творцом всяческих! Во-вторых, если материя так вместительна, что может принять в себя все ведомое Богу, то чрез это сущность материи уравнивают они некоторым образом с неисследимым Божиим могуществом, как скоро материя достаточна к тому, чтобы измерить собою весь разум Божий. А если материя мала для Божьего действования, то и в таком случай учение их обратится в нелепую хулу, потому что недостаточностью материи заставят они Бога остаться в бездействии и не довершить дел Своих.<br /> Но их ввела в заблуждение скудость естества человеческого. Поскольку у нас каждое искусство трудится над одним каким-нибудь веществом отдельно, например: кузнечное над железом, плотничное над деревами, поелику в сих искусствах иное есть материя, иное форма, а иное – производимое по форме, и вещество берется совне, форма же прилаживается искусством, а произведением бывает нечто сложенное из того и другого, из формы и из материи, то они рассуждают таким же образом и о Божием созидании, что форма дана миру премудростью Творца всяческих, а вещество имел Создатель совне, и произошел сложенный мир, который материю и сущность имеет от иного начала, а очертание и образ получил от Бога. В следствие сего они отрицают, чтобы великий Бог был полновластен при устроении всего сущего, представляют же Его как бы участвовавшим в складчине и малую только долю вложившим от Себя в бытие существ. Так они, по низости своих умствований, не могут досязать взором до высоты истины, потому что здесь искусства позднее веществ, будучи внесены в жизнь нашу по требованию необходимости. Прежде была шерсть, потом родилось ткацкое искусство, чтобы восполнить от себя недостаток природы. Было и дерево, строительное же искусство, взяв и обделывая сие вещество для каждой представлявшейся нужды, показало нам пользу дерев, доставляя мореходцам весло, земледельцам веяльную лопату, воинам древко для копья.<br /> Но Бог, прежде нежели существовало что-нибудь из видимого ныне, положив в уме и подвигшись привести в бытие не сущее, вместе и помыслил, каким должен быть мир, и произвел материю соответственную форме мира. Для неба отделил Он естество приличное небу, и в форму земли вложил сущность, свойственную земле и для нее потребную. Огню же, воде, воздуху и формы дал, какие хотел, и в сущность их привел, как требовало умопредставление каждой из творимых вещей. И целый мир, состоящий из разнородных частей, связал Он каким-то неразрывным союзом любви в единое общение и в одну гармонию, так что части, по положению своему весьма удаленные одна от другой, кажутся соединенными посредством симпатии. Посему да прекратят свои баснословные построения те, которые, при немощи собственных умствований, измеряют могущество непостижимое для разумения и вовсе неизреченное на человеческом языке!<br /> «<b>Сотвори Бог небо и землю</b>», не в половину каждое, но целое небо и целую землю, самую сущность, взятую вместе с формою, потому что Он не изобретатель только образов, но Зиждитель самого естества существ. Иначе, пусть отвечают нам, каким образом встретились между собою и деятельная сила Божия, и страдательная природа вещества, встретились между собою и вещество, доставляющее материю без образа, и Бог, имеющий знание образов без вещества, встретились так, что недостающее у одного дается другим, дается Зиждителю то, над чем показать искусство, а веществу то, чтобы отложить свое безобразие и неимение формы? Но о сем довольно. Возвратимся к сказанному в начале.<br /> <b>«Земля же бе невидима и неустроена»</b>. Сказавший: «<i>в начале сотвори Бог небо и землю</i>», умолчал о многом: о воде, о воздухе, об огне, и о видоизменениях, из них происшедших. Хотя все это, как служащее к восполнению мира, очевидно, существовало в целом, однако же история не коснулась сего, чтобы приучить ум наш к самодеятельности, и дать ему случай по немногим данным делать заключения и о прочем. Посему, когда не сказано о воде, что сотворил ее Бог, но сказано, что земля была невидима, рассуди сам в себе: какою же завесою она была покрыта и не являлась зрению? Огонь не мог ее закрывать, потому что огонь светоносен, и к чему присоединяется, тому сообщает скорее видимость, нежели темноту. Также и не воздух был тогда покровом земли, потому что естество воздуха тонко и прозрачно, принимает в себя все образы видимых вещей и передает их взорам видящих. Итак остается нам представить, что вода возвышалась на земной поверхности, пока еще влажная сущность не была отделена в особое место. А от сего земля была не только невидима, но и неустроена, потому что излишество влаги даже и ныне бывает препятствием плодородию земли. Итак одна причина и невидимости и неустроенности, если только под устройством земли разуметь свойственное ей и естественное украшение – жатвы, волнующаяся в долинах, зеленеющие и испещренные различными цветами луга, цветущие холмы и осененные лесами вершины гор. Всего этого еще не было. Земля, по силе, вложенной в нее Создателем, хотя готова была породить все сие, однако же ожидала приличного времени, чтобы, по Божию повелению, произвести на свет свои порождения.<br /> Но сказано:<b> «и тма верху бездны»</b>. Опять новый предлог к баснословию, новые основания к нечестивым построениям для тех, которые извращают слова по собственным догадкам! Ибо не объясняют по обыкновенному, что тьма есть какой-нибудь не освященный воздух, или место затененное от преграждения света телом, или, вообще, место, лишенное света по какой ни есть причине, но толкуют, что тьма есть злая сила, лучше же сказать, самое зло, само от себя имеющее начало, противоположное и противодействующее Божией благости. Если <i>«Бог свет есть»</i> (<a href=\"/bible-index/bible/?b=690&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И вот благовестие, которое мы слышали от Него и возвещаем вам: Бог есть свет, и нет в Нем никакой тьмы.</span></span>1 Ин. 1:5</a>), то сила Ему противоборствующая, говорят они, в сообразность сей мысли, очевидно будет тьма – тьма, не от другого кого имеющая бытие, но самобытное зло, тьма, нечто враждебное душам, нечто производящее смерть, противление добродетели. И в самых словах пророка, по ложному их разумению, показывается, что тьма сия существовала, а не Богом сотворена. И на этом предположении каких не построено лукавых и безбожных учений! Kaкиe <i>«волцы тяжцы»</i> (<a href=\"/bible-index/bible/?b=510&c=20&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо я знаю, что, по отшествии моем, войдут к вам лютые волки, не щадящие стада;</span></span>Деян. 20:29</a>), расточающие Божие стадо, устремлялись на души, ведя начало от сего краткого слова<a href=\"#565242_1\" class=\"interpretation-note-link\"><sup>1</sup></a>! Не отсюда ли Маркионы? Не отсюда ли Валентины? Не отсюда ли мерзкая ересь Манихеев, которую, если назовет кто гнилостью в церквах, не погрешит в приличии наименования?<br /> Для чего, человек, бежишь вдаль от истины, сам для себя вымышляя случаи к погибели? Просто и для всякого удобопонятно слово; сказано: <b>«земля бе невидима»</b>. Какая же тому причина? Та, что земля имела над собою распростертую бездну. Что же за понятие: бездна? Это – множество воды, в котором невозможно достать нижнего предела. Но знаем, что многие тела часто бывают видны сквозь тонкую и прозрачную воду. Почему же ни одна часть земли не показывалась в водах? Потому что разлитый над водою воздух был еще не светел, но темен. Ибо луч солнечный, проходящий чрез воды, показывает часто в глубине мелкие камни. Но в глубокую ночь никто никаким образом не увидит находящегося под водою. Посему словам: <b>«земля бе невидима</b>», пояснением служит присовокупленное, что лежала на ней бездна, и бездна была темная.<br /> Итак бездна – не множество сопротивных сил, как представляли себе некоторые, и тьма – не первоначальная какая-нибудь и лукавая сила, противопоставляемая добру. Ибо две силы, по противоположности одна другой уравнивающиеся, непременно будут одна для другой разрушительны, и состоя между собою в непрекращаемой брани, непрестанно будут иметь и доставлять друг другу случаи ко вражде. И если одна из противоположных сил превосходить другую могуществом, то делается совершенно истребительною для преодолеваемой силы. Посему, если говорят, что сопротивление зла добру равносильно, то вводят непрекращающуюся брань и непрестанное разрушение, поелику каждое отчасти одолевает и одолевается. А если добро превосходить силою, то по какой причине природа зла не истреблена совершенно? А если, чего и выговорить невозможно... дивлюсь, как не бегут они сами от себя, будучи увлекаемы в такие злочестивые хулы!<br /> Но неблагочестиво сказать и то, будто бы зло имеет начало от Бога, потому что противное от противного не происходит. Жизнь не рождает смерти, тьма не начало свету, болезнь не содетельница здравия. Напротив того, хотя при перемене состоянии бывают переходы из противоположного в противоположное, однако же в рождениях каждая рождающаяся вещь происходит не от противоположного, но от однородного. Итак спрашивают: если зло и не есть нечто несотворенное, и не Богом сотворено, то откуда же имеет свою природу? А что зло существует, сего не будет отрицать никто из причастных жизни.<br /> Что же скажем на сие? То, что зло не живая и одушевленная сущность, но состояние души, противоположное добродетели и происходящее в беспечных чрез отпадение от добра. Посему не доискивайся зла вовне, не представляй себе, что есть какая-то первородная злая природа, но каждый да признает себя самого виновником собственного злонравия.<br /> Все, что ни бывает, всегда приключается с нами частью по природе, например, старость и немощи, частью по случаю, например, неожиданные встречи чего-нибудь нередко скорбного или и радостного, происходящие от посторонних причин, как-то: роющему колодезь – обретение сокровища, или идущему на рынок – встреча бешеной собаки, частью же от нас зависит, например, взять верх над пожеланиями или не полагать меры удовольствиям, удержаться от гнева или наложить руки на раздражившего, сказать правду или солгать, иметь нрав кроткий и умеренный или гордый и заносчивый.<br /> Посему не ищи вовне начал тому, над чем сам ты господин, но знай, что зло, в собственном смысле взятое, получило начало в произвольных падениях. А если бы оно было не произвольно, и не от нас зависело, то как законы не угрожали бы таким страхом обидчикам, так и наказания, налагаемые на преступников в судах по мере вины, были бы тогда неизбежны. Сие пусть будет сказано о зле, в собственном смысле взятом. А болезнь, бедность, бесславие, смерть и другие человеческие скорби не должно и включать в число зол, потому что противоположное им не причисляется нами к величайшим благам, и скорби сии частью бывают по природе, а частью оказываются для многих послужившими в пользу.<br /> Итак в настоящем случае, заставив умолкнуть всякое переносное и догадочное толкование, изложим понятие тьмы просто, без тонкостей, следуя намерению Писания. Разум спрашивает: сотворена ли тьма вместе с миром, и первоначальнее ли она света, а поэтому точно ли худшее старше? – Ответствуем, что и сии тьма не что-либо самостоятельное, но видоизменение в воздухе, произведенное лишением света. Какого же света лишенным вдруг нашлось место в мире, так что поверх воды стала тьма?<br /> Полагаем, что, если было что-нибудь до составления сего чувственного и тленного мира, то оно, очевидно, находилось во свете. Ибо ангельские чины, все небесные воинства, вообще, какие только есть именуемые и не именуемые умные природы и служебные духи, жили не во тьме, но во свете и во всяком духовном веселии имели приличное для себя помещение. И против сего никто не будет спорить, тем паче тот, кто в числе обетованных благ ожидает пренебесного света, о котором говорит Соломон: <i>«свет праведным всегда»</i> (<a href=\"/bible-index/bible/?b=240&c=13&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Свет праведных весело горит, светильник же нечестивых угасает.</span></span>Притч. 13:9</a>), и Апостол: <i>«благодаряще Бога и Отца, призвавшаго нас в причастие нacледия святых во свете»</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> благодаря Бога и Отца, призвавшего нас к участию в наследии святых во свете,</span></span>Кол. 1:12</a>). Ибо если осужденные посылаются во тьму кромешную, то совершившие дела достойные благоволения, очевидно, имеют упокоение в премирном свете.<br /> Посему, когда по Божию повелению, вдруг распростерто было небо вокруг того, что заключилось внутри собственной его поверхности, и стало оно непрерывным телом, достаточным к тому, чтобы отделить внутреннее от внешнего<a href=\"#565242_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, тогда по необходимости само небо сделало неосвещенным объемлемое им место, пресекши лучи, идущие совне. Ибо для тени нужно быть в одно время свету, телу и неосвященному месту. Таким образом тьма в мире произошла от тени небесного тела. Сказанное же мною поймешь из очевидного примера, если в ясный полдень поставишь над собою палатку из плотной и непроницаемой ткани, и сам себя заключишь в составившуюся мгновенно тьму. Такою же предположи и оную тьму, то есть, не чем-нибудь предварительно осуществленным, но следствием других вещей. О сей, конечно, тьме говорится, что она возвышалась над бездною, потому что с поверхностями тел обыкновенно соприкосновенны крайние пределы воздуха, но тогда над всеми телами разлита была вода, почему по необходимости сказано, что тьма верху бездны.<br /> «<b>И Дух Божий,</b> – говорит Моисей, <b>– ношашеся верху воды»</b>. Или дух сей означает разлияние воздуха, и ты разумей, что Писатель перечисляет части мира, то есть, что Бог сотворил небо, землю, воду, воздух, и притом воздух уже разлитый и текущий. Или, что ближе к истине и одобрено прежде нас, духом Божиим назван Дух Святый, потому что Он, по замеченному, преимущественно и исключительно достоин такого упоминания в Писании, и никакой другой дух не именуется Божиим, кроме Святого, восполняющего Собою Божественную и блаженную Троицу. И ты, допустив такое разумение, извлечешь из него большую пользу. Как же Он <b>«ношашеся верху воды»</b>? Скажу тебе не свое мнение, но мнение одного Сириянина, который был столько же далек от мирской мудрости, сколько близок к ведению истинного. Итак он говорил, что Сирский язык выразительнее и, по сродству с Еврейским, несколько ближе подходит к смыслу Писания. Разумение же сего речения таково. Слово «<b>ношашеся</b>», как говорит он, в переводе употреблено вместо слова «согревал» и «оживотворял» водное естество, по подобию птицы, насиживающей яйца и сообщающей нагреваемому какую-то живительную силу. Подобная сей мысль, говорят, означается сим словом и в настоящем месте. Дух носился, то есть приуготовлял водное естество к рождению живых тварей. Таким образом из сего достаточно объясняется предлагаемый иными вопрос: без действия ли оставался Дух Святый в деле творения?<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"565242_1\" class=\"note-item\" href=\"#565242_1\">1</a> То есть слово: тьма.<br /></li><li><a id=\"565242_2\" class=\"note-item\" href=\"#565242_2\">2</a> Дуцей советует здесь читать: внешнее от внутреннего, согласно с Феодоритом, который в вопросе 6-м на книгу Бытия заимствует все сие место у Св. Василия.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на Шестоднев, 2</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}