{"xml":"<p ><div><b>И благословил Бог человека, и сказал: «Растите, размножайтесь и наполняйте землю»</b>. Таким же было и благословение рыбам: «<i>И сказал Бог: Да произведет вода пресмыкающихся, душу живую, ...и стало так</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Бог: да произведет вода пресмыкающихся, душу живую; и птицы да полетят над землею, по тверди небесной. [И стало так.]</span></span>Быт. 1:20</a>). А затем Бог сказал: «<b>Растите, размножайтесь и заполните землю</b>». Так что же больше? Безусловно, благословение это охватывает то, что у тебя общее (с тварями), и то, что остается как твое собственное. Ты ведь растешь, как остальные живые существа, и, будучи сначала маленьким, постепенно прибавляя в росте, достигаешь его полноты. То же (происходит) с лошадьми, собаками, орлами, лебедями и со всеми, кого бы ты ни назвал: будучи крохотными в начале беременности, они, постепенно прибавляя в росте, достигают его предела; затем рост идет на спад и они становятся меньше. Именно в этом (у нас с ними) природная общность, которой (Бог) нас одарил. <br /><br />«<b>Растите</b>», т. е. набирайте рост (τρεφεσθε). Родившись маленькими, делайтесь большими и достигайте предельного роста. Ведь если мы возрастаем в первом семилетии, растем и во втором, то это вовсе не значит, что мы должны одинаковым образом изменяться каждое семилетие на протяжении всей нашей жизни. <br /><br />Первое семилетие охватывает детский возраст. Граница детского возраста ясна: это – смена зубов. Одни выпали, другие выросли взамен. Подростковый возраст – это второе семилетие, тянущееся до исполнения 14 лет: сначала ребенок, потом подросток. Далее, отсчитывая от 14 лет, юноша, затем муж. Таковы границы роста. Итак, «растите». Ты можешь достигнуть ста лет, но рост не будет продолжаться с первого года до сотого. Однако это мудро сказанное слово содержит промысл о нашем устроении. «Растите!» Но до каких пор? Нет меры роста. Одновременно с образованием плода в утробе матери, в нем оказываются заложенными и принципы возрастания. Каждый возраст после того уже не несет в себе чего-то нового. В материнском чреве зародыши получают все необходимые для возрастания элементы. Выпали зубы – и мы узнали, что рост достиг известного предела. Отец измеряет своего трехлетнего ребенка, зная, что рост его к концу этого периода удвоится. Ведь он будет вдвое выше по сравнению с тем, каким был в 3года. Завершится этот период возрастания, снова удвоится его рост. Таково измерение человеческой природы до конца ее развития, до перехода от первого семилетия ко второму. В это время (телесное) тепло увеличивается, фигура делается стройнее, размягченность исчезает, члены становятся сильнее. Люди находятся в начале сильной юности, но еще не достигли ее полноты. Тело их еще не совсем окрепло и не приспособлено к тяжелому труду. В это время человек обладает легкостью и подвижностью. В третьем семилетии оно достигает предельного роста; тело еще вытягивается в длину. <br /><br />После третьего семилетия, когда природа, устав от роста вверх, приходит в себя, начинается увеличение (тела) вширь, и то, что вытянулось вверх, как бы получает поддержку с боков, утучняется, и все части тела делаются сильными. Так поступает природа согласно своему расположению (ακολουθια). Произошло же это с самого начала по воле Господней, и то, что было некогда положено в основание, пронизывает все творение до самого конца. <br /><br />«<b>Растите и размножайтесь</b>». «<b>Растите</b>», чтобы творение не было ограничено каким-либо одним состоянием. «<b>Размножайтесь</b>», – поскольку творение направлено не на одного человека, а на многих людей. «<b>И наполните землю</b>». «<b>Наполните</b>» не значит просто «населите», ибо мы жили бы в тесноте, раз земля, составляющая пределы нашего обитания, имеет такие (ограниченные) размеры; но (имеется в виду) наполните своим могуществом, которое Он даровал нам для господства над землею. <br /><br />«<b>Наполните землю</b>»; конечно, не землю выжженную, необработанную, замерзшую, непроходимую. Разумеется, не такую землю люди вынуждены наполнять, но Он сделал так, что мы наполняем ее как повелители и наполняем ее по (определенному) замыслу. Но, изучая пространства выжженной и ненаселенной земли, протяжность северной страны, которая из-за чрезмерного холода не поддается обработке и бесполезна, разве мы тем самым не наполняем землю? Выбрав себе то, что полезно, не отбрасываем ли мы то, что людям в жизни бесполезно? Поэтому (выражение) наполните землю» сделало нас повелителями. И дело совсем не обстоит так, что, раз мы не извлекаем пользы со всей (земли), то, значит, и не властвуем над всей (землей). Купив хлеб, не являешься ли ты владельцем всего этого хлеба, даже если часть его съедобна, а часть в пищу не годится? Не выбрасываешь ли ты камни, так как от них нет пользы? И если к пище примешается еще что-нибудь негодное, то не отвеешь ли ты мякину, не удалишь ли плевелы, не отберешь ли то, что по своему качеству годится для поддержания жизни? Так же и с землей: одна, лучшая, считается благоприятной для заселения, другая признается подходящей для обработки, остальную отводят для прокорма четвероногих. <br /><br />Скажи мне, могу ли я устроить (все) по своему желанию, раз по дару создавшего меня Господа я родился властелином? <br /><br />«<b>И наполните, и да владычествуйте над рыбами морскими, птицами небесными, зверями земными</b>». Вот благословение, вот законодательство, вот достоинство, данное нам от Бога.<br /><br />...Господь, позаботившийся о составлении Священного Писания, позволивший нашему тихому и слабому голосу до сих пор беседовать с вами, показавший вам при помощи нашего слабого рассуждения великие сокровища в этих немногих отсветах истины, Этот Господь да дарует всем вам великое в малом, совершенство познания – в немногих ростках; нам же да подаст полную награду за стремление потрудиться, а вам – совершенный плод наслаждения Словом Божиим, ибо у Него слава и сила во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы на Шестоднев, 10</span></div><br />* * *<br />«<b>И благословил их Бог, и сказал: возрастайте и размножайтесь, и наполняйте землю</b>». Есть два вида возрастания: одно – тела, другое – души. Возрастание души – это восхождение через знания к совершенству, а возрастание тела – это развитие от малого роста до нормального. <br /><br />В самом деле, «<b>возрастайте</b>» сказано бессловесным животным в смысле телесного развития, в смысле совершенствования их природы. Когда же нам сказано «<b>возрастайте</b>», то подразумевался человек внутренний и его возрастание в Боге. Таков был Павел, устремленный вперед, предающий забвению (достигнутое) в прошлом. Это – совершенствование мировоззрения, укрепление благочестия, устремленность к лучшему, дабы мы всегда держались истинного бытия, к забвению достигнутого, чтобы стремиться к тому, чего недостает для благочестия. Так же поступал Исаак, о котором в Писании содержится такое свидетельство: «<i>И возвеличивался человек сей и стал весьма великим</i>» (<a href=\"/bible-index/bible/?b=10&c=26&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И стал великим человек сей и возвеличивался больше и больше до того, что стал весьма великим.</span></span>Быт. 26:13</a>). Ибо он не отступал (от пути своего) и не останавливался, достигнув небольшого успеха, но большими шагами постоянно шел вперед, восходил делами добродетели: быстрой поступью прошел он через воздержание, достиг справедливости, а от нее поднялся к мужеству. Вот как, целеустремленно двигаясь, праведник достигает наивысшей точки добра. Итак, «<b>возрастайте</b>» возрастанием по Богу и совершенствованием по внутреннему человеку. <br /><br />«<b>Размножайтесь</b>»: это (обращено) и к Церкви. Да не будет богословие для одного, но да будет проповедано Евангелие спасения по всей земле. <br /><br />«<b>Размножайтесь!</b>» К кому это относится? К тем, кто родились согласно Евангелию. <br /><br />«<b>Наполняйте землю</b>». Плоть, данную нам для служения, наполните добрыми делами. Да будет око исполнено созерцания того, что подобает. Да будет рука дополнена добрых дел, да будут ноги готовы посетить немощных, пусть они идут, куда следует<a href=\"#565483_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Пусть будут все наши члены в их совокупности полностью заняты заповеданными нам делами. Вот что значит «наполняйте землю». <br /><br />Таким образом, эти слова относятся и к бессловесным, но они приобретают особый смысл для нас, обладающих образом, которого удостоены. Ибо они растут телесно, мы же – духовно; и одни наполняют землю своим множеством, а мы добрыми делами наполняем сопряженную с нами землю, то есть (осуществляем) телесное служение.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"565483_1\" class=\"note-item\" href=\"#565483_1\">1</a> Вариант: будут скоры на исполнение долга</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы на Шестоднев, 11</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}