{"xml":"<p ><div>Первое Божие слово создало природу света, разогнало тьму, рассеяло уныние, обвеселило мир, всему дало вдруг привлекательный и приятный вид. Явилось небо, покрытое дотоле тьмою, открылась красота его в такой мере, в какой еще и ныне свидетельствуют о ней взоры. Озарился воздух, лучше же сказать, в целом своем объеме растворил все количество света, повсюду, до самых своих пределов распространяя быструю передачу лучей, ибо вверх простирался он до самого эфира и неба, а в широту все части мира, северные и южные, восточные и западные, освещал в быстрое мгновение времени. <br />Такова природа воздуха, она тонка и прозрачна, и потому проходящий чрез него свет не имеет нужды ни в каком временном протяжении. Как не во времени переносит он зрение наше к видимым предметам, так и приливы света во все свои пределы приемлет мгновенно, в сравнении с чем нельзя и мысленно представить кратчайшего мига времени. И эфир стал приятнее при свете, воды сделались светлее, не только принимая в себя лучи, но и испуская их от себя чрез отражение света, потому что вода во все стороны отбрасывала отблески. <br />Божиим словом все изменено в приятнейший и честнейший вид. Как пускающие в глубину масло производят на том месте блеск, так и Творец всяческих, изрекши слово Свое, мгновенно вложил в мир благодать света. «<b>Да будет свет</b>». И повеление стало делом, произошло естество, приятнее которого к наслаждению невозможно ничего и представить человеческим разумом.<br />Когда же приписываем Богу глас, речь и повеление, тогда под Божиим словом не разумеем звука, издаваемого словесными органами, и воздуха, приводимого в сотрясение посредством языка, но, для большей ясности учащимся, хотим в виде повеления изобразить самое мановение в воле.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на Шестоднев, 2</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}