{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>Кто доблестно победил страсти телесные, и довольно подвизался против лукавых духов, и изгнал их умышления из страны души своей; тот должен молиться, чтобы ему дано было чистое сердце и дух правый обновлялся во утробе его (<a href=\"/bible/?b=230&c=50&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня.</span></span>Пс. 50:12</a>), то есть, чтобы он совершенно избавился от злых помыслов, и по дару благодати исполнился Божественных мыслей, и, таким образом, соделался мысленным миром Божиим, светлым и великим, состоящим из нравственных, естественных и богословских созерцаний. <br />***<br />Сердце чистое (<a href=\"/bible/?b=230&c=50&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня.</span></span>Пс. 50:12</a>) есть то, которое представило Богу память совершенно безвидную (чистую от впечатлений), и не имеющую образов, и готово принять одни напечатления Божии, от которых оно обыкновенно делается светлым. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Главы о трезвении\". § 23, 24; <br />\"Добротолюбие\". Том 1. <br />2. Наставления святаго Марка, извлеченныя из других его слов. § 78</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Тот, кто мужественно одолевает телесные страсти, стойко выдерживает брань с нечистыми духами и изгоняет помыслы их из пределов своей души, пусть молится о том, чтобы даровано было ему <b>чистое сердце и дух прав обновился в утробе</b> его; то есть чтобы совершенно опорожнился он от дурных помыслов и преисполнился через благодать мыслей божественных. И это для того, дабы духовно родиться ему светлым и великим миром Божиим, состоящим из нравственных, естественных и богословских умозрений.<br /><br />Соделавший [свое] сердце чистым не только познает логосы [всего] того, что ниже и после Бога, но и узрит в себе после прохождения всего наивысшую цель благ. В таком сердце рождается Бог, и на этом сердце, словно на неких скрижалях Моисеевых, Он удостаивает начертать посредством [Святого] Духа собственные письмена настолько, насколько оно возрастило самое себя согласно заповеди, таинственно повелевающей: <i>Умножайся</i> (<a href=\"/bible/?b=10&c=35&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал ему Бог: Я Бог Всемогущий; плодись и умножайся; народ и множество народов будет от тебя, и цари произойдут из чресл твоих;</span></span>Быт. 35:11</a>).<br /><br />Чистым называется то сердце, в котором отсутствует всякое естественное движение к чему-либо [плотскому]. Благодаря высочайшей простоте, в таком сердце рождается Бог и начертывает на нем, словно на гладкой дощечке, Свои законы.<br /><br />Чистое сердце есть то сердце, которое представляет Богу [свою] память совершенно безвидной и бесформенной, и она готова быть запечатленной только теми образами Его, через которые [Богу] присуще являться.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Главы о богословии\".</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Сердце чисто созижди во мне, Боже!</b> <br /><br /> Сердце в св. Писании принимает многие значения: иногда означает отдельный, единичный член телесного состава, иногда же внутреннюю глубину душевной силы разума и смысла, как руководящего нами начала, в следующих, например, выражениях Спасителя: <i>что помышляете в сердцах ваших?</i> или: <i>почто помышления входят в сердца ваша?</i> (<a href=\"/bible/?b=490&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус, уразумев помышления их, сказал им в ответ: что вы помышляете в сердцах ваших?</span></span>Лк. 5:22</a>), (<a href=\"/bible/?b=490&c=24&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но Он сказал им: что смущаетесь, и для чего такие мысли входят в сердца ваши?</span></span>Лк. 24:38</a>), где сердцу усвояется сила мышления. Иногда означает волю, как в следующем месте: <i>люди сии устами Мя чтут, сердце же их далече отстоит от Мене</i> (<a href=\"/bible/?b=480&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он сказал им в ответ: хорошо пророчествовал о вас, лицемерах, Исаия, как написано: люди сии чтут Меня устами, сердце же их далеко отстоит от Меня,</span></span>Мк. 7:6</a>); ср. <a href=\"/bible/?b=290&c=29&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Господь: так как этот народ приближается ко Мне устами своими, и языком своим чтит Меня, сердце же его далеко отстоит от Меня, и благоговение их предо Мною есть изучение заповедей человеческих;</span></span>Ис. 29:13</a>); иногда — благоволение и душевное расположение или любовь, как сказано о Давиде: <i>обретох Давида, мужа по сердцу моему</i> (<a href=\"/bible/?b=90&c=13&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но теперь не устоять царствованию твоему; Господь найдет Себе мужа по сердцу Своему, и повелит ему Господь быть вождем народа Своего, так как ты не исполнил того, что было повелено тебе Господом.</span></span>1 Цар. 13:14</a>. <a href=\"/bible/?b=510&c=13&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Отринув его, поставил им царем Давида, о котором и сказал, свидетельствуя: нашел Я мужа по сердцу Моему, Давида, сына Иессеева, который исполнит все хотения Мои.</span></span>Деян. 13:22</a>); иногда же самую душу, как в рассматриваемом стихе: сердце чисто созижди. Не о том прошу, говорит, чтобы Ты претворил ее существо в иное, но о том, чтобы, падшую ее в настоящее состояние, восстановил в состояние первобытной красоты, в какой Ты и создал ее. И если Ты очистишь ее от застарелой нечистоты прародительского греха, уничтожив его во мне, то Ты созиждешь во мне сердце, т. е. душу чистую. И потому здесь <i>созижди</i> сказано вместо возстанови и сердце заменяет душу. <br /> <br /><b>И дух прав обнови во утробе моей</b>. <br /><br />Обнови или восстанови, сказано вместо вдуни или вдохни в меня снова дух правый, то есть, даруй мне благодать правоты, которая бы отныне руководила мною против всех наваждений неправоты духа злобы. Под словами же во утробе моей разумеется здесь самая внутренняя, сокровенная и невидимая глубина души. Подобным образом и Господь говорит чрез пророка Иезекииля к находящимся в плену вавилонском иудеям: <i>и дам вам сердце ново, и дух нов дам вам</i> (<a href=\"/bible/?b=330&c=11&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И дам им сердце единое, и дух новый вложу в них, и возьму из плоти их сердце каменное, и дам им сердце плотяное,</span></span>Иез. 11:19</a>, 36, 26), то есть, восстановлю немощное и бессильное ныне сердце ваше и дух ваш ослабевший приведу в первобытное состояние. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Создай, сотвори во мне чистое сердце и обнови во внутренности моей дух правый, то есть оправданный, новый.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Дневник\", том 7. <br />Объяснение гимназистам утренних и вечерних молитв</i>.</div></div></p>"}