{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Жертва Богу – дух сокрушен</b><br />Душа, непринужденно сокрушающаяся по своему смирению и своей кротости, – вот благоугодная и благоприятная Богу жертва.<br /><b>Сердце сокрушенно и смиренно Бог не уничижит</b><br />Часто Писание, как мы и заметили уже, сердцем называет душу, потому что сердце весьма тесно соединено с душею, а равно и душа преимущественно пребывает в сердце, почему, когда страдает какою либо болезнию сердце, душа тотчас вылетает или уходит из тела. Итак, сей то сокрушенной и смиренной души Бог не уничижает, то есть, не отвращается (1).<br />________<br />(1) Слова великого <i>Василия</i>: Сокрушение сердца есть уничтожение человеческих помыслов; ибо кто презирает земное и предается слову Божию, покоряя величественный ум свой превосходящим человека и божественнейшим, тот может иметь сокрушенное сердце и принесть оную не уничиженную Господом жертву. А которым Бог благодетельствует, желая, чтоб они ходили в обновленной жизни своей, в тех сокрушает ветхого человека. Посему-то жертва Богу есть дух сокрушенный; ибо здесь сокрушается дух миpa, производивший грех, дабы дух правый обновился во внутренностях, и им надобно свое высокомудрое и надменное знанием сердце сокрушать, чтоб смирение их было жертвою Богу. Преподобного <i>Марка</i>: Без сокрушения сердца невозможно освободиться от зла; сокрушает сердце троякое воздержание, то есть, от сна, чрева и от телесного покоя, <i>Феодорита</i>: Божественный Давид, услышав Божественный глас: не пpииму из дома твоего тельцов, ни от стад твоих козлов, – жертва, говорит, Тебе наилучшая и благоприятная есть смирение духа; посему, весьма смирив мое сердце и как бы сокрушив его, я принесу Тебе наилучшую жертву. Cии слова произнесли и блаженные отроки в пещи: С сердцем, говорили, сокрушенным и духом смирения да будем приняты Тобою, как со всесожжениями овнов и тучных быков. Согласно с ним говорит и <i>Исихий</i>: Здесь дух означает, что жертва, благоприятная Богу, есть смиренномудрие: ибо блаженны нищие духом, потому что таковых есть царство небесное. Как же мы можем сокрушить дух смирением? Когда, делая добро, не будем возноситься, но непрестанно памятовать грехи. А в изъяснении: Помилуй мя, Боже, содержится и следующее, что хотя дух сокрушенный и сердце смиренное и отделены одно от другого, однакож в истинно кающемся они соединяются, как и в грешнике сходятся дух гордый и сердце жестокое; ибо кто согрешает по гордости своего духа, тот согрешает и по жестокости сердца своего. Заметь, что блаженный <i>Августин</i> называет слезы потом сердца и кровию души. Посему, кто плачет о грехах своих, тот в слезах своих приносит Богу, как благоприятную жертву, пот своего сердца и кровь своей души. Посему и один из святых, имея в виду сию жертву, сказал: Бог лучше принимает покаяние от того, кто со смирением и сокрушением кается, нежели безвиновность теплого и ослабевшего праведника.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1166&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Серафим Саровский прп.</a><div>Желающему спастись всегда должно иметь сердце к покаянию расположенное и сокрушенное, по Псаломнику: <b>Жертва Богу дух сокрушен: сердце сокрушенно и смиренно Бог не уничижит</b>.<br /><br />В каковом сокрушении духа человек удобно может безбедно проходить сквозь хитрые козни гордого диавола, коего все тщание состоит в том, чтобы возмутить дух человеческий и в возмущении посеять свои плевелы, по словам Евангельским: <i>Господи, не доброе ли семя сеял еси на селе Твоем? Откуду убо имать плевелы? Он же рече им: Враг человек сие сотвори</i> (<a href=\"/bible/?b=470&c=13&i=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Придя же, рабы домовладыки сказали ему: господин! не доброе ли семя сеял ты на поле твоем? откуда же на нем плевелы?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Он же сказал им: враг человека сделал это. А рабы сказали ему: хочешь ли, мы пойдем, выберем их?</span></span>Мф. 13:27-28</a>).<br />Когда же человек старается иметь в себе сердце смиренное и мысль не возмущенную, но мирную, тогда все козни вражий бывают бездейственны, ибо где мир помыслов, там почивает Сам Господь Бог: «<i>В мире</i>, – сказано, – <i>место Его</i>» (<a href=\"/bible/?b=230&c=75&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И было в Салиме жилище Его и пребывание Его на Сионе.</span></span>Пс. 75:3</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Духовные наставления инокам и мирянам\".<br /> 34. О покаянии</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>См. ст. 18 <br />От падшего естества принимается Богом только одна жертва сердца, одно ощущение сердца, одно его состояние: <b>Жертва Богу дух сокрушен, сердце сокрушенно и смиренно Бог не уничижит</b>.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Т. 2. <br />Слово о молитве умной, сердечной и душевной.</i></div><br />***<br /> Плач есть <b>дух сокрушен, сердце сокрушенно и смиренно</b>, которое <b>Бог не уничижит</b>, то есть не предаст во власть и поругание демонам, как предается им сердце гордое, исполненное самомнения, самонадеянности, тщеславия.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Т. 1.<br />О молитве Иисусовой. Беседа старца с учеником. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div><b>Жертва Богу дух сокрушен</b> (приятная жертва Богу — сокрушающаяся, скорбящая о своих грехах душа): <b>сердце сокрушенно и смиренно Бог не уничижит</b> (если кто, согрешивши, принесет Богу покаяние о своих грехах, искренно осудит себя и попросит у Бога прощения болезнующим и смиренным сердцем, того не отринет Бог, тот не отыдет от Бога уничиженным или посрамленным, неуслышанным, не очищенным от грехов своих). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник, том 7. <br />Объяснение гимназистам утренних и вечерних молитв</i>.</div></div></p>"}