{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br /> Сжалься надо мною, вопиет, омой и очисти меня от содеянного мною преступления, потому что этот грех тяготит меня, и я не могу забыть его или оставить без внимания, как бы гордясь царским достоинством своим. И хотя можно бы сокрыть его в тайне от людей, при всем том я сознаю в себе самом всю противозаконность его и вижу все это днем и ночью очами совести своей, которая постоянно тревожит и мучит душу мою. А это служит ясным признаком и залогом искреннего раскаяния и доставляет помилование грешникам. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1385&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Владимир Мономах блгв.</a><div>Не из-за пролития крови, а свершив прелюбодеяние, помазанник Божий Давид посыпал главу свою и плакал горько, — в тот час отпустил ему согрешенья его Бог.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Библиотека литературы Древней Руси / РАН. ИРЛИ; под ред. Д. С. Лихачева, Л. А. Дмитриева, А. А. Алексеева, Н. В. Понырко. – СПб. : Наука, 1997. – Т. 1: XI–XII века</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>«<i>Яко беззаконие мое аз знаю, и грех мой предо мною есть выну. Тебе единому согреших и лукавое пред Тобою сотворих, яко да оправдишися во словесех Твоих и победиши, внегда судити Ти</i>» (<a href=\"/bible/?b=230&c=50&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо беззакония мои я сознаю, и грех мой всегда предо мною.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем.</span></span>Пс. 50:5-6</a>). После мольбы Давид выставляет основания своей мольбе. Указывает сперва на то, что он глубоко чувствует виновность свою и потому в состоянии принять милость Божию. <br /><br />«<b>Помилуй мя</b>», – «<b></b>яко беззаконие мое аз з<b>наю</b>». Не опасайся приближаться ко мне своею милостию: она уже не будет сопровождаться во мне самозабвением и нечувствием, ни возвратом к прежнему; нет, я уже не тот, что прежде. Было несчастное время, что я многое видел, кроме себя самого; ослепленный страстию не понимал, не чувствовал, что делаю беззакония. – Но пророк Нафан открыл мне меня, а совесть моя еще сильнее Нафана обличает меня; Нафан простил меня, но совесть неумолимее ко мне Нафана, – она не прощает: грех мой предо мною всегда, стоит как грозный призрак и не дает мне покоя. О! сжалься надо мною, Господи, милостивый к страждущим. – Слово Божие говорит нам: «<i>покрываяй нечестие свое не успеет в благая, поведаяй же обличения возлюблен будет</i>» (<a href=\"/bible/?b=240&c=28&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Скрывающий свои преступления не будет иметь успеха; а кто сознается и оставляет их, тот будет помилован.</span></span>Притч. 28:13</a>). Тот, кто скрывает свои беззакония, не получит от того выгоды, а кто открывает и обличает их, получит помилование. Грех не престает быт грехом и тогда, как сознаешься в нем: но сознание грехов – непременное условие для того, чтобы Бог простил нам грех; почему? Потому, что грешник, сознавая свой грех и чувствуя всю низость его, становится лицем к пути благому, отверзает сердце свое для правды и добра и заключает для греха, открывает душу для приятия даров Божиих. Не сознавая же себя грешником, как пожелает он быть праведником? Как пожелает оставить путь погибели, по которому шел дотоле? Бог знает нас без нас. Но нам разве не надобно знать самих себя? Для того ли дан нам смысл, чтобы мы знали все, кроме самих себя? Или не для того ли всего прежде, чтобы мы знали, кто мы таковы? Куда нам идти надобно и по каким путям ходим мы? <br /><br />Как глубоко, как основательно было Давидово разумение греха своего, показывают слова Давида. Тебе единому согреших, говорит он, и лукавое пред Тобою сотворих. Грех мой тем мучителен для меня, что оскорбляя ближних моих, в лице их оскорбил я Тебя, Владыку миров и единого законодателя для всех, Тебя, Отца и благодетеля моего, от которого со дней юности видел столько любви и покровительства ко мне. Не говорит ли закон Моисея, не говорит ли закон сердец наших: чти и люби Бога в Нем Самом и во всех тех, которые носят на себе образ Его? «<i>Проливай кровь человечу, в ее место, его пролиется, яко во образ Божий сотворих человека</i>», – говорит Сам Бог (<a href=\"/bible/?b=10&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> кто прольет кровь человеческую, того кровь прольется рукою человека: ибо человек создан по образу Божию;</span></span>Быт. 9:6</a>). Да, все святое потому только и свято, что оно есть воля Божия, и то только свято, что есть воля Божия. Един есть законоположник и Судия. – Права человеческие святы, но потому, что оне освящены Богом. Потому-то страшен каждый грех, как оскорбление Богу. Он страшен, хотя бы законы человеческие и не преследовали его, или преследуя, не в состоянии были уловить его. От всевидящого ока Судии грозного не укроется он и счастие грешника, если он наказывается на земле за грех. Иначе и без того что значат казни человеческие в сравнении с местию мстителя небесного врагу своему?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа на псалом 50, во вторую неделю поста</i></div></div></p>"}