{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div><i>Что означают слова</i>: <b>В беззакониях я зачат, и во грехах зачала<a href=\"#697911_1\" class=\"interpretation-note-link\"><sup>1</sup></a> меня мать моя </b>(<a href=\"/bible-index/bible/?b=230&c=50&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вот, я в беззаконии зачат, и во грехе родила меня мать моя.</span></span>Пс. 50:7</a>: LXX )? <br /><br />Поскольку первоначальная цель Бога была в том, чтобы мы рождались без брака и истления, а брак был введен по причине преступления заповеди, ибо Адам совершил беззаконие, то есть отверг Закон, данный ему Богом, — поэтому все, кто ведет род от Адама, зачинаются <b>в беззакониях,</b> подпадая под осуждение праотца. [Слова] же <b>и во грехах зачала меня мать моя</b> означают, что Ева, мать нас всех, первой зачала грех, пылая страстью к наслаждению<a href=\"#697911_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Потому и мы, подпадая под осуждение [пра] матери, говорим, что [мать] зачинает нас во грехах<a href=\"#697911_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"697911_1\" class=\"note-item\" href=\"#697911_1\">1</a> ἐκισσησέν. Глагол κισσάω имеет первоначальное значение «страстно желать» (хотя в Септуагинте используется в значении «зачинать», см. <a href=\"/bible-index/bible/?b=10&c=30&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> и положил прутья с нарезкою перед скотом в водопойных корытах, куда скот приходил пить, и где, приходя пить, зачинал пред прутьями.</span></span>Быт. 30:38</a>), не исключено, что прп. Максим имеет в виду оба значения (см. следующее примечание).<br /></li><li><a id=\"697911_2\" class=\"note-item\" href=\"#697911_2\">2</a> Таким образом, не само зачатие является грехом, а страстное желание чувственного наслаждения. В то же время, под последствия грехопадения Адама подпадает всякий человек, рожденный «от семени мужа», и именно это соответствует словам: «<i>в беззакониях зачат</i>».<br /></li><li><a id=\"697911_3\" class=\"note-item\" href=\"#697911_3\">3</a> Прп. Максим в своем учении о разделении полов следует за св. Григорием Нисским, см. Greg. Nyss. hom. opif. 17: PG 44, 188A-C; 189A-B. Как пишет Шервуд: «Брак и плотское рождение (с тлением) не были ведущим Божественным намерением в творении человека, как и разделение на мужчину и женщину (см. amb. 41: PG 91, 1305В-С). Но человек был на деле сотворен как мужчина и женщина. Если бы он не согрешил, Бог обеспечил бы его умножение без тления. Это предположение (см. amb. 41: PG 91, 1321А), но оно берется как доказанное (см. amb. 42: PG 91, 1341С). Подразумеваемые аргументы, имеющие место помимо влияния св. Григория, состоят в том, что человек в раю был наделен даром нетления, а зачатие и рождение детей подразумевают тление; это тление происходит от проклятия Божия за непослушание Евы (ср. amb. 42: PG 91, 1321А). Более того, согласно ап. Павлу (<a href=\"/bible-index/bible/?b=550&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>), во Христе нет ни мужеского пола, ни женского. Если это так в Царствии Небесном, то могло быть также и в начале (amb. 41: PG 91, 1309А)» (Максим Исповедник 2007а, с. 514—515, прим. 71). См. также amb. 42: PG 91, 1317А; 1309А.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросы и недоумения\".</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> Чтобы более приклонить Господа на милость и сострадание, Давид обращается к своему рождению. Ибо если бы Адам не согрешил, то не было бы ему надобности и в плотском соитии с Евою. Итак грех породил таковое совокупление, а это совокупление в свою очередь тех, которые родились от Адама и Евы, и так далее, те от тех, другие же от других, так и до самого Давида. И хотя браки стали по закону честны пред Господом чадородия ради, но в существе своем и они суть порождение греха. Таким образом Давид говорит, что и он во грехе и зачат и родился. И Симмах выше употребленное слово <i>зачат</i> заменил словом <b>роди</b>. Поэтому ничего тут нет удивительного, если и сам он, Давид, имел несчастье согрешить, как бы подчиняясь необходимости природы. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1390\">Сергий Радонежский прп.</a><div>Не слышала ли ты, что божественный Давид, я думаю, о нашем убожестве говорил: “Вот я в беззаконии зачат, и в грехах родила меня мать моя”<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Библиотека литературы Древней Руси / РАН. ИРЛИ; Под ред. Д. С. Лихачева, Л. А. Дмитриева, А. А. Алексеева, Н. В. Понырко. – СПб.: Наука, 1999. – Т. 6: XIV – середина XV века.</div></div></p>"}