{"xml":"Как разлучающийся со своими детьми отец, Христос преподает ученикам Свои последние наставления. Прежде всего Он дает им главную заповедь, которую они обязаны соблюдать - это заповедь о взаимной любви. При этом заповедь о любви Христос называет «новой» не потому, чтобы раньше Он не учил их любить друг друга, а потому, что говорит здесь как Царь, основывающий Свое Царство. Его новое Царство основано и на новых началах - именно прежде всего на любви, которая отныне в Царстве Христовом становится основным законом жизни членов этого Царства. В других, земных человеческих царствах в качестве основных государственных законов утверждены были другие начала и, прежде всего, начало государственного эгоизма, ради которого приносилась в жертву всякая человеческая личность. В Царстве же Христа такому началу нет места, и личность сохраняет все свои законные права как образ и подобие Божие. Далее, заповедь о любви, которую здесь дает Христос, является новой даже и по отношению к той заповеди о любви, какая существовала уже в Ветхом Завете (<a href='B:30 19:18'>Лев 19:18</a>), потому что в Ветхом Завете эта заповедь также не имела значения принципа морали, на котором была бы построена вся ветхозаветная этика. А главное, в Ветхом Завете требовалось любить «ближнего своего», т. е. делалось подразделение между людьми: одни были ближе, другие дальше. Господь же здесь говорит не только о ближнем, которого нужно любить, а вообще о людях, которые все стоят друг к другу в отношениях близости. <i>«Любите друг друга»</i> - это значит, что среди последователей Христа не может быть людей, которые не были бы нам близки, что всех мы должны любить, как ближних своих. Некоторые толкователи полагали, что новость заповеди Христовой заключается и в степени любви, в ее силе, доходящей до готовности самопожертвования («люби ближнего больше, чем себя», - толковали древние греческие и некоторые новые толкователи). Но едва ли можно принять такое мнение, потому что частица «как» (<b>καθ&#8061;ς</b>) в выражении <i>«как Я возлюбил»</i>...» не обозначает степени, но скорее (<i>ср.</i> <a href='B:500 17:2,11'>Ин 17:2,11</a>) настроение любящего, которое в основе своей, - а не в степени, размере, - должно уподобляться настроению, какое было во Христе (<i>ср.</i> <a href='B:570 2:2'>Флп 2:2</a>)."}