{"xml":"<p ><div>Я предпочитаю под этими словами понимать то, что вся или почти вся Церковь совершает. Давайте воспринимать как <i><b>прошения</b></i> [precationes] то, что мы произносим во время совершения таинств, перед тем как начинается благословение того, что приготовлено для Господней трапезы; как <i>молитвы</i> [orationes] - то, что произносится, когда оно благословляется и освящается и преломляется для раздаяния, каковое обращение в целом почти всякая церковь завершает молитвою Господней. К такому пониманию нас также подвиг греческий первоисточник термина, ибо то, что называется по-гречески εύχή, Писание редко использует в значении молитвы, но обычно и гораздо чаще термином εύχή называется обет [votum]; а термином προσευχή (слово, которое используется в трактуемом нами месте) всегда называется молитва [oratio]...<br />Однако все, что приносится Богу, Ему посвящается, особенно приношение в святом алтаре, каковым таинством проповедуется тот наш величайший обет, когда мы обещаем, что пребудем во Христе, непременно пребудем в единстве Тела Христова. Сие таинство заключается в том, что <i>Один хлеб, и мы многие одно тело</i> (<a href=\"/bible/?b=530&c=10&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Один хлеб, и мы многие одно тело; ибо все причащаемся от одного хлеба.</span></span>1 Кор. 10:17</a>). А потому я полагаю, что во время его освящения и приготовления раздаяния апостол велел совершать в подлинном значении προσευχή, то есть молитвы, или, как некоторые менее удачно перевели, adorationes [молебствия, прошения во время молитвы], то есть для обета, который чаще в Писаниях называется εύχή. Ходатайства же [interpellationes], или, как это называют ваши книги,<i> прошения</i> [postulationes], произносятся, когда благословляют народ. Ведь тогда первосвященники, словно ходатаи, своих подзащитных возложением рук препоручают милосерднейшей Власти. Когда же это завершено и произошло причащение столь великому таинству, все заканчивается благодарением, которое апостол последним представил в этом месте.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Послания 149. Cl. 0262, 149.44.2.362.8-363.14</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}