{"xml":"<p ><div>Особая причина моих разъяснений состояла в том, чтобы, после того как я вкратце об этом упомянул и это обозначил, не считали, что должно пренебречь теми словами, которые затем следуют: <i><b>за всех человеков, за царей и за... начальников, дабы проводить нам жизнь тихую и безмятежную во всяком благочестии и любви</b></i><a href=\"#548274_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и чтобы кто-нибудь не подумал, из-за немощи человеческого разумения, что за тех, от кого Церковь терпела гонения, не нужно совершать таковое, поскольку члены Христовы (Ср. <a href=\"/bible-index/bible/?b=530&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Разве не знаете, что тела ваши суть члены Христовы? Итак отниму ли члены у Христа, чтобы сделать <i>их</i> членами блудницы? Да не будет!</span></span>1 Кор. 6:15</a>) должны набираться из всякого рода людей. Отсюда он продолжает и говорит: <i><b>Ибо это хорошо и угодно Спасителю нашему Богу, Который хочет, чтобы все люди спаслись и достигли познания истины</b> </i>.<br /> И чтобы кто-нибудь не подумал, что путь спасения может заключаться в добродетельной жизни и в поклонении Единому Богу Вседержителю без приобщения Тела Христова и Крови Христовой, он говорит: <i>Ибо един Бог и един посредник между Богом и человеками, человек Христос Иисус</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>), - чтобы понимали, что его слова: <i>хочет, чтобы все люди спаслись,</i> исполниться могут только через посредника, который не Бог, потому что всегда было Слово, но через человека Христа Иисуса, когда <i>Слово стало плотию и обитало с нами </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"548274_1\" class=\"note-item\" href=\"#548274_1\">1</a> Лат. : <i>in omni pietate et caritate</i>; текст Вульгаты (<i>in omni pietate et caritate</i>) совпадает с Синод. переводом.</li></ul></span></div><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Послания 149. Сl. 0262, 149.44.2.363.17-364.3.</i></span></div><br />***<br />Как жизнь плоти есть душа, так блаженная жизнь человека есть Бог; о чем священные Писания евреев говорят: <i>Блажен народ, у которого Господь есть Бог </i>(<a href=\"/bible-index/bible/?b=230&c=143&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Блажен народ, у которого это есть. Блажен народ, у которого Господь есть Бог.</span></span>Пс. 143:15</a>). Следовательно, отчуждившийся от Бога народ несчастен. Но и этот народ любит своего рода мир, хотя и не отличающийся честностью, которого, впрочем, в конце иметь не будет, так как прежде конца не надлежащим образом им пользуется. А чтобы до времени в этой жизни он имел его, это важно и для нашего града. Пока оба града взаимно перемешаны, пользуемся и мы миром Вавилона. Из него народ Божий освобождается верою так, что как бы временно в нем странствует. Поэтому-то и апостол увещевает Церковь молиться за царей и начальствующих, прибавляя и говоря: <i><b>дабы проводить нам жизнь тихую и безмятежную во всяком благочестии и чистоте</b></i>; и пророк Иеремия, когда предсказывал древнему народу Божию предстоящий плен и от лица Божия повелевал, чтобы с покорностью шли в Вавилонию, служа своему Богу самим этим терпением, убеждал также, чтобы молились за нее, говоря, что <i>при благосостоянии ее и вам будет мир</i> (<a href=\"/bible-index/bible/?b=300&c=29&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и заботьтесь о благосостоянии города, в который Я переселил вас, и молитесь за него Господу; ибо при благосостоянии его и вам будет мир.</span></span>Иер. 29:7</a>) - мир, разумеется, временный, общий и добрым, и злым.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О граде Божием 19.26. Cl.0313.SL 48.19.26.1-10.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}