{"xml":"<p ><div>Была одна иудеянка, Анна. Эта Анна родила одного сына и не надеялась иметь другого, потому что и того едва получила после многих слез, так, как была бесплодна. Хотя она видела, что соперница часто укоряет ее за это, она, однако не поступила так, как поступаете вы, но, и, получив этого сына, держала его при себе только дотоле, пока нужно было питать его молоком. А как скоро он уже не стал нуждаться в этой пище, она, взяв его, немедленно посвятила Богу, не приглашала его приходить в дом родительский, и он жил постоянно в храме Божием: и если когда она, как мать, хотела видеть его, то не вызывала отрока к себе, но сама с отцом приходила к нему, обращаясь с ним, как уже посвященным (Богу). Оттого юноша сделался столь доблестным и великим, что когда Бог отвратился от народа еврейского за распространившееся в нем нечестие, не изрекал пророчеств и не открывал никакого видения, он своею добродетелью опять преклонил и умолил даровать (иудеям) то же, что и прежде, и возвратил отлетевший дар пророчества. И это сделал он, когда был не в зрелом возрасте, но еще малым отроком: <i>\"слово Господне было редко в те дни\"</i>, говорит Писание, <i>\"видения [были] не часты\"</i> (<a href=\"/bible/?b=90&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Отрок Самуил служил Господу при Илии; слово Господне было редко в те дни, видения <i>были</i> не часты.</span></span>1 Цар. 3:1</a>); между тем, ему Бог часто открывал Свою волю. Так полезно всегда отдавать свои стяжания Богу и отказываться от всего, не только от денег и имений, но и от самых детей. Если нам велено поступать так с душою своею (<a href=\"/bible/?b=470&c=16&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,</span></span>Мф. 16:24</a>, 25), тем более со всем прочим. Так поступил и патриарх Авраам, или, лучше сказать, гораздо выше: за то и получил обратно сына с большею славою. По истине, мы тогда особенно и остаемся с детьми своими, когда отдаем их Господу. Он гораздо лучше (нас) сохранит их, так как больше и печалится о них. Не видите ли, что так бывает и в домах богачей? И там можно видеть, что низшие (слуги), живущие с отцами, не так заметны и не имеют такой силы; а те, которых, господа, отняв от родителей, определяют к себе на службу для хранения сокровищ, пользуются большим благоволением и свободою, и бывают настолько славнее своих со служителей, насколько господа славнее рабов. Если же люди так добры и благосклонны к своим слугам, то гораздо более беспредельна Благость, т. е. Бог. Отпустим же детей служить (Богу), вводя их не в храм, как Самуила, но в самое небо, вместе с ангелами и архангелами. А что посвятившие себя этому любомудрию действительно будут служить вместе с ними, это очевидно для всякого. Они будут предстательствовать с великим дерзновением не только за себя самих, но и за вас. Ибо, если некоторые получали (от Бога) некоторую милость за отцов, тем более отцы (получат) за детей; потому что в первом случае правом (на милость) служит только единство природы, а в последнем - и воспитание, которое гораздо важнее природы. <br /><i>Слово 3-е к верующему отцу</i><br />Не будем же поступать таким образом и послушаем увещания блаженного (Павла): станем воспитывать их \"<i>в учении и наставлении Господнем</i>\" (<a href=\"/bible/?b=560&c=6&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И вы, отцы, не раздражайте детей ваших, но воспитывайте их в учении и наставлении Господнем.</span></span>Еф. 6:4</a>), подадим им пример, заставим их с раннего возраста упражняться в чтении Писаний. Увы! Я постоянно говорю это, только, мне думается, понапрасну. Но, при всем том, я не перестану исполнять свой долг. Отчего, скажите мне, вы не подражаете древним? Особенно вы, женщины, должны бы ревновать дивным древним женам. Родилось у тебя дитя, – подражай Анне. Послушай, как поступила она: она тотчас привела его в храм. Кто из вас не пожелал бы, чтобы его сын лучше был однажды Самуилом, чем тысячу раз царем всей вселенной? Скажете: как это можно? А почему же невозможно? Потому только невозможно, что ты не желаешь и не поручаешь его Тому, кто может сделать его таковым. Кто же, спросите, может это сделать? Бог. Потому она (Анна) Ему и поручила (своего сына). Сам Илий не очень был способен к тому, чтобы образовать его; да и как он мог это сделать, когда не в силах был (управиться) со своими собственными детьми? Но вера женщины и ее усердие всего достигли. Родив первенца, одного, и еще не зная, будут ли у нее другие дети, она не говорила: подожду; вот вырастет ребенок; пусть насладится жизнью; позволю ему у себя принести отроческие годы. Нисколько не думая об этом, она помышляет об одном, как бы посвятить от начатков этот образ духовный Богу. Устыдимся мы, мужчины, такого любомудрия женщины: она представила его Богу, и там его оставила. Это прославило и супружеский союз ее, потому что, принесши первый плод (Богу, она этим показала, что) искала, прежде всего, духовного; поэтому-то и чрево ее сделалось благоплодным, и она имела потом других детей; поэтому же она видела, каким почетом в мире пользовался (сын ее). Если и люди за почтение платят почтением, то не гораздо ли более Бог, Который впрочем нередко делает это, и не будучи сам почитаем?<br /><i>Беседа 21 на Еф.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}