{"xml":"<p ><div>Христос заповедал это (молитву за врагов) не только для врагов, но и для нас, прощающих им грехи, так как ты сам больше приобретаешь, чем даешь, прекращая гнев на врага. Как же, скажешь, я больше приобретаю? Если ты простишь грехи врагу, то тебе будут прощены твои прегрешения против Владыки. Эти неисцельны и непростительны, а для тех есть великое облегчение и прощение. Послушай, как Илий говорил сыновьям своим: <b>«аще согрешая согрешит муж мужеви, помолятся о нем ко Господу: аще же Господеви согрешит, кто помолится о нем»</b>? Таким образом эта рана не легко исцеляется и молитвою; но, не исцеляясь молитвою, она исцеляется прощением грехов ближнему. Поэтому грехи в отношении к Владыке Христос назвал тысячами талантов, а грехи в отношении к ближнему — сотнею динариев (<a href=\"/bible-index/bible/?b=470&c=18&s=23&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Посему Царство Небесное подобно царю, который захотел сосчитаться с рабами своими;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> когда начал он считаться, приведен был к нему некто, который должен был ему десять тысяч талантов;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> а как он не имел, чем заплатить, то государь его приказал продать его, и жену его, и детей, и всё, что он имел, и заплатить;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> тогда раб тот пал, и, кланяясь ему, говорил: государь! потерпи на мне, и всё тебе заплачу.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Государь, умилосердившись над рабом тем, отпустил его и долг простил ему.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Раб же тот, выйдя, нашел одного из товарищей своих, который должен был ему сто динариев, и, схватив его, душил, говоря: отдай мне, что должен.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Тогда товарищ его пал к ногам его, умолял его и говорил: потерпи на мне, и всё отдам тебе.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Но тот не захотел, а пошел и посадил его в темницу, пока не отдаст долга.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Товарищи его, видев происшедшее, очень огорчились и, придя, рассказали государю своему всё бывшее.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тогда государь его призывает его и говорит: злой раб! весь долг тот я простил тебе, потому что ты упросил меня;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> не надлежало ли и тебе помиловать товарища твоего, как и я помиловал тебя?</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Так и Отец Мой Небесный поступит с вами, если не простит каждый из вас от сердца своего брату своему согрешений его.</span></span>Мф. 18:23—35</a>). Прости же сто динариев, чтобы тебе были прощены тысячи талантов.<br /><i>Беседа 1 о предательстве Иуды</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=2&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=2&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}