{"xml":"<p ><div>Нет ничего, возлюбленные, равного молитве, нет ничего могущественнее веры. То и другое недавно показала нам Анна: пришедши к Богу с этими дарами, она сделала все, чего хотела: и испорченную природу исправила, и заключенную утробу отверзла, и бесславие уничтожила, и оскорбления соперницы прекратила, и сама себя привела в состояние великого благодушия<a href=\"#535805_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, пожав тучный колос с бесплодного камня. Все вы слышали, как она молилась, как просила и умоляла, – и получила, родила, воспитала и посвятила (Богу) Самуила. Потому не погрешит тот, кто эту жену назовет вместе и матерью и отцом дитяти: хотя и муж сеял, но силу этому семени дала ее молитва, и она-то сделала начатки рождения Самуилова более чистыми<a href=\"#535805_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Подлинно, не сон только и сожитие родивших, как (при рождении) других, но молитвы, слезы и вера были зачатками этого рождения; и (таким образом) пророк, родившийся вследствие молитвы матери, имел рождение более чистое, чем другие. Потому и об этой жене прилично будет сказать: «<i>сеющии слезами радостию пожнут</i>» (<a href=\"/bible-index/bible/?b=230&c=125&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сеявшие со слезами будут пожинать с радостью.</span></span>Пс. 125:5</a>). Ей поревнуем, мужи; ей будем подражать, жены: она – учительница того и другого пола. Бездетные да не отчаиваются; матери так да воспитывают рожденных ими детей. Все будем подражать любомудрию этой жены до рождения, вере при рождении, усердию после рождения. В самом деле, что может быть разумнее (поведения) этой жены, которая кротко и мужественно перенесла тяжкое несчастие и дотоле не отступила, пока не устранила своего горя, и не положила удивительного и необычайного конца своему бедствию, не имея на земле ни одного заступника и помощника! Она знала человеколюбие Владыки, потому и приступила к Нему одна – и достигла, чего желала. И действительно, для прекращения этого горя нужна была не человеческая помощь, но божественная благодать. Оно происходило не от потери денег, чтобы мог кто-либо, принесши золото, прекратить его; не от телесного недуга, чтобы, призвавши врачей, можно было уничтожить болезнь. <br /><br />Немощна была природа и нуждалась в высшей помощи. Поэтому, оставив все земное, она прибегла к Владыке природы, и не отступила до тех пор, пока не умолила Его разрешить неплодство, отворить утробу и бездетную сделать матерью. Поэтому она блаженна; не потому однако, что стала матерью, а потому, что сделалась ею, не быв (ею по природе)<a href=\"#535805_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Первое есть обыкновенно дело природы; последнее – особенный подвиг этой жены. Она блаженна и по болезням рождения, но не менее блаженна и по всему тому, что предшествовало этим болезням. Все вы, и жены и мужи, знаете, конечно, что для женщины нет ничего тяжелее неплодства, – что, хотя бы она наслаждалась бесчисленными удовольствиями, никогда не может прогнать от себя скорбь, причиняемую ей этим несчастием. Если же оно столь тяжело теперь, когда мы призваны к высшей мудрости, когда стремимся к небу, и, нисколько не занимаясь настоящим, готовимся к иной жизни, когда (воздается) высокая похвала девству, то представь, каким злом оно почиталось в то время, когда не было у древних никакой надежды, ни мысли о будущем, когда все делали для настоящего, и когда бесчадие и неплодство было каким-то проклятием и осуждением. Нельзя сказать и выразить словами скорбь, причиняемую этим обстоятельством. Свидетельницы этого – жены, которые во всем показали мудрость, терпение, а этого несчастия не могли перенести; напротив, или роптали на мужей, или считали жизнь невыносимою. Но эту жену обуревала не одна только скорбь вследствие неплодия, во и другая страсть – гнев вследствие оскорблений соперницы. И как в то время, когда два противных ветра, сталкиваясь друг с другом, захватывают попавшую между них ладью и поднимают множество волн и спереди и сзади ее, кормчий, сидящий при руле, спасает ладью, отражая напоры волн с помощью своего искусства, так и эта жена, когда гнев и скорбь, как противные ветры, овладевали душой ее, омрачали ее мысли и производили большие волнения в течение не двух, трех или двадцати дней, но в продолжение целых годов (ведь сказано: это продолжалось «довольно времени»), мужественно вынесла бурю и не попустила уму своему потонуть в бездне. Это потому, что страх Божий, как кормчий, сидящий при руле, внушал ей мужественно переносить это волнение, и не переставал править душою ее до тех пор, пока не привел в тихую пристань этот корабль, полный груза, это чрево, заключавшее в себе драгоценное сокровище. Она, ведь, несла не золото и не серебро, а пророка и священника; и чрево ее было вдвойне священно: и потому, что зачатое в нем дитя было столь велико, и потому, что начало своего зачатия оно получило от молитвы и от вышней благодати. <br /><br /> Но если груз был необыкновенный и удивительный, то способ продажи был и еще удивительнее; она отдала его не людям, не каким-либо купцам и торговцам, но лишь только выгрузила его из корабля, продала Богу, и приобрела такую выгоду, какую доставить свойственно было Богу, – потому что по принятии его, Бог дал ей вместо того другое дитя, да еще и не одно, не два, не три и не четыре только, но гораздо больше: «<b>яко неплоды,</b> – сказано, – <b>роди седмь</b>», и (таким образом) проценты превзошли самый капитал. Такова торговля с Богом: Он возвращает не большую сумму капитала, но увеличенную в несколько раз. И не только детей женского пола Он дал, но составил прибыль из того и другого пола, чтобы радость ее была полная. Говорю это не с тем, чтобы вы только воздали похвалу, но чтобы и поревновали вере и терпению этой жены, о чем вы слышали отчасти и прежде.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"535805_1\" class=\"note-item\" href=\"#535805_1\">1</a> προς παρρησιαν. <br /></li><li><a id=\"535805_2\" class=\"note-item\" href=\"#535805_2\">2</a> σεμνοτερας τας αρχας. <br /></li><li><a id=\"535805_3\" class=\"note-item\" href=\"#535805_3\">3</a> οτι ουκ ουσα εγενετο.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово 3 об Анне</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}