{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176\">Олег Стеняев прот.</a><div><p ><em>«И пересказала ему</em> (мужу, Потифару. – О. С.) <em>те же слова,<br />говоря: “раб Еврей, которого ты привел к нам, приходил ко мне ругаться надо<br />мною [и говорил мне: лягу я с тобою] (</em>здесь как раз слово «ругаться» –<br />«лецахек» – от «мецахек», то есть издеваться, заигрывать. – О. С.), <em>но, когда<br />[услышал, что] я подняла вопль и закричала, он оставил у меня одежду свою и<br />убежал вон”»</em>. Зло – оно банально, поэтому она свою историю повторяет.<br />Любая клевета банальна: если клевещут на человека, то говорят точно одно и то<br />же, потому что зло ограничено, в нем нет творческого начала. Поэтому против них строили козни и клеветали те, кто привык считать решивших жить во Христе невыносимыми, так что они подвергались искушениям и оказывались узниками. Но они помнили Христа, говорившего: «<em>Если бы вы были от мира, то мир любил бы свое; а поскольку вы не от мира, потому ненавидит вас мир»</em> (<a href=\"/bible-index/bible/?b=500&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир.</span></span>Ин. 15:19</a>), – так и эта похотливая женщина ненавидела Иосифа»<a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn1\">[1]</a>.<p ><br/> </p><hr/> <p ><a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref1\">[1]</a> Кирилл Иерусалимский, свт. Искусные толкования на Пятикнижие // Цит по: Библейские комментарии отцов Церкви и других авторов I-VIII веков. Ветхий Завет. Т. И: Книга Бытия 12-50 / Пер. с англ., греч., сир. Ред. тома Марк Шеридан, Ред. рус. издания Ю.Н. Варзонин и С.С. Козин. – Тверь: Герменевтика, 2005. – С. 318.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья. (Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие» . Издательство \"Три сестры\", Москва-2016</div><br/></p></div></p>"}