{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Явление славы Божией кончилось, остался один облак, скрывший присутствие Божие. Моисей поспешил выйти из разселины скалы и пал на землю пред Господом, выражая этим благоговейную благодарность Господу и вместе желая повторить пред Ним прежнюю просьбу о возстановлении завета, изложение которой содержится в следующем стихе, но не входит в состав паримии.<br />В праздник Преображения разсмотренную паримию положено читать по сходству Преображения Господня с описанным в ней событием. На горе Синайской Господь явился пред Моисеем во славе Своего Божества, стол неприступной, что Моисей, просивший показать ему свою славу, не мог получить дозволения смотреть на лице явившагося в чувственном образе Ангела Господня,— Сына Божия. И на горе Фаворской слава Божества Господа Иисуса просияла чувственным светом сквозь тело Его стол сильно, что хотя видеть это явление сподобились апостолы Петр, Иаков и Иоанн, но были вне себя от страха (<a href=\"/bible-index/bible/?b=480&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо не знал, что сказать; потому что они были в страхе.</span></span>Мк. 9:6</a>), и страх этот ощущали даже тогда, когда осенил их светлый облак —Моисей мог видеть только <b>задняя</b> Бога, проходившаго над ним славою Своею, равно и Апостолы хотя видели славу Преображения, но видели настолько, насколько могли вместить,—она показана им в такой мере, чтобы не ослепить их зрения —В то время, когда проходила над Моисеем слава Божия и до слуха его достигал голос Господа, возвещающаго милость и истину Свою, Моисей находился в разселине скалы, покрытый и преклоненный рукою Господнею, Апостолы, когда услышали из облака глас Бога Отца, возгласивший: <i>Сей есть Сын Мой возлюбленный</i> (<a href=\"/bible-index/bible/?b=470&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.</span></span>Мф. 17:5</a>), от страха сами пали на лица свои.—Как на Синае присутствовал Моисей во время явления славы Господа, так он же присутствовал на Фаворе во время Преображения, чтобы видеть лицем к лицу Того, слава Котораго на Синае показана ему не вполне, только сзади. Что явившийся во славе на Синае и преобразившийся на Фаворе был один и тот же Сын Божий, это исповедует св. Церковь в службе Преобра­жению «Иже древле с Моисеем глаголавый на горе Синайстей образы, Аз есмь, глаголя, Сый, днесь на горе Фаворстей преобразися пред ученики, показа началообразную доброту зрака, в Себе восприим человеческое существо» (Стиховны на вечерне)<br />Та же паримия, за исключением последних четырех стихов, читается на вечерне в Великую пятницу для того, чтобы видно было, что Явившийся на кресте и во гробе уничиженнейшим всех, не имеющим вида и доброты, есть Тот Самый, Который явился в преславном виде на Синае и на Фаворе, и что следовательно крайнее уничижение и страдание Он принял по Своему произволению, ибо, обладая славою Божественною, легко мог, еслибы захотел, избежать их Потому и Церковь научает петь, что троим Апостолам показана была на Фаворе слава преображения для того, «чтобы, когда узрят Христа распинаема, страдание уразумели вольное» (Кондак Преображения)</div></p>"}