{"xml":"<p ><div>И царство Саула предзнаменовало собой царство вовек, несмотря на то, что сам Саул лично был негодным и отвергнутым венценосцем. Ибо уже сам елей, которым он был помазан (миро, по названию которого он назывался «помазанником» - по-гречески же «христом»), следует воспринимать в мистическом смысле, как указание на великое таинство. Давид сам испытывал религиозный трепет перед ним и испытал боль сердца, когда незаметно под покровом темноты в пещере, куда зашел Саул для нужды, тихонько отрезал край от верхней одежды Саула. Давид сделал это из необходимости представить Саулу доказательство того, что пощадил своего царственного преследователя, в то время как имел полную возможность лишить его жизни. Святой Давид надеялся таким образом рассеять подозрение в душе того, кто его столь жестоко преследовал, полагая врагом себе (См. <a href=\"/bible-index/bible/?b=90&c=24&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Отец мой! посмотри на край одежды твоей в руке моей; я отрезал край одежды твоей, а тебя не убил: узнай и убедись, что нет в руке моей зла, ни коварства, и я не согрешил против тебя; а ты ищешь души моей, чтоб отнять ее.</span></span>1 Цар. 24:12</a>).<br />И тем не менее, больно стало сердцу Давида, должно быть, от сознания того, что уже просто прикасаясь к одежде Саула, он совершил святотатство. Столь глубокое почтение было вызвано не столько самой по себе одеждой помазанника - лишь тени грядущего, сколько по причине самой той действительности, которую священная одежда предзнаменовала.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О граде Божием.<br />Сl. 0313, SL48.17.6.18.<br /></span></div><br />***<br />Как судья-христианин, ты должен исполнять роль любящего отца, то есть показывай твой гнев греху, но также непременно принимай во внимание слабость человеческую; не давай волю твоей склонности непременно искать возмездия злым поступкам грешников, но направь твою волю на исцеление ран грешников. И ведь поистине христианину должно <i>оказывать всякую кротость ко всем человекам</i> (<a href=\"/bible-index/bible/?b=630&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> никого не злословить, быть не сварливыми, но тихими, и оказывать всякую кротость ко всем человекам.</span></span>Тит. 3:2</a>). И вот известный пример терпимости святого Давида. Когда его враг и жестокий преследователь Саул был в его руках, Давид пощадил его. Сей высокий урок снисхождения был преподан святым Давидом тогда, когда в его распоряжении были все условия, чтобы поступить иначе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания.<br />Сl. 0262, 133.44.2.82.1.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=22&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=25&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}