{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Эти слова поясняются св. Лукой в его Евангелии (<a href=\"/bible-index/bible/?b=490&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и прости нам грехи наши, ибо и мы прощаем всякому должнику нашему; и не введи нас в искушение, но избавь нас от лукавого.</span></span>Лк. 11:4</a>) так: «<i>И прости нам грехи наши</i>». Грехи - это наши долги, потому что, греша, не исполняем мы должного, а потому становимся должны Богу и людям. Под долгами следует также понимать всё то доброе, что мы могли бы сделать, но не сделали - по своей лени или самолюбию. Таким образом, понятие долги шире понятия грехов, как прямых нарушений нравственного закона. Просьба о прощении долгов с особой силой внушает нам необходимость прощать нашим ближним все причиненные нам обиды, поскольку, не прощая другим, мы не смеем просить Бога о прощении наших долгов перед Ним и не смеем молиться словами молитвы Господней.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118\">Авраам (Рейдман) схиархим.</a><div><b>И остави нам долги наша, яко и мы оставляем должником нашим</b>. Долги перед Богом — это грехи. Апостол Иаков говорит, что если человек мог сделать что-либо доброе и не сделал — это грех. Значит, если мы чего-то не делаем, то это уже долг перед Богом, потому что всякий грех есть долг: будь то бездействие, нерадение или неправильная деятельность. Поэтому мы просим, чтобы этот долг Бог нам простил.<br /><br />Всякий трезвый человек, оценивая себя, видит, что он в бесконечном долгу у Бога: если он что-то хорошее и делает, то делает не совсем правильно. Даже если бы мы были подвижниками, которые исполняли бы все должное, то все равно к нашим действиям примешивалось бы тщеславие, нерадение или еще какой-нибудь грех. А если человек делает добрые дела и не видит своих грехов, то это говорит о его невнимательности. Мы должны осуждать себя и искренне просить Бога о том, чтобы наши долги были прощены. Ни в коем случае нельзя думать, что мы заплатили все долги, — это безумная гордость. У западных христиан имеет место так называемый юридический подход: за такое-то дело тебе прощается столько-то грехов, за такое-то — столько-то... Мы же должны считать себя в неоплатном долгу перед Богом.<br /><br />То, что мы имеем православную веру, — это ничем не заслуженный нами дар Божий, и само наше существование также дар Божий, о чем мы благодарим в тайной молитве на литургии: «Благодарим Тя, Царю невидимый, Иже неисчетною Твоею силою вся содетельствовал еси, и множеством милости Твоея от небытия в бытие вся привел еси». Мы всё получили от Бога. И поэтому мы должны чувствовать себя неоплатными должниками и всякое добро совершать как возвращающие, а правильнее сказать, как умножающие свой долг, потому что возможность совершать добро даровал нам Бог и за это мы тоже остаемся Ему должны. Истинный христианин делает добрые дела с удовольствием, с наслаждением, а не с насилием над собой. И, получая удовольствие от доброделания, он чувствует, что вновь стал должником Небесного Бога Отца.<br /><br />Господь требует от нас, чтобы мы прощали тем, кто должен нам: Яко и мы оставляем должником нашим. Например, какой-то человек должен, как нам кажется, любить нас — а он не любит, обязан уважать нас — а он не уважает. И мы должны простить этому человеку все его долги перед нами, мнимые или действительные, и тогда мы сможем умолять Бога, чтобы Он оставил нам долги наши. Поэтому некоторые подвижники говорят, что если мы произносим эти слова, но не прощаем тем, кто виноват перед нами, то и Бог нам не прощает, и мы, таким образом, умоляем Его, чтобы Он не простил нам наши грехи. Мы сами, имея установку не прощать, практически просим у Бога следующее: «Господи, не прощай нам наши грехи». Мы говорим это изо дня в день, а потом удивляемся: «Почему Бог не слышит наши молитвы?» Он слышит наши молитвы! О чем мы просим, то Он и делает — Он не прощает нам наших грехов, потому что мы об этом просим. Условие молитвы Господней распространяется и на тех, кто молится только Иисусовой молитвой. Если человек говорит: «Помилуй мя грешного» — и в то же время не милует других грешников, то и Господь не милует его самого. Можно слова: И остави нам долги наша, яко и мы оставляем должником нашим — понимать и так: прости нам так, как прощаем мы. Допустим, мы прощаем частично — значит, и нам прощается частично. Мы прощаем не вполне искренне, скажем, простили, а какой-то осадок в душе остался — значит, и в отношении нас происходит нечто подобное.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div><br /><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>Да, мы пpиобщились Богу в слове, в таинстве и в общении с живым Хpистом. Тепеpь Хpистос нам ставит вопpос: Я в момент Моего pаспятия сказал: Пpости им, Отче, они не знают, что твоpят... Ты – на гpани; ты можешь войти дальше в жизнь, только если, подобно Мне, готов сказать: пpощаю тем, пpотив кого я что-то имею. Если ты этого не скажешь, ты не можешь идти дальше в ту пустыню, где будут искушения, где будет встpеча с сатаной, – ты будешь побежден; в тебе достаточно зла, чтобы тебя сокpушил сатана и взяло в плен искушение. Остановись, это гpань такая же, как в заповедях Блаженства: <i>Блаженны милостивые, они помилованы будут</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Блаженны милостивые, ибо они помилованы будут.</span></span>Мф. 5:7</a>); не помилуешь – нет пути. И это опять-таки не пожелание, это не значит: Господи, Ты – оставь, а я – повpеменю... Гpигоpий Нисский говоpит потpясающую вещь: тут Господь согласен на то, чтобы уподобиться нам; Он пpостит нас так же щедpо, как мы пpощаем, и Он пpизывает нас пpощать так же великодушно, как Он пpощает... И это гpань, пеpед котоpой каждый из нас стоит.<br />Помню, когда я был подpостком, у меня была вpажда с товаpищем (думаю, что я не единственный согpешил таким обpазом), и я своему духовнику сказал: “Что мне делать? Когда я дохожу до этого места, я останавливаюсь и думаю: Киpиллу не могу пpостит!” (До сих поp запомнилось, шестьдесят лет пpошло!..) Он мне ответил: “Что же, дойдешь до этого места, скажи: Не пpости меня, Господи, потому что я Киpиллу не пpощу...” Я говоpю: “Не могу!” – “А ты моги – или пpости...” Тогда я подумал схитpить; я дошел до этого места и попpобовал пеpескочить чеpез этот pов... Тоже не выходит, потому что как же я могу не сказать то, чего Бог от меня ожидает? Сказать то, что я хочу – не могу; сказать то, что Он хочет – не могу. Пошел обpатно к отцу Афанасию: “Что мне делать?” Он ответил: “Знаешь, если не можешь, но хотел бы, хоть немножечко хотел бы пpостить, когда дойдешь до этого места, скажи: Господи, я хотел бы пpостить, да не могу, а Ты попpобуй меня пpостить как бы впеpед..”. Я попpобовал – тоже не выходит; как-то \"не то\" Богу говоpить: Ты мне все дай, а я Тебе кpупицы насыплю, как пташке... Я боpолся с этим, боpолся неделями, и, наконец, Бог должен был победить. Мне пpишлось сказать: Да, я должен пpостить Киpилла... Пошел к Киpиллу, говоpю: “Ты – такой-сякой-этакий, но я тебя пpощаю...” Он говоpит: “Нет, давай миpиться!” И тогда пpишлось миpиться, то есть не с Киpиллом \"таким-сяким-этаким\", а его пpинять таким, какой он есть.<br />Я хочу сказать нечто о пpимиpении и о пpощении. Мы всегда думаем, что \"пpостить\" значит \"забыть\". Ну, ушло в какую-то дpевность, случилось тpи недели тому назад, десять лет тому назад, больше не болит, не мучит меня – забуду... Это не пpощение. Забыть - не значит пpостить. Пpощение начинается в момент, когда я еще чувствую pану и могу сказать: Хоpошо, я этого человека пpинимаю, какой он есть, сколько бы он мне боли ни пpичинил: я его пpиму, как Хpистос меня пpинимает, и я буду нести его, если нужно, либо как пpопавшую овцу (если он дается), либо как кpест, на котоpом я должен умеpеть, чтобы он жил, потому что у кpеста я смогу сказать: Пpости ему, Господи, он не знал, что твоpит... Потому что жеpтва всегда получает божественную власть отпустить гpехи, пpостить своего мучителя.<br />И это – цель. Я помню, одна моя пpихожанка пpишла, говоpит: “Знаете, отец Антоний, не выношу Екатеpину Сеpгеевну, сбудьте ее из пpихода, я не могу ее больше теpпеть!” Я говоpю: “Знаете что, Иpина, вы должны теpпеть Екатеpину Сеpгеевну, я должен теpпеть ее и вас, а Бог должен теpпеть всех тpоих – кому хуже?..” Значит, тут гpань, нельзя входить в компpомисс, никуда не уйдешь от этого, и только если ты на это pешишься (конечно, в совеpшенстве мы не умеем пpошать, но если хоть волей, намеpением мы говоpим: да, я хочу пpостить; у меня не хватает великодушия, чтобы все было так, как надо, чтобы я этого человека взял на плечи, как кpест, как овцу, но я готов на это, я буду вpастать в эту меpу), – только тогда мы можем вступить в то, что я назвал несколько минут тому назад пустыней: то место, где я буду стоять пеpед лицом искушения. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1124\">Вениамин (Федченков) митр.</a><div>В этом прошении мы просим о каких-то «долгах» наших. Все мы знаем, что под «долгами» разумеются «грехи» наши. Почему грехи называются долгами? Потому что должник обязан заимодавцу, у которого он занял деньги, и этим он виноват перед ним, покамест не отдаст всего долга или пока он не будет прощён заимодавцем. И чтобы понятнее была нам наша греховность, вот Господь и сравнил грехи наши с долгами, что нам всем известно. Но в этом есть высший смысл. Долг потому и есть долг, что мы кому-то должны. Кому же мы должны своими грехами? Только – Богу! <br /><br />Бог и грех: эти понятия – неразделимы. То есть, если человек не верует в Бога, то никакого греха не может да и не должен признавать, потому что не перед кем отвечать. И наоборот: если мы веруем, что Бог есть, и что Он дал нам заповеди – как нужно жить, тогда мы пред Ним ответственны, хотя бы никто о наших грехах, кроме нас, и не предполагал, и не знал или даже считал нас «хорошими», чуть не «святыми» людьми. <br /><br />Известный писатель Достоевский приводит такой разговор между двумя братьями Карамазовыми – Иваном и Григорием Смердяковым. Иван был «законным» сыном и жил «барином» в доме богатого отца, получил образование, стал неверующим, и этому же неверию учил и Григория. А Григорий был рождён от полудурочки Лизаветы Смердящей и от неё получил фамилию Смердякова. Он был тоже взят в дом Карамазова, но исполнял там обязанности лакея, хотя братья знали, что он рождён от одного с ними отца, Федора. Конечно, его ничему не учили, хотя он был человек способный. И вот Федор был убит. По случайно сложившимся обстоятельствам подозрение пало на старшего брата, Димитрия, тогда как истинным убийцей был Григорий. Однажды он и разговорился с учёным Иваном о своем преступлении, хотя об этом никто и не думал. «Хотя отца-то убил я, – говорил он холодно и без всякой жалости и без сознания своего греха Ивану, – настоящий убивец – ты: ведь ты же говорил, что Бога – нет. А раз Бога нет, то всё можно!» (Пишу по памяти: давно читал об этом.) <br /><br />И, несомненно, верно: если Бога нет, то нет и бессмертия, нет и суда, нет и ответственности ни за что, нет и никаких заповедей, ни Божиих, ни внутри себя, – т. е. совести. «Живи моментом», – как говорится иногда. Или как апостол Павел: «<i>Станем есть и пить, ибо завтра умрем!</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> По <i>рассуждению</i> человеческому, когда я боролся со зверями в Ефесе, какая мне польза, если мертвые не воскресают? Станем есть и пить, ибо завтра умрем!</span></span>1 Кор. 15:32</a>). <br /><br />И даже скажу больше: если не верить в Бога, то не нужно, не должно смущаться своею совестью: это – не логично, не рассудительно! Зачем путать себя, если нет Бога?! Делай всё, что тебе хочется сейчас! Ведь корова ничем не смущается – только бы наесться травы; и собака, если укусит кого, не стыдится; и кошка, когда загрызёт мышку, не жалеет её, и даже учит этому своего котёнка. И это логично, последовательно – если в Бога не верить! <br /><br />И наоборот: если в Бога верить, тогда и совесть понятна, и ответственность за наши дела – необходима. <br /><br />Приведу случай из жизни. Я знал иеромонаха. Однажды он сопровождал меня из монастыря в скит и подносил мне довольно тяжелую посылку. Я просил дать мне понести её самому: «Это будет мне епитимией за грехи», – говорю ему. А он ответил мне следующее: «Если бы я на епитимии изрезал всё свое тело на куски, то и их бы не хватило на это!» Не помню, в этот ли раз он сам рассказал мне или другие мне о нём сообщили, но дело было в следующем: он считал себя настолько нагрешившим, что сам наложил епитимию: никогда «не надевать на себя епитрахиль», т. е. не совершать священных служб. Его никто не обвинил, не судили его, не знал ничего и епархиальный архиерей, и он мог бы жить беззаботно. Но он осудил сам себя: «не надевать больше епитрахили» – за грехи свои. Совесть его сознавала, что он недостоин быть священнослужителем. С того времени он исполнял обязанности разносчика в трапезной пищи братии, а в церкви был за псаломщика: читал медленно, крестился истово и даже вдавливал персты свои в тело, когда клал кресты. И братия не видела его огорченным, хотя с ним обращались, как со слугою на трапезе. А ему при мне было уже 70 с лишним лет. Небольшого роста, очень худой. Вот – пример того, как человек сам сознаёт свои грехи, хотя они никому, кроме Бога и самого грешника, и неизвестны; внутренний голос обличает нас. Недаром св. Андрей Критский, в великопостном каноне на первой седмице говорит: «Нужнее (принудительнее) ее ничего нет!» «Грех есть беззаконие»; всякий грешник – «преступник закона» Божия (<a href=\"/bible-index/bible/?b=660&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо Тот же, Кто сказал: не прелюбодействуй, сказал и: не убей; посему, если ты не прелюбодействуешь, но убьешь, то ты также преступник закона.</span></span>Иак. 2:11</a>). И совершенно верно говорил профессор Санкт-Петербургского университета П-кий, что основа права имеет корни – только в религии, без этого оно ничуть не обязательно для нас, даже нерационально, неразумно. Тогда остаётся одна надежда на «нравственное» поведение: террор власти (суды, тюрьмы, телесное наказание, смертная казнь и пр.). Но в сущности, это не «нравственное» поведение, а – страх перед властью, не больше! <br /><br />И у всех народов всегда было сознание греховности. Христианство в этом отношении, как высшая форма религии, только глубже других сознаёт грехи. И понятно: оно нас ставит ближе пред лице Божие и чувствительнее пред своею совестью. Поэтому, чем совершеннее христианин, тем больше сознаёт себя грешным. Но об этом будет речь дальше. А теперь мы поставим такой вопрос: это прошение о «грехах» поставлено после «<i>хлеба насущного</i>». Ведь грехи несравненно хуже, тяжелее, важнее, чем бедность, нищета, голод. И казалось бы, что по значению их нужно поставить выше «хлеба». Почему же они поставлены после него? На это можно бы ответить так. <br /><br />Да, так именно и смотрит на этот вопрос и христианство, и Церковь, и святые отцы. Все, знающие Евангелие и Послания и внимательно следящие за собою и за жизнью, прямо так и учат: «Единственное зло в мире – есть грех!» На этом и нам следует твёрдо установиться: единственное зло – грех! Это – несомненно, как увидим дальше. Он – корень всего дурного. <br /><br />Так учил и Иоанн Креститель: «<i>Покайтесь, ибо приблизилось Царство Небесное»</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 3:2</a>). Так проповедал и Иисус Христос: «<i>Приблизилось Царство Божие: покайтесь и веруйте в Евангелие</i>» (<a href=\"/bible-index/bible/?b=480&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и говоря, что исполнилось время и приблизилось Царствие Божие: покайтесь и веруйте в Евангелие.</span></span>Мк. 1:15</a>). И целью пришествия Господа на землю было – спасение грешников, как всем нам известно. Так же учили апостолы: <i>«Покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святого Духа»</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святаго Духа.</span></span>Деян. 2:38</a>). Так учили и все святые отцы: можно бы привести здесь тысячи выдержек! Но мы, христиане, и сами знаем это, потому нет надобности в других ссылках. <br /><br />Но, к великому сожалению, этого даже мы, христиане, не достаточно сознаём! Это – горький наш опыт! <br /><br />А вот когда заболеем, или когда наступит голод, когда даже и хлеба не хватает, или вообще когда наступят какие-либо земные бедствия (пожары, войны и пр.), мы очень чувствительны к этому. <br /><br />Вот, может быть, поэтому о «грехах» поставлено после «хлеба»: о нём мы больше беспокоимся. Да и то нужно сказать: если мы научимся ограничивать себя в жизни до насущного хлеба, то легче нам будет бороться и с грехами: первое куда как меньше, а второе несравненно труднее. И подвижники обычно начинали с телесных постов, а потом уж – переходили к духовной борьбе. <br /><br />Но... пойдем далее беседовать о грехах: это – важнее, чем рассуждать о порядке прошений. <br /><br />Иные задают себе вопрос: почему Бог не создал бы человека – неспособным грешить. На это обыкновенно отвечают: человек, как высшее богоподобное существо, должен быть непременно свободным – т. е. способным делать и добро и зло. Так и ангелы: одни пали, а другие остались верны Богу. А что верно и первое, мы слышим из слов Самого Иисуса Христа. <i>«Я видел сатану, спадшего с неба, как молния»</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он же сказал им: Я видел сатану, спадшего с неба, как молнию;</span></span>Лк. 10:18</a>). Но об этом мы ещё будем говорить подробнее в шестом прошении. <br /><br />Если же человек был бы создан не свободным, как животные, то он всё равно творил бы зло (как волки, змеи и др.), но и не сознавал бы ещё этого: был бы двойной грех; а теперь, при свободе, мы хоть и грешим, но сознаём свои грехи, а иногда боремся против них, даже и побеждаем их с Божией помощью – к этому мы способны и свободны. И в нас вложено хоть желание не грешить (<a href=\"/bible-index/bible/?b=520&c=7&s=15&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо не понимаю, что делаю: потому что не то делаю, что хочу, а что ненавижу, то делаю.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Если же делаю то, чего не хочу, то соглашаюсь с законом, что он добр,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> а потому уже не я делаю то, но живущий во мне грех.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо знаю, что не живет во мне, то есть в плоти моей, доброе; потому что желание добра есть во мне, но чтобы сделать оное, того не нахожу.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Доброго, которого хочу, не делаю, а злое, которого не хочу, делаю.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Если же делаю то, чего не хочу, уже не я делаю то, но живущий во мне грех.</span></span>Рим. 7:15-20</a>), и это остаток свободы. А без свободы – нет и добродетели. <br /><br />И Богу угодны лишь те, которые добровольно творят добро, а не бессознательно, как животные. Да и то ещё нужно сказать: то добро угодно Богу, которое сделано во имя Господа Иисуса Христа – так говорит преподобный Серафим Саровский; или во славу Божию – так часто говорил Сам Христос, что Он всё творит во славу Отца: «<i>Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя... Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить</i>» (<a href=\"/bible-index/bible/?b=500&c=17&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,</span></span>Ин. 17:1</a>, 4 и далее). И Сам Христос говорил: «<i>Будете просить во имя Мое</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не вы Меня избрали, а Я вас избрал и поставил вас, чтобы вы шли и приносили плод, и чтобы плод ваш пребывал, дабы, чего ни попросите от Отца во имя Мое, Он дал вам.</span></span>Ин. 15:16</a>, <a href=\"/bible-index/bible/?b=500&c=16&s=23&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и в тот день вы не спросите Меня ни о чем. Истинно, истинно говорю вам: о чем ни попросите Отца во имя Мое, даст вам.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Доныне вы ничего не просили во имя Мое; просите, и получите, чтобы радость ваша была совершенна.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Доселе Я говорил вам притчами; но наступает время, когда уже не буду говорить вам притчами, но прямо возвещу вам об Отце.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> В тот день будете просить во имя Мое, и не говорю вам, что Я буду просить Отца о вас:</span></span>Ин. 16:23-26</a>). Это известно и нам по опыту нашему. <br /><br />На этом и кончим этот вопрос: почему Господь сотворил нас свободными людьми, а не неразумными тварями... Да и в тех есть задатки свободы, и они повинуются нам и друг другу... А что будет после восстановления? (См. <a href=\"/bible-index/bible/?b=520&c=8&s=19&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо тварь с надеждою ожидает откровения сынов Божиих,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> что и сама тварь освобождена будет от рабства тлению в свободу славы детей Божиих.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо знаем, что вся тварь совокупно стенает и мучится доныне;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и не только <i>она</i>, но и мы сами, имея начаток Духа, и мы в себе стенаем, ожидая усыновления, искупления тела нашего.</span></span>Рим. 8:19-23</a>.) <br /><br />А иной раз даже думаешь: и животные бывают иногда лучше людей – добрее, ласковее, послушнее, терпеливее, смиреннее... Это всё мы знаем. А всё же человек создан свободным... И даже безгрешным. <br /><br />А потом он злоупотребил свободою своею. Пал – непослушанием... И даже не покаялся, а начал оправдываться, ссылаясь на Еву, «<i>которую Ты мне дал, она дала мне от древа, и я ел</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Адам сказал: жена, которую Ты мне дал, она дала мне от дерева, и я ел.</span></span>Быт. 3:12</a>). Ева же сказала: «<i>Змей обольстил меня, и я ела</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Господь Бог жене: что ты это сделала? Жена сказала: змей обольстил меня, и я ела.</span></span>Быт. 3:13</a>). И на это они имели свободу: покаяться или оправдываться; они избрали второе. Но так было нужно допустить человека: чтобы он не думал высоко о себе... За это Господь изгнал прародителей, лишил их благодати Духа Святого и предоставил им жить своею волею, своей свободой, но – уже без той Божией силы, которую Он им давал и которая теперь стала уже им тяжка. <br /><br />И им казалось легче жить без Бога, но по своей «свободной» воле. Но в сущности, эта «свобода» была уже мнимая: они попали в рабство к искусителю – диаволу, послушавшись его совета против Бога. «<i>Всякий, делающий грех, есть раб греха</i>», – сказал Сам Господь (<a href=\"/bible-index/bible/?b=500&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:34</a>). Грех стал господствовать в мире. А злой господин, диавол, стал «князем» мира сего (<a href=\"/bible-index/bible/?b=500&c=12&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>, <a href=\"/bible-index/bible/?b=500&c=14&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>). И апостол Павел говорит: «<i>Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских»</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,</span></span>Еф. 6:11</a>). <br /><br />Освободить от этого рабства и пришёл Господь Иисус Христос, Сын Божий, верой в Которого и Духом Святым и освобождаются грешники. (<a href=\"/bible-index/bible/?b=500&c=8&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, если Сын освободит вас, то истинно свободны будете.</span></span>Ин. 8:36</a>; <a href=\"/bible-index/bible/?b=540&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь есть Дух; а где Дух Господень, там свобода.</span></span>2 Кор. 3:17</a>). Это – истинная, духовная свобода! Её достигают вполне лишь святые. А мы, грешные, еще не свободны... В этом – разрешение вопроса: есть ли свобода воли в человеке... <br /><br />Теперь обратимся к вопросу: насколько мы греховны? <br /><br />Возьмём пример из нашей собственной жизни. От православных мы нередко слышим: «грешный я» или «я – великая грешница»... Таково наше собственное сознание. <br /><br />И в богослужениях наших постоянно слышим о грехах. <br /><br />Например: возьмём утренние и вечерние молитвы. Будучи в Англии, я заинтересовался этим вопросом и их общими стихами, песнями и вообще молитвами. И легко заметил, что англичане и т. н. епископалы в Америке больше благодарят и славословят Господа, особенно за посольство Сына Своего на спасение людей. <br /><br />И мы, православные, тоже благодарим, и это особенно проявляется в литургии, которая есть благодарственная и хвалебная служба Господу («Милость мира, жертва хваления»), но в то же время и искупительная Жертва Сына Божия за наши грехи («Предаяшеся, паче же Сам Себе предаяше за мирской живот» – во второй молитве на евхаристическом каноне). И всякую службу начинаем славословием («Благословен Бог наш», «Благословенно Царство», «Слава Святей» и т.д.), но сколько раз поминается о грехах, «согрешениях», «прегрешениях» и прочем! <br /><br />А в ектений «Исполним» – просим: «прощения и оставления грехов и прегрешений», «прочее время живота нашего в мире и покаянии скончати», «доброго ответа на страшнем судищи Христово» и т.д. и т.д. <br /><br />На повечерии молимся с поклонами при чтении канона св. Андрея Критского «Помощник и Покровитель», «Откуду начну плакати окаянных моих деяний», с припевами: «Помилуй мя, Боже, помилуй мя». Дальше: «Пресвятая Владычице, моли Бога о нас грешных», «Вся Небесныя силы святых и Архангел, молите о нас грешных», «Св. Иоанне Пророче и Предтече... моли о нас грешных», «Святии славнии апостоли...», «Преподобнии и богоноснии... молите о нас грешных», «Непобедимая... сила Креста, не остави нас грешных», «Боже, очисти нас грешных...» Но если мы обратимся к утренним и вечерним нашим молитвам, то увидим почти сплошное моление о грехах и против искушений врага. Вот в этих молениях я и увидел громадную разницу между англиканами и нами, православными! И только в заключительных возгласах у нас – славословие Бога Отца, Сына и Святого Духа: «<i>Яко Твое есть Царство, сила и слава</i>», «<i>Яко препрославлен еси</i>», «<i>яко свят еси</i>», «<i>и Тебе славу воссылаем</i>», «<i>яко благословен еси</i>», «<i>яко человеколюбец</i>» и т.д. <br /><br />А уж какими словами мы не осуждаем себя: и «грешный», и «недостойный», и «окаянный» (см. 8-ю вечернюю молитву), и «лукавый», и «страстный», и «нечистый». <br /><br />Обратимся к молитвам пред Причащением. Там мы читаем: «всего себя повинув греху», и сравниваем себя с блудницей, разбойником, мытарем, блудным, с гонителем Савлом, и называем себя «треокаянным». Против последнего слова – припоминаю ещё в годы студенчества – «восставал» даже некий протоиерей, профессор духовной академии; между тем эту (6-ю) молитву составил такой великий святой, как Симеон Новый Богослов! <br /><br />Любимая молитва на устах доброго молитвенника (монаха; а есть такие и миряне, семейные, даже крещёные из евреев), как известно, есть молитва Иисусова: «<i>Господи Иисусе Христе, Сыне Божий, помилуй мя, грешнаго</i>». И один католический ксендз, разъезжавший по России, говорил: «У православных толикой слышно в храмах: «Господи помилуй! Господи помилуй! О, он ещё мало понимал! <br /><br />Припомню один пример из жизни святого подвижника. Его чтили люди. И был у него послушник. Прожил он несколько лет со старцем. Потом ушёл от него и стал поносить его. Почитатели говорили об этом угоднику. Он им отвечают: «О! он ещё не всё обо мне знает! Если бы он это узнают, то мог бы сказать гораздо больше!» Через несколько лет послушник воротился с раскаянием. Старец без всяких «упрёков» (ср. <a href=\"/bible-index/bible/?b=660&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и без упреков, - и дастся ему.</span></span>Иак. 1:5</a>) принял его. И когда тот повинился, он сказал ему: «А я за это время даже не подумал о тебе худо!» И сколько подобных примеров рассказывают в житиях святых! Покаяние – это стихия православия! <br /><br />И ещё скажу про будничные службы каждого понедельника и вторника, по Октоиху: первый канон Господу – всегда покаянный. Возьму для примера из первого гласа: «Грехов моих множество», «приими мя ныне покаянием к щедротам Твоим припадающего», «очисти, Едине Блаже, очисти и спаси мя», «множеством грехов влекийся и преклоняемь семь тяготою прегрешений, и суда безмернаго исполняяйся», «кому тя, душе моя окаянная, уподоблю, делающую лютая и не творящую добрых», «впадох в тление страстей и боюся Твоего праведного судища», «безвестная и тайная сердца моего Ты веси», «блудяща мя на путях погибели и в ров согрешений впадающа мя, обрати, Христе». При постриге в монашество поют седален второй кафисмы: «Объятия Отча отверсти ми потщися (поспеши): блудне иждив мое житие; на богатство неиждиваемое взирая щедрот Твоих, Спасе, ныне обнищавшее мое сердце не презри! Тебе бо, Господи, во умилении (сокрушении) зову: согреших Ти, спаси мя». <br /><br />И это только малая часть того, что есть в Октоихе. А в Триоди постной – ещё больше. Каноны Божией Матери на повечериях (ежедневно) почти всегда покаянные. <br /><br />Службы в праздники и святым, конечно, хвалебные, но и там просим мы (кроме двунадесятых праздников – за малыми исключениями) о прощении.. . <br /><br />И можно без преувеличения сказать, что в будничные дни службы все почти – просительные, умилительные, покаянные. Значит, православный человек слезит душою о грехах своих... А иные подвижники даже лили частые слезы. Например, преподобный Ефрем Сирин молился: «Господи! остави ми волны благодати Твоея!» Он почти всегда плакал! И на образе его написано: «Ефрем грешный». Пойдём далее. Как бороться с грехами? Прежде всего нам надо увидеть свои грехи. Сначала это покажется кому-нибудь очень лёгким? Но не думаю... И вот простых два доказательства. <br /><br />Как много мы видим людей, которые оправдывают себя... Разве один из ста сознается в вине своей! А может быть и меньше? А вот другой обратный пример: чем он выше, тем он больше грехов видит в себе. Значит, для видения своих грехов необходимо ещё стать на некоторую высоту. Почему же это? <br /><br />Потому, что ещё нет ясного света в душе. Обычно употребляют такое сравнение: если через окно не проходит солнечный луч, то в комнате не видно пыли. Но стоит лишь блеснуть лучу, как вдруг мы увидим миллион пылинок в нём. Так и в душе: когда она ещё не просвещена, то нам не видно всей нашей греховности, даже мы кажемся себе «не хуже других», или – «как все», или даже почти «святыми». Но когда она освещена благодатию Божией – тогда она видит в себе бесчисленное множество прегрешений, так что можно впасть даже в уныние и малодушие! И в молитвах такие люди искренне могут говорить, сравнивая себя со скотами и даже ниже их. Вот, например, что говорится в каноне Иисусу Сладчайшему: «Преклонився, Иисусе, безсловесными сластьми, безсловесен явихся, и скотом воистинну, о Иисусе мой, страстно окаянный уподобихся, Спасе. Тем же, Иисусе, бессловесия мя избави» (песнь 8-я). <br /><br />Или: «Христе Иисусе! никтоже согреши на земли от века, о Иисусе мой, якоже согреших аз окаянный и блудный» (песнь 7-я). <br /><br />Или: «От Адама, Иисусе мой, согрешившия вся, прежде закона и в законе, Иисусе, и по законе окаянный и благодати, Иисусе мой, победих (превзошел) страстьми окаянно» (песнь 9-я). Нам даже кажется это невозможным! Но писавшие, конечно, искренне писали... Вон о. Иоанн Кронштадтский постоянно писал о грехах своих. А однажды он перечислил 130 грехов! Это было так невероятно, что один слушатель даже пришёл ко мне после этой проповеди в храме, на квартиру мою, и спросил меня: «Откуда он набрал столько грехов?» Я взял книгу его и прочитал эти две страницы. Возможно, что и нам с вами это покажется невероятным, поэтому я перепишу их здесь. <br /><br />«Если покаянием хотим угодить Господу и спасти душу свою, достигнуть свободы от грехов и страстей, – мы должны каяться из глубины души, обстоятельно, всесторонне, твердо, охотно; потому что в глубине ее гнездятся и коренятся все грехи наши – самолюбие, плотоугодие, чревоугодие, объядение, леность, саможаление, гордость, самомнение, кичение, унижение других, зависть, неприязнь, ненависть, злоба, ехидство, похоть, блуд, нечистота, своенравие, самочиние, непослушание, неповиновение, грубость, дерзость, суровость, строптивость нрава, сомнение, неверие, маловерие, безразличность к вере, неблагодарность, корыстолюбие, жестокосердие, скупость, жадность, алчность, ябеда, лживость, лукавство, клевета, лжесвидетельство, божба, клятвопреступление, лицемерие, лицеприятие, мздоимство, придирчивость, притеснение, лихоимство, татьба, похищение, присвоение чужого, злоупотребление, потворство грехам и поблажка, попущение, суетное препровождение времени, игры, пустословие, празднословие, сквернословие, суетность, роскошь, мотовство, недоброжелательство, зложелательство, злорадство, злопамятство, холодность, нерадение, небрежность в молитве и других делах, неуважение к старости, неподчинение родителям и начальству, вероломство и неверность, непостоянство в добродетели, тщеславие, боязливость, уныние, малодушие, безнадежность и отчаяние, гнев, раздражение рукою или биение по лицу и другим членам, страсть к чтению пустых или соблазнительных книг, нерадение к чтению Евангелия и вообще книг духовного, религиозного содержания, придумывание извинений своим грехам и самооправдывание вместо самоосуждения и самообличения, страстные лобзания или поцелуи, страстные осязания, ласкательство, опущения, недобросовестное исполнение служебных обязанностей, небрежность и торопливость, неисполнение (обязанности) присяги, казнокрадство, или похищение казенной собственности, поджигательство или подстрекательство на зло, убийство, истребление зачатого плода в утробе, отравление, призор очей и порча ближнего, проклятия на ближнего, ругательства, совращение в секты и расколы, распространение ложных и хульных мнений и учений, суеверие, стологадание, спиритизм или разговор с духами, гипнотизм, или усыпление и разговаривание с усыпленным человеком с целью выведать от него какую-либо тайну («Правда о Боге, мире и человеке», с. 52–53). <br /><br />И когда я прочитал ему эти две страницы, тот человек не мог уже возразить ничего! А ведь грехов можно набрать ещё больше! Через две страницы о. Иоанн снова пишет: <br /><br />«Сколь велико и глубоко растление нашей природы грехом в бесчисленных его видах и направлениях! Это я сознаю и чувствую всякий день, всякий час. Каждую минуту, как ураган, он готов охватить и всколебать, возмутить душу внезапно при малейшем невнимании и поблажке своей чувственности, поколебать меня то гневом, раздражительностью, озлоблением на ближнего – особенно низкого и бедного, надоедающего ежедневным попрошайством, то блудными помыслами и похотями и льстивым воспоминанием и воображением сладости греха, то завистью в самых пустых и маловажных вещах, то лицеприятием и человекоугодием, то корыстолюбием, любовещностыо житейскою, то тщеславием и суетностью, то непослушанием, упорством и леностью, то сонливостью и зевотою, то малодушием, гордостью, унынием и расслаблением души и тела; и всякими грехами усиливается оттолкнуть от Бога – Источника нашей жизни, света, мира и блаженства» (с. 56). <br /><br />Ещё через две страницы он говорит: «А их (грехов) так много, много, что и перечесть трудно! Вспомни их, проси у Господа озарения сердечного, познания их, воздыхания, слез» (с. 59). <br /><br />«Сердце наше – поле, заросшее сорною травою и не могущее произращать пшеницы жизненной – плодов веры и добродетели. Надо непрестанно вырывать эту сорную, бесчисленную траву и очищать сердце постоянным вниманием к себе, самоиспытанием, самоосуждением, самоудручением, самобичеванием, слезами, упражнением во всякой добродетели, особенно в молитве усердной – день и ночь, чтением Священного Писания, пением псалмов, писаний святых отцов. Святые всю жизнь трудились над очищением сердца... Что же ты спишь, душа моя, и не очищаешь себя на всякий день? Воспряни, делай даже до конца!» (с. 63). <br /><br />А на следующей странице, «при наступлении седмицы Страстей Христовых», о. Иоанн опять перечисляет грехи: «самолюбие, плотоугодие, сластолюбие» и прочее; даже прибавляет ещё: «рассеянность, роскошь, смех, лжеименный разум» и прочее (всего – 56). <br /><br />«Глубоко скорблю, плачу и рыдаю об ужасной язве греха, растлевающей человечество, бедствующее неизмеримо, неописанно, многообразно, – о прелести греха, которою пленяется человечество и работает ему, и даже хвастает своею работою и утешается, как какою прибылью» (с. 140). <br /><br />«Блазнение греха бывает столь велико, что самые простые вещи – например: глаза, лицо, нос, брови, всякое движение тела, походка, взгляд – блазнят человека грешного с нечистым расположением сердца, помыслов, влечений; всякое животное блазнит; святые иконы дома и в храме блазнят; крест животворящий, – все, все враг окутывает своим нечистым, смрадным туманом» (с. 145). <br /><br />«О, если бы мы обращали внимания на последствия наших грехов или добрых наших дел! Как мы были бы тогда осторожны, бегая греха! И как были бы ревностны на добро; ибо мы ясно видели бы тогда, что всякий грех, вовремя не исторгнутый, навыком укрепившийся, пускает глубоко корни в сердце человека и иногда до смерти смущает, уязвляет и мучит его, пробуждаясь, так сказать, и оживая в нем при всяком случае, напоминающем сделанный (прежде) грех, таким образом оскверняя его мысль, чувство и совесть. Нужны тучи слез, чтобы отмыть застарелую грязь греха: так она прилипчива и едка!» (с. 594). <br /><br />Казалось бы, при таком множестве грехов легко считать себя грешником. Но на деле – как мы хорошо знаем – далеко не все мы видим свои грехи. А что мы видим не все грехи наши – это постоянно можно наблюдать. Редко-редко встретишь человека, который бы сознавал свою греховность; чаще же приходится наблюдать, как люди, и причём – искренне, не видят своих грехов. И постоянно встречаешь таких людей, которые во всём оправдывают себя, а не осуждают и даже не сознают за собой ничего худого... Подумаешь, будто кругом – ангелы... И едва ли один-два из 100 человек самоосуждают себя. Даже иногда на исповеди не знают, что греховного можно сказать о себе духовнику? А иные даже позволяют сказать, что они не знают за собой грехов! Другие говорят: «Как и у всех!» А иногда грех и за грех не считают. Например, почти никто не считает за грех – осуждение, тогда как постоянно почти мы осуждаем других. <br /><br />Припоминаю случай из прошлого: сознавая грех осуждения, мы (несколько человек) сговорились не осуждать других, хотя бы в течение 5 минут. И – увы! – не смогли. Между тем, св. Ефрем Сирин говорит об этом грехе так. Поскольку душа важнее тела, то и грехи душевные опаснее и вреднее телесных. Однако, не знаю как (говорит он), люди думают обратное. И указывает он, например, на осуждение. Благодать Божия оставляет за одно это человека! <br /><br />И собственно – совершенно справедливо. Ведь осуждение есть выражение нелюбви к нашему «ближнему», даже хуже – вид ненависти к нему. А Господь прямо сказал: «<i>Потому узнают все, что вы – Мои ученики, если будете иметь любовь между собою</i>» (<a href=\"/bible-index/bible/?b=500&c=13&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:35</a>). Какие же после этого мы ученики Христовы?! Теперь мы спросим, что же нам делать, чтобы хоть увидеть свои грехи? Это освещается благодатью Христовою! А самому человеку, без благодати Божией, нельзя даже увидеть себя. Это – дар Божий! Поэтому тот же св. Ефрем научил нас в Великом посту молиться: «Ей, Господи! даруй ми зрети моя прегрешения!» «Даруй», следовательно – это дар Божий... И вслед за тем читается и вторая половина прошения: «И (а) не осуждати брата моего»... Да! если думаешь о собственных грехах, и думаешь с сокрушением, – то тебе уже не до грехов «брата»; наоборот – осуждением его ты увеличиваешь собственную греховность. <br /><br />Хорошо хоть раз в год просмотришь свою душу, когда идёшь исповедоваться. А иные и этого не делают... И постепенно эта душа засыпает, застывает, каменеет, и нужно чем-то будить её... <br /><br />А вон в монастырях хороших есть прекрасный обычай – «открывание помыслов» старцу, хотя бы он был и не иеромонах и не мог отпускать наших грехов. Иные послушники каждый день вечером открывают ему свои грехи. И таким образом постепенно научаются видеть себя; а потом из них вырабатываются и старцы. История «старчества» (например, в Оптиной пустыни Калужской епархии) показывает нам, что у о. Макария воспитался в старца иеросхимонах Амвросий, у о. Амвросия его келейник – о. Иосиф и т.д. <br /><br />Но в миру это не практиковалось. Поэтому наш народ и стремился в монастыри. Эти старцы глубоко знали свою собственную душу, а потому хорошо разбирались в душах духовных чад своих. <br /><br />Но у нас, мирских людей, этого опыта не было – ни в семье, ни в школах. <br /><br />«И чему только нас в школах ни учили, – говорит о. Иоанн Кронштадтский, – одному лишь не учили: как бороться со грехом!» Теперь становится перед нами вопрос: как же избавиться от грехов? <br /><br />Прежде всего, прежде нас самих, Сам Господь этого желает: «<i>Не хочу смерти грешника,</i> – говорит Он через пророка, – <i>но чтобы он обратился и был жив</i>» (<a href=\"/bible-index/bible/?b=330&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скажи им: живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших; для чего умирать вам, дом Израилев?</span></span>Иез. 33:11</a>). <br /><br />И после изгнания прародителей из рая, Господь дал человеку закон. Назначение его состояло не столько в том, чтобы люди поступали по заповедям его, сколько в том, чтобы они сознавали через него свою греховность и неспособность жить добродетельно. 0н был «пестуном», или руководителем ко Христу, – как воспитатель ведёт ученика своего, чтобы он был достойным сыном отца своего. Или возьмём другое сравнение: закон был прокурором для еврейского народа, он указывал ему на грехи его и на неспособность его исправиться самому по себе, – для этого нужен был Мессия, Христос, Искупитель, Спаситель, верою в Которого и жил еврейский народ, ожидая Мессии. <br /><br />Закон обвинял, но не оправдывал. Апостол Павел так говорит про свое, до-христианское состояние: «Не понимаю, что делаю: потому что не то делаю, что хочу, а что ненавижу, то делаю... Знаю, что не живет во мне... доброе, потому что желание добра есть во мне, но чтобы сделать оное, того не нахожу... Бедный я человек!» (<a href=\"/bible-index/bible/?b=520&c=7&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо не понимаю, что делаю: потому что не то делаю, что хочу, а что ненавижу, то делаю.</span></span>Рим. 7:15</a>, 18, 24). Были исключения – но мало. Что касается язычников, от которых даже грешные евреи отвращались, то они совершенно погрязли во грехах (см. <a href=\"/bible-index/bible/?b=520&c=1&s=22&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> называя себя мудрыми, обезумели,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и славу нетленного Бога изменили в образ, подобный тленному человеку, и птицам, и четвероногим, и пресмыкающимся, -</span><span class=\"verse-text\"><span class=\"align-super\">24</span> то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> подобно и мужчины, оставив естественное употребление женского пола, разжигались похотью друг на друга, мужчины на мужчинах делая срам и получая в самих себе должное возмездие за свое заблуждение.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> так что они исполнены всякой неправды, блуда, лукавства, корыстолюбия, злобы, исполнены зависти, убийства, распрей, обмана, злонравия,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> злоречивы, клеветники, богоненавистники, обидчики, самохвалы, горды, изобретательны на зло, непослушны родителям,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> безрассудны, вероломны, нелюбовны, непримиримы, немилостивы.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Они знают праведный <i>суд</i> Божий, что делающие такие <i>дела</i> достойны смерти; однако не только <i>их</i> делают, но и делающих одобряют.</span></span>Рим. 1:22-32</a>). Но и они имели два источника добра: «<i>рассматривание творений</i>» (<a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>), что приводило их к вере в Бога, и – совесть (<a href=\"/bible-index/bible/?b=520&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> они показывают, что дело закона у них написано в сердцах, о чем свидетельствует совесть их и мысли их, то обвиняющие, то оправдывающие одна другую)</span></span>Рим. 2:15</a>). И тем не менее грешили: «<i>все были под грехом</i>» (<a href=\"/bible-index/bible/?b=520&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Итак, что же? имеем ли мы преимущество? Нисколько. Ибо мы уже доказали, что как Иудеи, так и Еллины, все под грехом,</span></span>Рим. 3:9</a>). <br /><br />И это обвинительное назначение закона вело человечество к Искупителю Христу, «<i>Которого Бог предложил в Жертву умилостивления в Крови Его чрез веру</i>» (<a href=\"/bible-index/bible/?b=520&c=3&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:25</a>). И Он Своими крестными страданиями искупил нас, грешных, пред Отцом Небесным. Но этого мало: вследствие этой Жертвы Сына Своего Бог Отец послал Духа Святого, отнятого от человека после грехопадения в раю. И теперь, с Духова дня, Он и спасает человечество. Без Христа же и без Духа Святого человек не может спастись! Не может даже пожелать добра! Не может даже увидеть грехов! <br /><br />Благодать же Святого Духа преподаётся в Церкви Христовой, особенно в таинствах: крещения, исповеди, причащения, елеосвящения. Вот Церковь потому и называется <i>«банею возрождения и обновления Святым Духом»</i> (<a href=\"/bible-index/bible/?b=630&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>). Потому и святые отцы, в частности св. Симеон Новый Богослов, постоянно говорят о спасительной благодати. Потому и преподобный Серафим Саровский говорил, что сущность христианства заключается в «стяжании Духа Святого». Потому и молитвы наши начинаются с «Царю Небесный, Утешителю, Душе истины... прииди и вселися в ны», потому что без Него мы и помолиться, как должно, не можем: <i>«Мы не знаем, о чем молиться, как должно,</i> – говорит апостол Павел, – <i>но Сам Дух ходатайствует за нас воздыханиями неизреченными»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span></span>Рим. 8:26</a>). И Церковь, во Святом Духе, есть наилучшая лечебница для грешного человечества. <br /><br />Затем для борьбы со грехом нужна молитва. Нужна исповедь, по возможности – частая... Думаем даже, что полезно исповедоваться и без причащения, дабы возвратить благодать Святого Духа, утерянную нами через грехи. При борьбе с грехами нужно помнить заповедь отцов: бей змея в голову, т. е. пресекая грех в самом его начале – дальше будет труднее. <br /><br />Относительно духовной борьбы есть немало и книг: Добротолюбие (особенно первые три тома), Лествица преподобного Иоанна, Слова св. аввы Дорофея, св. Симеона Нового Богослова (особенно первый выпуск). Но благодать Святого Духа учит христианина и без книг. Иногда помогают и скорби земные: они смиряют нас и побуждают искать помощи у Христа, нашего Ходатая, пред Богом: «Один Бог, Один и Посредник (Ходатай) между Богом и человеками, человек Христос Иисус» (<a href=\"/bible-index/bible/?b=610&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>). <br /><br />Полезны нам и обиды, особенно несправедливые; через них, как говорит св. Иоанн Златоуст, прощаются нам прежние грехи. И во всяком случае они обнаруживают скрытую в нас гордость. Нередко Господь попущает нам – особенно после осуждения – впадать в те же самые грехи, в коих осуждаем других. Через грехи мы теряем мир душевный, ибо отходим от Бога и впадаем в рабство к мучителю – диаволу. <br /><br />Но Господь поставил нам особенное условие, – условие, при котором мы можем исходатайствовать «оставление» своих грехов, – это оставление нами долгов должникам нашим. На этом условии нам и следует особенно остановить свое внимание: так Господь сказал: «Якоже и мы оставляем должником нашим». <br /><br />Почему же из всех путей к очищению от грехов Он указал именно этот? <br /><br />На это прежде всего должно ответить так: Господь сказал это! – И потому верующему человеку нужно не спрашивать, а исполнять. Ведь и Сам Господь Иисус Христос не добавил никакого объяснения к сказанным Им словам. И этот ответ веры – самый лучший и верный! Но если мы хотим всё же помыслить о причине этих слов, то можно указать на следующее: «<i>Бог есть Любовь</i>», как говорит апостол Иоанн (<a href=\"/bible-index/bible/?b=690&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.</span></span>1 Ин. 4:16</a>). И потому, если мы хотим получить от Него милость, должны быть достойными её, должны уподобляться Богу, – т. е. и сами должны оказывать любовь. Сами просим, должны и другим давать. <br /><br />И наоборот: если мы сами жестоки, то как можем надеяться получить милость от Человеколюбца Бога? если сами горды, то как нам даст прощение смирившийся до крестной смерти Христос (<a href=\"/bible-index/bible/?b=570&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:8</a>)? Это – невозможно!.. Но не только Бог не даст такой милости, но если бы Он и дал её грешнику и жестокосердному, она не будет ему полезна и спасительна. Наоборот, поощрит его к худшему. Почему? Тогда он может подумать, что получит милость, сам оставаясь жестоким. Бог ли будет причиной большего зла? Немыслимо это и подумать! Вот по всему этому необходимо, чтобы грешники сначала сами проявили любовь и смирение к виновному перед ними. <br /><br />Поэтому перед Великим постом в «Прощеное воскресенье» Церковь установила благочестивый обряд всем христианам просить прощения у священника, а потом и друг у друга... Потом этот добрый обычай переносили в семью и кланялись своим родителям в ноги. А в древнее время в нашей Руси, перед чином церковного прощения, враги ехали к своим противникам и просили у них прощения. <br /><br />Вот для этого и требовалось сломать свою гордость (если ты виноват), а это нелегко! А тот (если не он виноват) должен проявить любовь и охотно простить врага или обидчика. И лишь после этого уже – идти на исповедь и с надеждой ждать прощения от Господа. Тогда оно будет и благотворным и щедрым! Об этом Господь сказал притчу о жестоком заимодавце, который сам получил прощение огромного долга, а своему должнику, который должен был ему ничтожную сумму, не простил и даже повалил его на землю, стал душить и посадил в тюрьму. Под множеством долга разумеется множество грехов, а под малым долгом разумеется наша виновность перед человеком, ничтожная по сравнению с грехами пред Богом. <br /><br />Для пояснения этой мысли обычно приводятся примеры из жизни. Один человек не хотел простить виноватого пред ним человека. Тогда духовник велел читать ему вслед за собой Молитву Господню. Когда они дошли до этого прошения, то духовник говорит: «И не остави мне долги, как и я не оставляю должнику моему». И тут, наконец, тот понял: какой вред себе самому наносит он, не прощая вины брату своему. И примирился... <br /><br />Ещё приводится другой случай. Это было в древнее время. Двоим грозило мучение за Христа. Ожидая смерти, один просят у другого прощения, но тот не хотел. И что же? Когда наступило время мучения, то первый скончался святым мучеником, другой же отрёкся от Христа. <br /><br />Расскажу случай из собственной жизни. В праздник Святой Троицы Господь даровал мне горячую веру в Троичность Божества. Но после литургии я очень резко осудил своего брата-монаха. И вдруг у меня совершенно остыла вера в Пресвятую Троицу, и на душе получилась тоска. Я понял, что омертвение было следствием осуждения (хотя повидимому совершенно справедливого). Пошёл к брату и искренне попросил у него прощения. И немедленно горячая вера возвратилась. <br /><br />Просить прощения, разумеется, нужно искренне, а не одними устами или, как говорит Господь: «Бог не оставит вам согрешений ваших, если вы не простите брату от всего сердца». <br /><br />Но и то уже будет хорошо, если мы попросим прощения хотя устами. В мое настоятельство в одном монастыре за границей, иеромонах N. должен был служить литургию, а перед этим он провинился предо мною. Он пришёл. И произнёс покаяние. Духовник велел ему попросить прощения у меня. Но его слова показались мне неискренними, лишь на языке. И я об этом сказал ему, не ответивши даже обычными словами: «Бог простит!» Он ушёл опять к духовнику. Тот спросил его: просил ли он прощения хоть устами? – Да! – Поэтому служите! <br /><br />Ещё пример. Два монаха имели вражду. Когда наступил пост, они по общему обычаю испросили взаимного прощения. Один из них, однако, пришёл ко мне и говорит, что у него не получилось мира в душе. «А вы-то сами винили в душе его?» – спросил я. «Да, так!» – ответил он. «А вы завините себя!» Тот исполнил это. И мир вошёл в душу его. <br /><br />Но что делать, если у кого-нибудь не хватает сил попросит прощения у того, кого он считает виновным перед собой (а не себя самого). На это прежде всего нужно сказать словами Самого Господа: «<i>Невозможное для человека – возможно Богу!</i>» (<a href=\"/bible-index/bible/?b=490&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но Он сказал: невозможное человекам возможно Богу.</span></span>Лк. 18:27</a>) Решись попросить прощения, а уж прочее сделает Сам Господь. Поэтому не говори: это дело непосильное мне! Это – неправда: Бог поможет! <br /><br />К одному человеку я написал совет: в таком случае исповедуйся </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div><b>«Долги нашя </b>– это наши грехи (<a href=\"/bible-index/bible/?b=490&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и прости нам грехи наши, ибо и мы прощаем всякому должнику нашему; и не введи нас в искушение, но избавь нас от лукавого.</span></span>Лк. 11:4</a>). Дары природы и благодати мы получили от Тебя, Отец наш Небесный, с обязательством употреблять их во славу святого Твоего имени. Не употребляя их согласно с их назначением или злоупотребляя ими, мы нарушаем свое обещание, грешим против Тебя. Наши грехи делают нас неоплатными должниками пред Тобою, ибо ничем не можем их искупить или за них заплатить, ничем не можем удовлетворить Твоему святому правосудию. Несостоятельного должника заимодавец имеет право предать суду и законному наказанию. И мы за грехи наши против Тебя подлежим строгой ответственности перед Тобою. Но не войди в суд с должниками Твоими, ибо кто устоит перед судом Твоим? Не взыскивай с нас долгов наших по закону правосудия, но прости их единственно по милости Твоей, подобно тому, как заимодавец прощает долги несостоятельных должников. Сами мы не заслуживаем Твоей милости. Но мы веруем, Боже Отец Вседержитель, в великую силу ходатайства за нас Единородного Твоего Сына, который за тем и сошел с Небес на землю, чтобы тяготевшее на нас праведное осуждение за грехи наши принять на Себя одного. Яви нам Твою милость по этой нашей вере и прости нам грехи, как и мы прощаем нашим должникам, т.е. тем, которые в чем-либо против нас виновны».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Приготовление к причащению Святых Таин</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><b>И прости нам долги наши, как и мы прощаем должникам нашим</b>, то есть прости нам грехи наши <i>так, как</i> и мы прощаем согрешившим против нас.<br />Христос заповедал нам любить врагов наших, благословлять проклинающих нас, благотворить ненавидящим нас и молиться за обижающих и гонящих нас. Кто исполняет эту заповедь, тот, несомненно, <i>прощает</i> своих врагов, и за то сам заслуживает прощения грехов. Но если кто и не достиг такого совершенства, кто еще не может любить врагов своих и благо творить им, но, однако, не гневается на них и прощает им все обиды, тот все-таки в праве просить у Бога прощения грехов своих.<br />Но кто не прощает согрешившим против него, кто гневается на них и желает им зла, — смеет ли тот самый просить у Бога прощения своих грехов? Ответ на этот вопрос содержится в следующих пояснительных словах Иисуса Христа: <b>Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный, а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших</b>.<br />Итак, прежде чем просить у Бога прощения грехов наших, мы сами должны простить всем своим обидчикам; мало того, мы должны примириться с тем, на кого сами не гневаемся, но кто имеет <i>нечто</i> против нас, то есть считает себя обиженным нами; и тогда только мы можем молиться о прощении грехов наших.<br />Вдумайтесь в эти слова молитвы: <i>прости нам грехи наши так, как и мы прощаем согрешившим против нас!</i> И если вы не прощаете обидевших вас, то вы должны прийти в ужас от этих слов, которые произносите ежедневно. Ведь вы просите, чтобы Бог не прощал вас! Вы просите, чтобы Он простил вас <i>так, как</i> и вы прощаете; а если вы таите злобу против обидевших вас и не хотите простить их, то, значит, вы просите Бога, чтобы и Он не прощал вас. Одумайтесь же и не дерзайте просить у Бога прощения ваших грехов, если сами не прощаете обидевших вас! Спешите скорее простить всех, чтобы не было поздно! Ведь вы не знаете, когда будете отозваны из этого мира, а за пределами этой жизни нет места ни покаянию, ни всепрощению!<br />«Бог благоволил вступить с нами в договор (говорит блаженный Августин); Он говорит тебе: прости, и Я прощу! Не простил ты — сам против себя идешь, а не Я».<br />Необходимость прощать все обиды, чтобы получить прощение своих грехов, Христос объяснил особенно наглядно в притче о должнике (<a href=\"/bible-index/bible/?b=470&c=18&s=21&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Тогда Петр приступил к Нему и сказал: Господи! сколько раз прощать брату моему, согрешающему против меня? до семи ли раз?</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус говорит ему: не говорю тебе: до семи раз, но до седмижды семидесяти раз.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Посему Царство Небесное подобно царю, который захотел сосчитаться с рабами своими;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> когда начал он считаться, приведен был к нему некто, который должен был ему десять тысяч талантов;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> а как он не имел, чем заплатить, то государь его приказал продать его, и жену его, и детей, и всё, что он имел, и заплатить;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> тогда раб тот пал, и, кланяясь ему, говорил: государь! потерпи на мне, и всё тебе заплачу.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Государь, умилосердившись над рабом тем, отпустил его и долг простил ему.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Раб же тот, выйдя, нашел одного из товарищей своих, который должен был ему сто динариев, и, схватив его, душил, говоря: отдай мне, что должен.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Тогда товарищ его пал к ногам его, умолял его и говорил: потерпи на мне, и всё отдам тебе.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Но тот не захотел, а пошел и посадил его в темницу, пока не отдаст долга.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Товарищи его, видев происшедшее, очень огорчились и, придя, рассказали государю своему всё бывшее.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тогда государь его призывает его и говорит: злой раб! весь долг тот я простил тебе, потому что ты упросил меня;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> не надлежало ли и тебе помиловать товарища твоего, как и я помиловал тебя?</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Так и Отец Мой Небесный поступит с вами, если не простит каждый из вас от сердца своего брату своему согрешений его.</span></span>Мф. 18:21—35</a>), которую окончил такими словами: <i>Тогда государь его призывает его и говорит: злой раб! весь долг тот я простил тебе, потому что ты упросил меня; не надлежало ли и тебе помиловать товарища твоего, как и я помиловал тебя? И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга. Так и Отец Мой Небесный поступит с вами, если не простит каждый из вас от сердца своего брату своему согрешений его</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=32&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тогда государь его призывает его и говорит: злой раб! весь долг тот я простил тебе, потому что ты упросил меня;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> не надлежало ли и тебе помиловать товарища твоего, как и я помиловал тебя?</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Так и Отец Мой Небесный поступит с вами, если не простит каждый из вас от сердца своего брату своему согрешений его.</span></span>Мф. 18:32—35</a>).<br />Бывают случаи, когда мы прощаем согрешившего против нас брата, но прощаем не чистосердечно, не из любви к согрешившему, не из-за желания снять с него тяжесть греха, а по особым соображениям, находя это в данное время выгодным для себя; словом, прощаем не охотно, а как бы по принуждению. Хотя такое вынужденное прощение все-таки лучше гнева и затаенной злобы на брата, но оно не дает нам права надеяться, что и Бог простит нам наши прегрешения. В приведенных выше словах Господа, которыми Он окончил притчу о должнике, заключается положение, не вызывающее ни малейшего сомнения: «<i>Так и Отец Мой Небесный поступит с вами, если не простит каждый из вас от сердца своего брату своему согрешений его</i>». Да, надо прощать охотно, искренно, чистосердечно, из любви к ближнему, а не по иным соображениям, и только тогда мы в праве надеяться, что и Господь простит нам наши грехи; только тогда мы можем обращаться к Богу с мольбой: <b>и прости нам долги наши, как и мы прощаем должникам нашим.</b><br />Сознающий свою греховность, осуждающий себя, решающийся больше не грешить естественно желает снять с себя ответственность за совершенные им грехи, а потому в раскаянии молит о прощении. Таким образом, искренняя молитва о прощении грехов есть вместе с тем и покаяние в грехах.<br />Кто не раскаивается в грехах своих, кто не признает себя грешным, тот не нуждается в прощении грехов и не молится о том. <i>Покайтесь</i>, — взывал Иоанн Креститель (<a href=\"/bible-index/bible/?b=470&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 3:2</a>). Призывом к покаянию начал Свою проповедь и Иисус Христос. За покаянием следует молитва о помиловании; нет покаяния без молитвы, нет и молитвы без покаяния.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 12</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244\">Кохомский С.В.</a><div> У ев. <a href=\"/bible-index/bible/?b=490&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и прости нам грехи наши, ибо и мы прощаем всякому должнику нашему; и не введи нас в искушение, но избавь нас от лукавого.</span></span>Лк. 11:4</a> читаем: и <i>остави нам грехи наша, ибо и сами оставляем всякому должнику нашему</i>. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Пища не все обнимает нам нужное и полезное. Знал Господь, что Один Он всегда безгрешен. Посему научает нас молиться об отпущении долгов, то есть, грехов наших: и прости нам долги наши, как и мы прощаем должником нашим. “Бог заповедует, (бл. Киприан) чтобы в дому Его жили только мирные, согласные, единодушные; а кто находится во вражде, в несогласии, кто не имеет мира с братьями, тот, хотя бы претерпел смерть за имя Христово, все же останется виновен во вражде братской, а в Писании сказано: “Всякий, ненавидящий брата своего, есть человекоубийца” (<a href=\"/bible-index/bible/?b=690&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Всякий, ненавидящий брата своего, есть человекоубийца; а вы знаете, что никакой человекоубийца не имеет жизни вечной, в нем пребывающей.</span></span>1 Ин. 3:15</a>), человекоубийца же не может достигнуть царства небесного, ни жить с Богом. Не может быть со Христом тот, кто лучше захотел быть подражателем Иуды, нежели Христа. Каков же этот грех, когда не отмывается и крещением крови?.. Каково это преступление, когда его нельзя загладить и мученичеством?..” — Св. Златоуст говорит: напоминанием о грехах, Господь внушает нам смирение; повелевает отпускать другим — уничтожает в нас злопамятство; а обещанием за это и нам прощения, укрепляет в нас благие надежды и научает размышлять о неизреченном человеколюбии Божием. Он мог и без твоего дела простить тебе все грехи, но Он хочет и в этом благодетельствовать тебе, во всем доставляет тебе случай к кротости и человеколюбию, гонит из тебя зверство, погашает в тебе гнев и всячески хочет соединить тебя со Своими членами. “Кто от всего сердца не отпустит согрешившему против него брату, говорит св. Кассиан, тот этой молитвой будет испрашивать себе не помилование, а осуждение.” Бог благоволил вступить с нами в договор, (бл. Августин): сие глаголет тебе Господь Бог твой “отпусти, и отпущу. Не отпустил ты: сам против себя идешь, а не Я.” Итак, отпусти, прости от сердца, и будь уверен что вместе с тем и тебе прощаются все твои грехи, словом, делом, помышлением совершенные. Кто поживет на сей земле и не поимеет врага? Постарайся же, понудь себя полюбить их, умоляю. И не думайте, чтобы это было невозможно: я знаю, знал, на самом деле видел христиан, которые любят врагов своих. Веруйте, что это возможно и молитесь да будет в вас и в этом отношении воля Божия. Что тебя так раздражает во враге твоем? Конечно, не природа человеческая. Он родной тебе, оба вы из земли сотворены и от Господа одушевлены. Он тоже, что и ты, он тебе брат. Первые двое — Адам и Ева — были родители наши: он отец, она мать. Стало быть, мы — братья. Не оставим это первоначалие наше; Бог — Отец наш, Церковь — мать. Стало быть — мы братья...<br /><br />Бог праведно скажет непростившим: “Зачем вы просите, чтобы Я сделал то, что обещал, если сами не исполняете того, что Я заповедал? — Что Я обещал? — Отпустить долги ваши. Что заповедал? Чтобы и вы отпускали должникам вашим. Но как можно сказать, что вы это исполняете, когда не любите ваших врагов? — Св. Стефана побивали камнями, а он под ударами камней, преклонив колена, молился, говоря: “Господи, не вмени им греха сего” (<a href=\"/bible-index/bible/?b=510&c=7&s=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> И, преклонив колени, воскликнул громким голосом: Господи! не вмени им греха сего. И, сказав сие, почил.</span></span>Деян. 7:60</a>). Те камни пускали в него, не прощения просили, а он молился о них... Так молиться научил Господь Своих учеников — тех великих первых Апостолов Своих, наших предводителей. Не надлежало бы никогда солнцу заходить во гневе вашем, а сколько раз заходило оно таким образом? “Не думайте, что гнев — ничто. Если бы Бог захотел взыскать его от нас, куда бы нам деваться?” — так увещевает нас блаж. Августин. А наш святитель Тихон Задонский говорит, что словами: “прости нам долги наши,” Господь учит нас молиться не за себя только, но и друг за друга: друг друга просить отпущения грехов. Св. Григорий Нисский поучает: “Старайся жить так, чтобы ты мог сказать Богу: что сделал я, сделай и Ты; подражай рабу Своему — Ты, Господь, убогому и нищему — Ты, царствующий над всем. Я отпустил грехи, не взыскивай и Ты. Я уважил просителя: не отвергни и Ты просящего. Я отпустил своего должника веселым, таков пусть будет и Твой должник. Не делай, чтобы Твой был грустнее моего. Пусть оба равно благодарят, оказавших милость... Я разрешил, разреши и Ты. Я отпустил, отпусти и Ты. Конечно, мои прегрешения перед Тобой тяжелее, сделанных предо мною моим должником. Признаю это и я. Но воззри и на то, Кто Ты и кто я?... Малое человеколюбие оказал я, потому что большего не вмещает моя природа; а Ты сколько не пожелаешь, могущество не воспрепятствует щедродаровитости Твоей.” — Все мы должники неоплатные: прости грехи наши, которыми мы оскорбляем Тебя на всякий день и час. Остави, ибо никто не может оставлять грехи, кроме Тебя; остави, ибо и нам Ты заповедал оставлять согрешившему брату до семидесяти крат седмерицею; остави нам, как и мы, будучи злы, оставляем должникам нашим, и как обещал это нам, грешным, Твой Сын Единородный, — остави не нам только, но и всем должникам нашим, не постави им во грех того, в чем они согрешили против нас. А если мы не захотим простить им их ничтожных прегрешений, то да будет суд без милости рабам лукавым, не оказавшим милости!<br /><br />Вот почему святые отцы говорили: кто хочет, чтобы Бог скоро услышал его молитву, тот когда станет перед Богом и прострет к Нему свои руки, прежде всего должен от всего сердца помолиться за своих врагов.” Св. отцы и другим всегда старались внушить ту же спасительную истину. Так в житии св. Иоанна Милостивого читаем: был в Александрии один вельможа, который несмотря на все увещания угодника Божия, не хотел и слышать о примирении со своим врагом. Раз святитель пригласил его в свою домовую церковь на Божественную литургию. Вельможа пришел. В церкви никого из богомольцев не было, сам патриарх служил, а на клиросе был только один певец, которому вельможа и стал помогать в пении. Когда они начали петь молитву Господню, запел ее и святитель; но на словах “хлеб наш насущный дай нам на сей день” — святой Иоанн вдруг замолчал сам и знаком остановил певца, так что вельможа один пропел слова молитвы: “и прости нам грехи наши, как и мы прощаем должником нашим”... Тот святитель обращается к непримиримому вельможе и с кротким упреком говорит: смотри, сын мой, в какой страшный час и что говоришь ты Богу — остави мне, как и я оставляю... Правду ли говоришь? Оставляешь ли?... Эти слова так поразили вельможу, что он весь в слезах бросился к ногам архипастыря и воскликнул: “все что не повелишь, все исполнит раб твой”! И исполнил. Он в тот же день помирился со своим врагом и от всего сердца простил ему обиды.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Долги наши.</b> Под долгами разумеются все наши провинности перед Богом, все грехи и проступки против Закона Его. Человек — грешник и должник перед Богом неоплатный, ибо не может не грешить и ничем сам по себе не может искупить своих грехов, то есть заплатить за них, и Бог может только простить их, как заимодавец прощает долг своему должнику. Прощается этот долг по вере в Искупителя нашего, взявшего на Себя все грехи людей и тем давшего нам возможность просить во имя Его у Бога прощения грехов наших.<br /><br /><b>Как и мы прощаем.</b> Это необходимое условие прощения Богом грехов наших (ср.: <a href=\"/bible-index/bible/?b=470&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,</span></span>Мф. 6:14</a>). Должники нашим — это все люди, чем-либо согрешившие против нас, словом или делом, волею или неволею. «Воспоминанием о грехах внушает нам смирение, повелением отпускать другим уничтожает в нас злопамятство, а обещанием за сие и нам прощения утверждает в нас благие надежды» (Златоуст).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1257\">Родион Путятин прот.</a><div><b>И остави нам долги наша,</b> то есть прости нам грехи наши. Кому же нам остави, прости, когда ты молишься и говоришь так иногда один? Кого другого тогда ты разумеешь? Молиться всегда надобно с разумом, со вниманием, разуметь и помнить надобно, о ком и о чем молишься. Итак, кому же нам остави, прости, когда ты молишься один? Или ты при этом никого, кроме себя, в мыслях не имеешь? Нет, надобно иметь. Кого же? Всех людей, знакомых и незнакомых, всех, особенно же присных по вере, близких по сердцу. И по закону любви мы должны о всех молиться, да и потому, что во грехах ближних наших, особенно близких нам, живущих или живших с нами и мы более или менее бываем виноваты. Все мы как спастись друг другу неприметно помогаем, так и грешить друг друга невольно учим. Мы у других многое перенимаем, а другие – у нас. Самый высокий праведник падением своим невольным может расположить других к вольным прегрешениям.<br />А ты, слушатель-христианин, иногда осуждаешь других, всем рассказываешь про их грехи, слабости и недостатки или сердишься, досадуешь на них за то. Нет, не осуждать, не сердиться, не досадовать, не рассказывать всякому, а жалеть, скорбеть про себя и молиться Богу ты должен о них. Может быть, ты и сам много виноват в этих их грехах, слабостях и недостатках. Ты говоришь: «Я из жалости говорю, от скорби досадую; мне жаль этого человека, что он так худо себя ведет, мне больно, что он так неисправен и нерадив или так горд и зол, или таким предан слабостям и порокам». Так ты не людям говори о нем, а Богу, не сердись, а молись, чтобы Господь Бог по Своей милости помиловал его и Своей благодатью помог ему одуматься, исправиться, измениться.<br />Да, вот для чего случается тебе видеть, знать, слышать о грехах ближнего, о его слабостях и недостатках, вот для чего Бог приводит тебя жить и общаться с людьми нехорошими, недобрыми – для того чтобы ты к Богу о них чаще взывал: заступи, спаси, помилуй и сохрани их и меня, Боже, Твоею благодатию. Нищий тебе навстречу попадается для того чтобы ты подал ему милостыню; грешника ты встречаешь или о грехах, слабостях и недостатках его слышишь – для того, чтобы ты помолился о нем Богу. Грех не подать нищему, бедному, которого увидишь; грешно не помолиться о порочном, худом человеке, про которого знаешь.<br />И что от этого пользы, что ты осудишь ближнего или посердишься, подосадуешь на него? Грех один. А если помолишься за него Богу, то большая будет польза тебе и ему. За твою молитву о нем Господь, может быть, вразумит, поддержит, сохранит его, и сам ты после молитвы и даже во время молитвы успокоишься и перестанешь осуждать, сердиться, досадовать. Да, хочешь хранить себя от осуждения, от гнева, от досады на других за их грехи и проступки, за их слабости и недостатки? Молись о них Богу – и сохранишь. Кому у Бога просишь благодати и милости, к тем и сам сделаешься милостивее, к тем и сам почувствуешь благорасположение.<br />Итак, слушатель благочестивый, когда ты молишься и говоришь: остави нам долги наша, то произноси эти слова с такой мыслью: «Прости, Господи, грехи мне и всем людям, близким и дальним, живым и умершим, особенно же тем, на которых я досадую, гневаюсь, которых осуждать я готов за их грехи и слабости, за их злость и злобу». Аминь.<br /><i>Поучения на Ветхий и Новый Заветы</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Поэтому научает нас молиться об отпущении долгов, т.е. грехов наших: <b> И ПРОСТИ НАМ ДОЛГИ НАШИ, КАК И МЫ ПРОЩАЕМ ДОЛЖНИКАМ НАШИМ.</b> \"Бог заповедует, - говорит святой Киприан, - чтобы в дому Его жили только мирные, согласные, единодушные; а кто находится во вражде, в несогласии, кто не имеет мира с братьями, тот, хотя бы претерпел смерть за имя Христово, все же останется виновен во вражде братской, а в Священном Писании сказано: <i> Всякий, ненавидящий брата своего, есть человекоубийца</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Всякий, ненавидящий брата своего, есть человекоубийца; а вы знаете, что никакой человекоубийца не имеет жизни вечной, в нем пребывающей.</span></span>1 Ин. 3:15</a>), человекоубийца же не может ни достигнуть Царства Небесного, ни жить с Богом. Не может быть со Христом тот, кто захотел быть больше подражателем Иуды, нежели Христа. Каков же этот грех, который не омывается и крещением крови?.. Каково это преступление, когда его нельзя загладить и мученичеством?..\" \"Напоминанием о грехах, - говорит святитель Иоанн Златоуст, - Господь внушает нам смирение; повелением отпускать другим - уничтожает в нас злопамятство; а обещанием за это и нам прощения - укрепляет в нас благие надежды и научает размышлять о неизреченном человеколюбии Божием. Он мог и без твоего дела простить тебе все грехи, но Он хочет и в этом благодетельствовать тебе, во всем доставляет тебе случай к кротости и человеколюбию, гонит из тебя зверство, погашает в тебе гнев и всячески хочет соединить тебя со Своими членами\". - \"Кто от всего сердца не отпустит согрешившему против него брату, - говорит святой Кассиан, - тот этой молитвой будет испрашивать себе не помилование, а осуждение\".<br />\"Бог благоволит вступить с нами в договор, - говорит блаженный Августин, - вот что глаголет тебе Господь Бог твой: \"отпусти - и отпущу. Не отпустил ты, сам против себя идешь, а не Я\". Итак, отпусти, прости от сердца, и будь уверен, что вместе с этим прощаются тебе все грехи твои, словом, делом и помышлением совершенные. Кто проживет на этой земле и не поимеет врага? Постарайтесь же, понудьте себя, возлюбленные, полюбить их, умоляю вас. И не думайте, чтобы это было невозможно; я знаю, знал, на самом деле видел христиан, которые любят врагов своих. Веруйте, что это возможно, и молитесь, да будет в вас и в этом отношении воля Божия. Что тебя так раздражает во враге твоем? Конечно, не природа человеческая. Он родной тебе: оба вы из земли сотворены и от Господа одушевлены. Он - то же, что и ты; он брат тебе. Первые двое - Адам и Ева - были родители наши: он отец, она мать. Стало быть, мы - братья. Не оставим это первоначалие наше; Бог - Отец наш, Церковь - мать. Стало быть, мы - братья... Бог праведно скажет непростившим: \"Зачем просите вы, чтобы Я сделал то, что обещал, когда сами не исполняете того, что Я заповедал? Что Я обещал? Отпустить долги ваши. Что заповедал? Чтобы и вы отпускали должникам вашим. Но как можно сказать, что вы это исполняете, если не любите врагов ваших?\" Святого Стефана побивали камнями, а он под ударами камней, преклонив колени, молился, говоря: <i> Господи! не вмени им греха сего</i> (<a href=\"/bible-index/bible/?b=510&c=7&s=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> И, преклонив колени, воскликнул громким голосом: Господи! не вмени им греха сего. И, сказав сие, почил.</span></span>Деян. 7:60</a>). Те камни бросали в него, а не прощения просили, но он молился о них... Так молиться научил Господь учеников Своих, тех великих первых апостолов Своих, предводителей наших. Не надлежало бы никогда солнцу заходить во гневе нашем, а сколько раз заходило оно таким образом! Не думайте, что гнев - ничто. Если бы Бог восхотел взыскать его от нас, куда бы нам деваться?\" Так увещавает нас блаженный Августин. А наш святитель Тихон Задонский говорит, что словами: прости нам долги наши, Господь учит нас молиться не за себя только, но и друг за друга: друг другу просить отпущения грехов. \"Старайся жить так, - поучает святитель Григорий Нисский, - чтобы ты мог сказать Богу: \"Что сделал я, сделай и Ты; подражай рабу Своему - Ты, Господь, - убогому и нищему, Ты, царствующий над всем. Я отпустил грехи, не взыскивай и Ты. Я уважил просителя, не отвергни и Ты просящего. Я отпустил должника своего веселым, таков пусть будет и Твой должник. Не делай, чтобы Твой был грустнее моего. Пусть оба равно благодарят оказавших милость... Я разрешил, разреши и Ты. Я отпустил, отпусти и Ты. Конечно, мои прегрешения перед Тобой тяжелее сделанных предо мной моим должником. Признаю это и я. Но воззри и на то, кто Ты и кто я?.. Малое человеколюбие оказал я, потому что большего не вмещает природа моя; а Ты сколько ни пожелаешь, могущество не воспрепятствует щедродаровитости Твоей\".<br />Все мы должники неоплатные: прости грехи наши, которыми мы оскорбляем Тебя всякий день и час. Остави, ибо никто не может оставлять грехи, кроме Тебя; остави, ибо и нам Ты заповедал оставлять согрешившему брату до семидесяти крат седмерицею; остави нам, как и мы, будучи злы, оставляем должникам нашим, и как обещал это нам, грешным, Твой Сын Единородный, остави не нам только, но и всем должникам нашим, не поставь им во грех того, в чем они согрешили против нас\". А если мы не захотим простить им их ничтожных прегрешений, то да будет суд без милости (рабам лукавым) не оказавшим милости! Вот почему святые отцы говорили: \"Кто хочет, чтобы Бог скоро услышал молитву его, тот, когда станет пред Богом и прострет руки свои к Нему, прежде всего, даже прежде молитвы о душе своей, должен от всего сердца помолиться за врагов своих\". Вот почему и другим они всегда старались внушать ту же спасительную истину. Так, в житии святителя Иоанна Милостивого читаем: был в Александрии один вельможа, который, несмотря на все увещания угодника Божия, не хотел и слышать о примирении со своим врагом. Однажды святитель пригласил его в свою домовую церковь на Божественную литургию. Вельможа пришел. В церкви никого из богомольцев не было, сам патриарх служил, а на клиросе был только один певец, которому вельможа и стал помогать в пении. Когда они начали петь молитву Господню, запел ее и святитель; но на словах хлеб наш насущный дай нам на сей день святитель Иоанн вдруг замолчал сам и знаком остановил певца, так что вельможа один пропел слова молитвы: прости нам долги (грехи) наши, как и мы прощаем должникам нашим... Тут святитель обращается к непримиримому вельможе и с кротким упреком говорит: \"Смотри, сын мой, в какой страшный час и что говоришь ты Богу: остави мне, как и я оставляю... Правду ли ты говоришь? Оставляешь ли?..\" Эти слова так поразили вельможу, что он, весь в слезах, бросился к ногам архипастыря и воскликнул: \"Все, что ни повелишь, владыко, все исполнит раб твой!\" И исполнил: он в тот же день помирился со своим врагом и от всего сердца простил ему обиды. Не люди-враги нам опасны: их можно победить любовью и смирением; есть у нас враги непримиримые: это мир с его прелестями и соблазнами, диавол с его лукавыми искушениями, и наша собственная плоть с ее страстями и похотями. </div></p>"}