{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><b>Воспрещение поститься напоказ</b> <br />Предостерегая Своих последователей от пагубного тщеславия, Иисус Христос заповедал делать добрые дела и молиться не напоказ, не с тем, чтобы люди видели это и хвалили. Точно также заповедал Он и поститься так, чтобы люди этого не замечали.<br /><b>Значение поста</b> <br />Выше было сказано, что излишество в пище и питье обременяет желудок, помрачает ум и ослабляет волю. Такие последствия излишества испытал, вероятно, каждый из нас. Следовательно, для подчинения тела духу необходимо иногда воздержание от пищи и питья, и это в особенности необходимо в борьбе с искушениями и для лучшего сознания своих грехов, самоосуждения и покаяния. Воздержание от пищи и питья может быть полное и неполное, более или менее продолжительное, в зависимости от сил постящегося и от силы того искушения, с которым приходится бороться. Во всяком случае, человек должен поститься лично для себя, для торжества духа своего над страстным и похотливым телом, а не для того, чтобы казаться постящимся.<br />Фарисеи того времени особенно старались казаться постящимися. Евреи имели обыкновение часто совершать омовения тела и мазать голову маслом; это необходимо было в жарком климате Палестины. Фарисеи же в дни поста не умывались, не чесали волос и не мазали их маслом, надевали старые одежды и посыпали головы пеплом; так поступали они для того, чтобы необычным внешним видом своим обратить на себя внимание людей и обмануть их. Они не столько постились, сколько казались постящимися; обманутый ими народ хвалил их за такое мнимое благочестие, и они этим вполне удовлетворялись, так как только для этого и лицемерили.<br />От Своих же последователей Христос требует иного поста. Не будьте унылыми, мрачными, когда поститесь, не изменяйте своей внешности ничем и вообще старайтесь не обращать на себя внимания людей; ведь вы поститесь не для них, а для себя, и не перед ними, а перед Отцом вашим Небесным, Который видит все, что вы совершаете втайне, и знает даже ваши помышления; зная ваши добрые дела, молитвы и пост, совершаемые втайне от людей, Он воздаст вам явно <a class=\"verse-link\" href=\"#n28\"><a href=\"#719326_1\" class=\"interpretation-note-link\"><sup>1</sup></a></a>.<br />Выше было сказано, что заповедями Христа не воспрещается явное совершение добрых дел и молитв, если они совершаются не для того, чтобы люди видели их; точно также не воспрещается и явный пост, если кто постится для подчинения своего тела духу, для большего удобства молиться и каяться, а не того, чтобы люди видели это и хвалили постящегося.<br />Цель земной жизни человека — достижение вечного блаженства в Царстве Небесном. Поэтому он должен заботиться только о том, что ведет его к этой цели: самоотверженная любовь к ближним, даже к врагам, совершение для них добрых дел, самоосуждение, покаяние, пост и молитва, это — такие сокровища, которые необходимы для вступления в Царство Небесное, и которые не отнимутся ворами и не истребятся ни молью, ни ржавчиной, как истребляются и отнимаются сокровища, имеющие значение лишь для кратковременной земной жизни.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"719326_1\" class=\"note-item\" href=\"#719326_1\">1</a> Из этих слов видно, сколь неправы говорящие, будто Господь не предписывал людям поститься.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 12</div></div></p>"}