{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div>Далее Спаситель вновь рассуждает о совершении добродетелей втайне. <b>Егда же поститеся, не будите якоже лицемеры сетующе: помрачают бо лица своя, яко да явятся человеком постящеся. Аминь глаголю вам, яко восприемлют мзду свою.</b> Обратите внимание: вначале Он сказал о том, чтобы совершать тайно милостыню, потом — молитву, а сейчас говорит о посте. Я думаю, что между этими добродетелями — милостыней, молитвой и постом — есть внутренняя связь. Если мы нетщеславно совершаем милостыню, то мы и молимся искренне. Какая может быть молитва у человека, который внутренне превозносится, а тем более ищет чужой похвалы? Если мы с покаянием и любовью молимся, тогда и пост пойдет нам на пользу. Как говорит святитель Игнатий (Брянчанинов), телесные добродетели без духовных ничего не значат. Пост без молитвы — это диета, которая имеет чисто физиологическое значение. Может быть, иногда это принесет пользу для здоровья, но для души, конечно, пользы от поста не будет, если прежде мы не преуспеем в душевных добродетелях: не будем иметь доброты по отношению к людям, выражающейся, прежде всего, в милостыне, не будем совершать добродетели нетщеславно, не научимся с любовью к Богу, с любовью к ближнему и с покаянием молиться.<br /><br /><b>Егда же поститеся, не будите якоже лицемеры сетующе: помрачают бо лица своя, яко да явятся человеком постящеся.</b> Видимо, во времена Спасителя были люди (наверное, они и сейчас есть), которые во время поста помрачали свои лица. Конечно, пост сам по себе влияет на внешность человека. В святоотеческих изречениях я встречал такие слова: «Бледность и худоба — это украшение монаха». Поэтому не нужно думать, что если человек исхудал от поста, то он нарушил заповедь. Правда, из книги пророка Даниила мы знаем, что он и его друзья ели только растительную пищу и при этом обладали такой свежестью, красотой и пышностью лица, как будто ели всё. Но нам на это едва ли приходится рассчитывать: одно дело Междуречье, а другое дело Урал, у нас такие фрукты, как там, не произрастают. Пост в южных краях, думается, более легок, чем у нас: там, по сути, можно всю пищу заменить растительной. Иоанн Кассиан Римлянин говорил, что в северных краях — а он писал для монахов Галлии, то есть Франции, — нельзя поститься так, как постятся в Египте. Мы на Среднем Урале тем более не можем так строго поститься.<br /><br />Да и у нас сейчас есть разнообразие овощей и фруктов, а когда-то в России люди в пост ели кашу, щи из кислой капусты, огурцы, редьку, репу, свеклу. А при этом приходилось исполнять тяжелые полевые работы, причем не только мирянам, но и монахам, которые владели угодьями. Поэтому (замечу между прочим) не нужно нам слишком скорбеть о тяжести поста. Мы даже не представляем себе, как приходилось поститься в России в прошлом. В XVII веке при царе Алексее Михайловиче в Россию приезжали антиохийский патриарх Макарий и архидиакон Павел Алеппский, последний оставил воспоминания об этой поездке. Он говорил о строгости поста и о том, что русские едят в пост. Его и патриарха это, конечно, ужасало. Для них, приехавших из Сирии, постный рацион русских казался очень бедным, они едва-едва терпели такое воздержание.<br /><br />Я хотел бы сделать еще такую оговорку. Мы сейчас, конечно, не можем поститься так, как делали это древние подвижники. В наше время, как говорил отец Андрей (Машков), люди немощны и телом и духом. Это справедливо. Соответственно, из-за немощи телесной подвиги наши не могут быть такими строгими, как в древности, а из-за немощи душевной у нас не хватает на эти подвиги решимости. Но все же, если человек крепок здоровьем, он не должен себя оправдывать и проявлять к себе снисхождение по той причине, что в наше время якобы невозможно поститься. Преподобный Нил Сорский говорит, что люди отличаются друг от друга телесной крепостью настолько, насколько воск отличается от меди. И в наше время встречаются люди очень крепкие телом, хотя это скорее исключение. Да, в большинстве случаев мы относимся к себе снисходительно, и это справедливо, но если есть благословение духовника, то почему бы иному человеку не быть исключением из общего правила? Здесь необходимо благоразумие: не нужно всех стричь под одну гребенку ни тогда, когда речь идет о снисхождении, ни тогда, когда речь идет о строгости.<br /><br /><b>Помрачают бо лица своя, яко да явятся человеком постящеся.</b> Не думайте, что поскольку Спаситель запрещает помрачать свои лица, то мы должны питаться так, чтобы никто не увидел, что мы постимся. Представьте себе человека, который живет среди людей неверующих или маловерующих, по крайней мере не церковных, которые никаких постов не соблюдают. Если он будет перед ними скрывать свой пост и есть все, что ему предлагают, то он ни одного дня не сможет воздержаться от скоромной пищи. Так под предлогом совершения добродетели втайне и под предлогом мнимой любви к ближнему, некоторые неопытные христиане совершенно отступают от поста. И в результате человек вроде бы не лицемер, ни перед кем не выставляется, но и Богу он не угождает. Сохранить пост втайне действительно трудно. Если кто-нибудь очень строго постится, скажем ест только хлеб и пьет воду или в некоторые дни Великого поста вообще ничего не ест, то лучше ему избегать того, чтобы это обнаружилось. Но если ему кто-то скажет: «Пойди, поешь картошечки без масла с огурчиком», он должен отказаться, потому что, согласившись ради смирения, он потеряет и те два-три дня в году, в которые он только и может себе позволить подвизаться.<br /><br />Совершать добродетель втайне в буквальном смысле слова может человек богатый добродетелью: тот, кто много молится, кто подает обильную милостыню, кто непрестанно постится, может прикрыть свою добродетель показным отступлением от нее и иногда отказаться от милостыни, иногда не помолиться. А мы, люди немощные, если захотим это сделать втайне, то из-за своей немощи вообще отстанем от добродетели. И то немногое, что мы обязаны сделать (конечно, нетщеславно), мы не выполним под предлогом буквального исполнения заповеди Спасителя о тайном совершении добродетелей милостыни, молитвы и поста. А не постясь сами, мы можем соблазнить других на осуждение. Исаак Сирин рассказывает, что однажды, находясь в незнакомой местности, он ради смирения пожелал взять на себя такой подвиг: сесть рано утром возле церкви и вкушать пищу, чтобы люди, проходя мимо и видя, что он ест, уничижали его. Старец, к которому он обратился за благословением, сказал ему: «Здесь никто тебя не знает, люди будут соблазняться и впадут из-за тебя в грех осуждения: вот, мол, монах, а ведет себя не по-монашески. А если бы ты это делал в той местности, где все знают, что ты постник, то, может быть, это и послужило бы тебе поводом для смирения».<br /><br /><b>Не будите якоже лицемеры сетующе.</b> О каком сетовании идет речь? О таком, при котором мы сетуем не о своих грехах, а о том, что нам приходится поститься. Мы говорим: «Как нам тяжело, мы так сурово постимся: сегодня каша была без масла — желудок болит, спина болит, шея болит» и прочее. Может быть, мы даже и не говорим о том, как строго постимся, но всем своим видом показываем, что нам тяжело. Вот о чем сетовать нельзя. Если у нас печальный вид оттого, что мы каемся, тогда это уместно и разумно. Когда же мы печалимся оттого, что нам тяжело, что мы взяли на себя особенный подвиг, тогда мы, конечно, поступаем как лицемеры.<br /><br />Итак, подведем черту. Не <b>помрачать</b> при посте свое лицо — если понимать эти слова в том смысле, чтобы лицо было всегда румяным, — невозможно. Значит, нужно, чтобы радость в человеке была внутренняя. Человек радуется о посте как о духовном делании. И многие подвижники, особенно в древности, когда пост был добродетелью всеобщей и обязательной, сияли внутренним светом. Да, лица их были худые, бледные, волосы немытые, одежда рваная и скудная, но зато они радовались от обилия благодати, потому что пост облегчает молитву.<br /><br />Далее Спаситель говорит: <b>Аминь глаголю вам, яко восприемлют мзду свою.</b> Награда людей, которые поддаются тщеславию, — суетная человеческая слава. И она бывает наградой не только для тех, кто хочет прославиться, скажем как художник или завоеватель, но и для тех, кто ради славы совершает как будто бы подвиги добродетелей. Не так давно один американский иллюзионист просидел в стеклянном ящике, который был подвешен над Темзой, сорок четыре дня и пил одну воду. Это говорит о его крайнем тщеславии, собственно, он этого и не скрывал. Так что можно и поститься ради того, чтобы тебя прославили.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>Необходимо обратить внимание на то, что дальше в этой части Нагорной Проповеди Господь говорит о посте с той же обстоятельностью, с какой Он говорит о молитве и о милостыне. Следовательно пост нужен. К сожалению, современные христиане в угоду своей грехолюбивой плоти совсем пренебрегают подвигом воздержания. Любят цитировать слова: <i> «Не то что входит в уста оскверняет человека, но то что выходит из уст»</i> (<a href=\"/bible/?b=470&c=15&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> не то, что входит в уста, оскверняет человека, но то, что выходит из уст, оскверняет человека.</span></span>Мф. 15:11</a>). Между тем, без укрощения своего чрева и плотских похотей невозможно исправить свое сердце. Поэтому и другие добродетели, как молитва и сострадание, без подвига воздержания не могут раскрыть себя в должной мере.<br /><br />Конечно, живем мы теперь в совершенно других условиях и при иных нравственных стандартах. Вряд ли в наши дни станут хвалить человека за его подвиги поста или молитвы — скорее будут его высмеивать как чудака. Поэтому христианину приходится волей-неволей скрывать свои добродетели. Но это не значит, что лицемерие перестало существовать в наши дни. Оно просто приняло другие формы. Теперь оно облекается в формы напускной вежливости, неискренних комплиментов. Нередко за приятными словами и улыбками кроются презрение и злоба; в глаза хвалят, а за спиной поносят. Таким образом, от христианской доброжелательности и любви остается одна жалкая видимость. Это — то же лицемерие, но в другой одежде. Таким образом, беседа Христова о неискренности направлена против всех форм лицемерия, как древних, так и новых.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Итак, проси у Бога прощения своих грехов, но чтобы твоя молитва легче и свободнее возносилась к Богу, дай ей крылья: одно крыло это и есть милостыня, милосердие, любовь даже ко врагам; другое крыло — это пост. Кто искренне скорбит душой о своих грехах, тому не придет на ум и пища. Вот почему покаяние неразлучно с постом. Сама скорбящая, кающаяся душа требует поста. “Тело тленное отягощает душу,” говорит премудрый. Адам и в раю постился: Бог запретил ему вкушать от древа познания добра и зла; он не употреблял в пищу ни мяса, ни рыбы, — питался только пищей от райских плодов. Значит и в раю, даже для невинного человека, был нужен пост, чтобы быть ближе к Богу. Тем более он стал нужен для человека, который был поврежден и удален грехом от Бога. И мы знаем, что постилась и Матерь Божия, постился великий Предтеча Христов Иоанн, постились Боговидцы — пророки Моисей и Илия, постились апостолы и все Божии святые, как в Ветхом, так и в Новом Завете. После этого — нам ли не нужен пост? Когда апостолы спросили Господа почему они не могли изгнать немого беса, Он ответил им: “сей род не может выйти иначе, как от молитвы и поста” (Мр. 9:29). “Видите, — говорит святитель Филарет, — как велика сила поста, соединенного с молитвой? Апостолам он нужен, нам ли не нужен? Чудотворцам он помогает. Можем ли и мы пренебрегать его помощью? Он содействует победе над мучителем духом зла: не больше ли будет способствовать к укрощению плоти, воюющей на духа?” Посему-то Сам Христос оставил нам пример поста, да последуем стопам Его (1 Петр. 2:21). Потому-то Господь не отменил поста, — напротив: Он ставит его на ряду с молитвой и милостыней, и дает правило, как должно поститься. Также, когда поститесь, не будьте унылы, как лицемеры. Всякое доброе дело можно исказить, сделать богопротивным. Тщеславие и у поста отнять цену в Божиих очах. Так и было с лицемерными фарисеями. О своих грехах они и не думали, вся забота у них была лишь о том, чтобы все люди видели какие они святые. Для этого они и делали свои лица унылыми и мрачными: ибо они принимают на себя мрачные лица, чтобы показаться людям постящимися. У иудеев был, как и теперь есть на Востоке обычай, по причине жаркого климата, часто омывать тело и умащать голову маслом: фарисеи, когда постились, не умывались, не чесали волос, не умащались маслом, ходили в разодранных и нечистых одеждах и посыпали голову пеплом. Все это только для того, чтобы обмануть и Бога и людей.<br />Конечно, люди иногда и обманывались, ублажали таких лицемеров-постников, но Бога не обманешь. Сердцеведец говорит: Истинно говорю вам, что они уже получают награду свою — получают от людей, и потому им нечего ждать награды от Бога. С глубокой скорбью говорит св. Златоуст, что и между христианами бывают такие постники лицемеры, и даже хуже таких. “При сих словах Христовых, нам прилично тяжко восстенать и горько восплакать. Мы не только подражаем лицемерам, но и превзошли их. Я знаю многих, которые не только когда постятся, обнаруживают это перед людьми, но и совсем не постясь — принимают на себя лица постящихся, и становятся хуже лицемеров!” </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Когда поститесь.</b> <br /><br />Поститься — значит воздерживаться от пищи и питья не по необходимости телесной, но по религиозным побуждениям. Это — выражение сознания греховности нашей, порождаемой преобладанием плоти над духом; цель поста — поработить плоть духу через подавление телесных и плотских потребностей. Когда это сознание присутствует, пост становится необходимым требованием или потребностью духа. Состав нашего тела таков, что в скорби и печали потребность в пище и питье менее ощутима, чем в обыкновенном состоянии. Человек, истинно удрученный скорбью, мало заботится об удовлетворении потребности в пище, и потому пост — это естественное выражение скорби, происходящей от сознания греховности. Таково естественное основание поста как религиозного учреждения. Он является необходимым следствием душевного расположения при разных обстоятельствах, возбуждающих скорбь о грехах: при виде торжества неправды, при общественных бедствиях и прочее. Пост, усмиряя телесные пожелания и плотские страсти, служит еще средством к смирению и серьезному размышлению — к тому, чтобы отвлекать мысли от удовольствий мира и устремлять их к утешениям мира высшего. И пост в том только случае приятен Богу, когда он является истинным выражением скорбной души, следствием сознания греховности. Глубокое изображение истинного благоугодного Богу поста смотри у пророка <a href=\"/bible/?b=290&c=58&i=3&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"Почему мы постимся, а Ты не видишь? смиряем души свои, а Ты не знаешь?\" - Вот, в день поста вашего вы исполняете волю вашу и требуете тяжких трудов от других.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот, вы поститесь для ссор и распрей и для того, чтобы дерзкою рукою бить других; вы не поститесь в это время так, чтобы голос ваш был услышан на высоте.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Таков ли тот пост, который Я избрал, день, в который томит человек душу свою, когда гнет голову свою, как тростник, и подстилает под себя рубище и пепел? Это ли назовешь постом и днем, угодным Господу?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Вот пост, который Я избрал: разреши оковы неправды, развяжи узы ярма, и угнетенных отпусти на свободу, и расторгни всякое ярмо;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> раздели с голодным хлеб твой, и скитающихся бедных введи в дом; когда увидишь нагого, одень его, и от единокровного твоего не укрывайся.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда откроется, как заря, свет твой, и исцеление твое скоро возрастет, и правда твоя пойдет пред тобою, и слава Господня будет сопровождать тебя.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда ты воззовешь, и Господь услышит; возопиешь, и Он скажет: \"вот Я!\" Когда ты удалишь из среды твоей ярмо, перестанешь поднимать перст и говорить оскорбительное,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и отдашь голодному душу твою и напитаешь душу страдальца: тогда свет твой взойдет во тьме, и мрак твой [<i>будет</i>] как полдень;</span></span>Ис. 58:3—10</a>.<br /><br /><b>Не будьте унылы, как лицемеры.</b> <br /><br />Лицемеры, не имея в сердце своем сокрушения о грехах, заботились тем не менее в наружности своей показать, что их снедает скорбь о грехах и что они постятся; старались сделать свои лица унылыми и мрачными, чтобы люди видели, что они постятся; не умывали лица своего и не умащались маслом по обычаю; не чесали волос, носили одежды разодранные и нечистые; посыпали, как было в обычае у иудеев в сильной горести, голову свою пеплом. Так поступали они, чтобы обмануть и Бога, и людей, но и люди нередко проникали сквозь это видимое покрывало, тем более проникал взор всевидящих очей Божиих. Правда, люди иногда и обманывались этой наружностью, прославляли таковых как истинно постящихся, и в этом была уже для них награда, более которой они не могли ни получить, ни ожидать.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Во время бытия на земли Иисуса Христа были такие люди, то есть, Фарисеи, которые постяся, являлися сетующими, нарочно помрачая красивость и цветность лица своего для того, да покажутся постниками пред человеки. Во время же святаго Иоанна Златоустаго были таковые, которые не постились, но сетовали, и помрачали свои лица, да своим непощением не соблазняют других. А ныне находятся такие, которые не только не говеют, но и без всякаго страха, вкушая всякия яства, нарушают Божию заповедь. Первые были лицемеры, намерение имея не Богу угодить, но пред людьми показаться; почему и получили мзду за постный свой труд не от Бога, но от людей, на них взиравших. Вторые же были нарушителями Божественной заповеди; почему праведно Божественный Златоуст обличая их, называет худшими паче первых. Последния же, то есть, нынешние, суть еще сих худшие: ибо не только нарушают Божию заповедь, но и соблазняют людей. Но может ли ядущий соделать лице свое унылым, так, как творили во время Златоуста? Может ли явиться постником, и показать свое лице печальным и бледным, так как во времена Иисуса Христа? Без сомнения может, по убеждению разума и по уверению опыта. По убеждению разума — ибо душа, тесно соединенная с своим телом, приводит в движение по изволению и кровь и жизненный дух, от чего зависит перемена в наружности и в чертах лица. По убеждению опыта — ибо видим, что одна только скорбная мысль производит на лице бледность, в глазах слезы, на образе унылость; и с противной стороны, одно радостное воображение веселит лице, раждает смех и вид превращает в приятный. Поколику же помышления следуют за хотением, следовательно в каком показать виде лице, зависит от нас самих. Сердцу веселящуся, лице цвесть:<i> в печалех же сущу, сетует</i> (<a href=\"/bible/?b=240&c=15&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Веселое сердце делает лице веселым, а при сердечной скорби дух унывает.</span></span>Притч. 15:13</a>). Кроме сего суть и внешния некоторыя средства, служащия к изменению лица. Какия же они суть, научает нас Господь, говоря: <br /><br /><i>ст. 17 Ты же постяся, помажи главу твою, и лице твое умой: ст. 18 Яко да не явишися человеком постяся, но Отцу твоему Иже втайне: и Отец твой, видяй втайне, воздаст тебе яве. </i><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Матфея в неделю Сыропустную (<a href=\"/bible/?b=470&c=6&i=14&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Также, когда поститесь, не будьте унылы, как лицемеры, ибо они принимают на себя мрачные лица, чтобы показаться людям постящимися. Истинно говорю вам, что они уже получают награду свою.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> А ты, когда постишься, помажь голову твою и умой лице твое,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы явиться постящимся не пред людьми, но пред Отцом твоим, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо где сокровище ваше, там будет и сердце ваше.</span></span>Мф. 6:14-21</a>) </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Поэтому-то Он и не отменил поста, а напротив, поставил его наряду с молитвой и милостыней, и дал правило, как должно поститься: <b> ТАКЖЕ, КОГДА ПОСТИТЕСЬ,</b> - говорит Он, - <b> НЕ БУДЬТЕ УНЫЛЫ, КАК ЛИЦЕМЕРЫ.</b> Всякое доброе дело можно исказить, сделать богопротивным. Тщеславие может и у поста отнять цену в очах Божиих. Так и было с лицемерными фарисеями. О грехах своих они и не думали, вся забота была у них лишь о том, чтобы все люди видели, какие они святые; для этого они старались сделать лица свои унылыми и мрачными: <b> ИБО ОНИ ПРИНИМАЮТ НА СЕБЯ МРАЧНЫЕ ЛИЦА, ЧТОБЫ ПОКАЗАТЬСЯ ЛЮДЯМ ПОСТЯЩИМИСЯ.</b> У Иудеев был, как и теперь есть на Востоке, обычай из-за жаркого климата часто омывать тело и умащать голову маслом: фарисеи, когда постились, не умывались, не расчесывали волос, не умащались маслом, ходили в разодранных и нечистых одеждах и посыпали голову пеплом. И все это только для того, чтобы обмануть и Бога, и людей. Конечно, люди иногда и обманывались, ублажали таких лицемеров-постников, но Бога не обманешь: <b> ИСТИННО ГОВОРЮ ВАМ,</b> - говорит Сердцеведец, - <b> ЧТО ОНИ УЖЕ ПОЛУЧАЮТ НАГРАДУ СВОЮ,</b> получают награду свою от людей, и потому им нечего ждать себе награды от Бога.<br />С глубокой скорбью говорит святитель Иоанн Златоуст, что и между христианами бывают такие постники-лицемеры, а некоторые даже и хуже таких. \"При таких словах Христовых, - сетует святитель Божий, - прилично нам тяжко возстенать и горько восплакать. Мы не только подражаем лицемерам, но и превзошли их. <br />Я знаю, знаю многих, которые не только когда постятся обнаруживают это перед людьми, но и совсем не постясь, - принимают на себя лица постящихся и становятся хуже лицемеров!\" </div></p>"}