{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">День за днем</a><div>«Отец твой, видящий тайное, воздаст тебе явно» (Мф.6,18).<br /> <br />Господь наш Иисус Христос в одной из первых глав Евангелия от Матфея обращается к постящимся и говорит о том посте, который угоден Богу. «Не будьте, как лицемеры», — не поститесь, как лицемеры, не молитесь, как лицемеры, не благотворите, как лицемеры. Все дела, делаемые во Имя Божие, люди свели на землю и стали делать только на виду у людей. Господь наш с печалью видит, как все то, что должно исходить от Бога и к Нему стремиться, погрязло в земле; Он непрестанно старается отвести взор и сердце людей от грешного мира сего небу.<br /> <br /> Милостыни – прямо к Богу, мимо людей. Молитва – прямо к Богу, мимо людей. Пост – прямо к Богу, мимо людей, мнений их и похвалы их. «Горе вам, фарисеи, лицемеры», — говорит Он низводимшим Божие на землю для достижения славы земной.<br /> <br /> «Друг от друга принимаете славу, а славу, которая от Единого Бога, не ищите» (Ин.5, 44). Спаситель наш, достойный всякой славы и чести, любил повторять про Себя, что Он ни воли, ни славы Своей не искал. Людей же недостойных, жалких и оскверненных Он постоянно видит, ищущих только этой славы людской! А это искание приводит к лицемерию. Хочет Господь оторвать от земли привязанные к ней души и устремить их, «как стрелу, пущенную в цель» (Ис.49, 2), прямо к Тому, Кто видит тайное и не принимает лицемерие. Господь праведный взывает к людям, которые молятся и постятся напоказ, говорит им: «Не перед людьми…но перед Отцом твоим, Который втайне». К Отцу Своему и нашему, видящему тайное, хочет Господь собрать, устремить, приковать все взоры, чтобы познали мы, вместо наружного благочестия, то неизреченное общение с Отцом, которое познается «Втайне», в самой сокровенной глубине нелицемерной души.<br /> <br /> Отец твой втайне, Он ответит тебе и откроется тебе втайне. И Он, видящий тайное, видит не только немощную твою молитву, внутренний пост души твоей, но также греховные ее тайны. Проникая во все нечистые глубины души твоей, ОН не отвращается от тебя. Человек бы отвернулся, а Бог – нет; напротив, день и ночь простирает Он руки Свои к народу непокорному (Ис. 65, 2) для того, чтобы призвать упорные сердца к Себе и воздать ищущим сердцам тем общением с Ним, которое вливает в них новую жизнь и устраивает из них «жилище Божие» (Еф.2, 22).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>То, что есть тяжкое в посте, лежит и на нас и на лицемерах, ибо и они постятся. А самое легкое дело, то есть, трудиться с тем, чтобы не потерять своей награды, составляет Мою заповедь, говорит Спаситель. Впрочем, если желаешь показаться людям, то подожди: Я и это тебе доставлю во всей полноте и пользой для тебя. Знай, что смиренный пост — дело Богу угодное, которое не останется без награды: И Отец твой, видящий тайное, воздаст тебе явно. Вселенский учитель говорит: ты оскорбляешь и саму добродетель когда исполняешь ее не для нее самой, а для толпы торгашей. И мы ставим себе в обиду, когда нас любят не для нас самих, но для других. Также рассуждай и о добродетели: люби ее не для других, повинуйся Богу не для людей, но для Бога. Поступая иначе, хотя по-видимому ты любишь добродетель, но ты раздражаешь Бога наравне в теми которые совсем не следуют ей. Подвизайся, говорит наш святитель Филарет, делай добро, служи Богу, но берегись, чтобы твоих подвигов, благочестия не обнаруживать перед людьми без нужды, самовольно, произвольно, тщеславно. Добродетель — небесной природы, пусть она будет тайной для земли, пусть ее видит только Бог. Так и поступали святые Божьи угодники, они строго соблюдали пост, но укрывали эту добродетель от людских взоров.<br /><br />Что сказано о посте, то сказано и о всех добродетелях, их должно всячески прикрывать смирением. Преподобный Силуан говаривал “горе человеку, имя которого знаменитее его дел.” Преп. Иоанн Лествичник говорил, что “скверное тщеславие научает нас принимать образ такой добродетели, которой в нас нет, убеждая к этому словами Евангелия: так да светит свет ваш перед людьми, чтобы они видели ваши добрые дела (<a href=\"/bible/?b=470&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Но Спаситель говорит здесь о делах истинно добрых, а не о лицемерных; истинно добрые дела, как их не скрывай, сами выйдут наружу, хотя бы ты этого вовсе и не желал. А когда они станут известны людям, направь их во славу Божию, чтобы люди прославляли Отца нашего Небесного, Который дает нам и силы и средства творить такие добрые дела. А тщеславный все творит дабы самому прославиться перед людьми. Блаж. Феофилакт говорит, что под елеем можно понимать также и милостыню, а под главой — Христа, Которого надо умащать милостынями. А лицо умывать — значит душу очищать и чувства омывать слезами.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>См. толк. ст. 17</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b> ЧТОБЫ ЯВИТЬСЯ ПОСТЯЩИМСЯ НЕ ПРЕД ЛЮДЬМИ,</b> чтобы люди и не подозревали о том, что ты постишься, НО являй себя постящимся только <b> ПРЕД ОТЦОМ ТВОИМ</b> Небесным, <b> КОТОРЫЙ ВТАЙНЕ,</b> Который видит все сокровенное. \"Словами, - говорит святитель Иоанн Златоуст, - помажь голову твою, Господь не заповедал, чтобы мы непременно намащали себя, не это повелел Он. У древних был обычай помазывать себя во время радости и веселия, как это видно из примера Давида и Даниила. И Христос заповедует этими словами только всячески скрывать свой пост. То, что это именно так должно понимать, Он показал самым делом, когда, постившись сорок дней и постившись втайне, не помазывал головы и не умывал лица, и все это совершал без всякого тщеславия. Это самое Он и нам заповедует. То, что есть тяжкого в посте, лежит и на нас, и на лицемерах, ибо и они постятся. А самое легкое дело, т.е. трудиться для того, чтобы не потерять награды, составляет Мою заповедь, - говорит Спаситель. - Впрочем, если желаешь показаться людям, то подожди: Я и это тебе доставлю во всей полноте и с пользой для тебя\". Знай, что смиренный пост - дело, Богу угодное, которое не останется без награды: <b> И ОТЕЦ ТВОЙ, ВИДЯЩИЙ ТАЙНОЕ, ВОЗДАСТ ТЕБЕ ЯВНО.</b> \"Подумай: ты обижаешь и самую добродетель, - говорит тот же вселенский учитель, - когда исполняешь ее не для нее самой, но для какого-нибудь веревочника, кузнеца или толпы торгашей. И мы ставим себе в обиду, когда нас любят не из-за нас самих, но для других. Точно так же рассуждай и о добродетели: не для других люби ее, не для людей повинуйся Богу, но для Бога - людям. Если же поступаешь иначе, то хотя, по-видимому, и любишь добродетель, но раздражаешь Бога наравне с тем, кто совсем не следует ей\". \"Подвизайся, - говорит святитель Филарет Московский, - делай добро, служи Богу; но берегись, чтобы твоих подвигов, твоих добродетелей, твоего благочестия не обнаруживать перед людьми без нужды, произвольно, самовольно, тщеславно\".<br />Добродетель - небесной природы: пусть она будет тайной для земли. Совершай ее втайне; пусть ее видит только Бог. Так и поступали святые угодники Божий. Они строго соблюдали пост, но всячески старались укрыть эту добродетель от взоров людских. Все, что сказано о посте, можно сказать и о всех добродетелях: их должно всячески прикрывать смирением. Преподобный Силуан говаривал: \"горе человеку, имя которого знаменитее дел его\". Нужно всегда с опасением помнить, как говорит преподобный Иоанн Лествичник, что \"скверное тщеславие научает нас принимать образ такой добродетели, которой нет в нас, побуждая к нему словами Евангелия: <i> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела</i> (<a href=\"/bible/?b=470&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Но Спаситель говорит здесь о делах истинно добрых, а не лицемерных; истинно добрые дела, как ни скрывай их, сами выйдут наружу, хотя бы ты вовсе не желал этого; и когда они станут людям известны, направь их во славу Божию, чтобы прославляли (люди) Отца нашего Небесного, Который дает нам и силы, и средства творить такие добрые дела. А тщеславный все творит - \"да прославится\" сам пред человеки. Блаженный Феофилакт говорит, что под елеем можно разуметь также и милостыню, а под главой нашей Христа, Которого должно умащать милостынями. А лицо умывать - значит душу очищать и чувства омывать слезами.<br /></div></p>"}