{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div>Цель земной жизни человека — достижение вечного блаженства в Царстве Небесном. Поэтому он должен заботиться только о том, что ведет его к этой цели: самоотверженная любовь к ближним, даже к врагам, совершение для них добрых дел, самоосуждение, покаяние, пост и молитва, это — такие сокровища, которые необходимы для вступления в Царство Небесное, и которые не отнимутся ворами и не истребятся ни молью, ни ржавчиной, как истребляются и отнимаются сокровища, имеющие значение лишь для кратковременной земной жизни.<br /><b>Не собирайте себе сокровищ на земле</b> <br />Зная слабость Своих слушателей к любостяжанию, к накоплению богатств и предметов роскоши, зная, что эта слабость, превратившись в страсть, отуманивает ум и делает сердце неотзывчивым к нуждам ближних, Христос предостерегал их от пристрастия к тленным сокровищам земли и заповедал им накоплять только те сокровища, которые имеют значение на небе, то есть для вступления в Царство Небесное. <b>Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут, но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут, ибо где сокровище ваше, там будет и сердце ваше</b>. Полюбив богатство, предметы роскоши и вообще все земное и привязавшись к нему всем сердцем, человек не думает уже о накоплении тех нетленных сокровищ, которые открывают двери Царства Небесного: сокровище его, кумир его — на земле, и сердце его порабощено земным; он ничего, кроме земного, не чувствует, не видит и не понимает; сердце его окаменело, глаза ослеплены, ум помрачен.<br />Поясняя эту мысль примером, Христос сказал: <i>если око твое будет чисто, то все тело твое будет светло; если же око твое будет худо, то все тело твое будет темно</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Светильник для тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?</span></span>Мф. 6:22—23</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 12</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Давать милостыню на ином месте, яко Законодатель, узаконил, говоря: <i>обаче от сущих дадите милостыню. Продадите имения ваша, и дадите милостыню</i> (<a href=\"/bible-index/bible/?b=490&c=11&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Подавайте лучше милостыню из того, что у вас есть, тогда всё будет у вас чисто.</span></span>Лк. 11:41</a>; там же <a href=\"/bible-index/bible/?b=490&c=12&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Продавайте имения ваши и давайте милостыню. Приготовляйте себе влагалища не ветшающие, сокровище неоскудевающее на небесах, куда вор не приближается и где моль не съедает,</span></span>Лк. 12:33</a>). На ином же месте яко Учитель показывал, от чего милостыня бывает спасительна: <i>тебе же,</i> говорил, <i>творящу милостыню, да не увесть шуйца твоя, что творит десница</i> твоя (<a href=\"/bible-index/bible/?b=470&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая,</span></span>Мф. 6:3</a>). Здесь же яко Советователь предлагает доказательства, убеждающия творить милостыню, берет же доказательства, яко премудрейший, от места, сущности вещей и случая. Людие, говорит, не скрывайте сокровище на земли, но на небеси. Вот, два места означает, на которых могут сокровиществовать: землю и небо. Земныя сокровища суть тленныя и временныя, небесныя же — нетленныя и вечныя. Те, которые собирают сокровище на земли, часто и временныя пользы не получают от своих сокровищ: а которые на небеси, те всегда пожинают нетленный плод своих сокровищ. Сколько отстоит небо от земли, столько небесныя сокровища различествуют от земных. Если убо, человече! хощешь сокровиществовать, скрывай сокровище только на небеси. Какия суть земныя сокровища? Пища, одеяние, сребро, злато, драгоценные камни. Но пища загнивается, одеяния поядают молие и черви, сребро, злато и драгоценныя каменья похищают тати. Вот в чемстоит сущность земных сокровищ! Какия же суть небесныя сокровища? Неувядаемая слава, безконечная радость, вечное царство. Вот сущность и небесных сокровищ! Поколику же где бывает твое сокровище, там остается и сердце твое, то есть, мысль, желание и все попечения: если убо собираешь сокровище на небеси, отвлекаешь мысль твою от сует и все твое желание и твои попечения посвящаешь нетленному и вечному; вместо земнаго печешься о небесном, вместо мирскаго делаешься человеком небесным: обретаешься на земли с людьми и на небеси с Богом: заготовляешь себе вечное царствие. Не упомянул же здесь Богочеловек о образе, как можем мы скрывать сокровище на небеси, для того, поколику многажды уже сему научал. Един же только есть способ всем известный: да снабжаем бедных пищею, одеянием, деньгами, от ихже рук приимет сие Сам Иисус Христос: <i>понеже сотвористе единому сих братий Моих меньших Мне сотвористе</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>). И пребудет сие сокровище в Его руках сокровенным и хранимым до самаго дня суднаго. Тогда же Он нам воздаст за сие вечное царствие: <i>приидите благословеннии Отца Моего, наследуйте уготованное вам царствие от сложения мира</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Матфея в неделю Сыропустную (<a href=\"/bible-index/bible/?b=470&c=6&s=14&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Также, когда поститесь, не будьте унылы, как лицемеры, ибо они принимают на себя мрачные лица, чтобы показаться людям постящимися. Истинно говорю вам, что они уже получают награду свою.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> А ты, когда постишься, помажь голову твою и умой лице твое,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы явиться постящимся не пред людьми, но пред Отцом твоим, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо где сокровище ваше, там будет и сердце ваше.</span></span>Мф. 6:14-21</a>) </div></div></p>"}