{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Имеющий подобное сокровище постоянно пребывает с ним своими мыслями, желаниями и чувствами; поэтому христианину, который должен быть всем сердцем своим на небе, не нужно увлекаться земными стяжаниями, но стремиться к приобретению небесных сокровищ, чем являются добродетели. Для этого необходимо беречь сердце свое, как зеницу ока. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div><b>Скрывайте же себе сокровище на небеси, идеже ни червь, ни тля тлит, и идеже татие не подкопывают, ни крадут</b>. Если мы трудимся ради популярности, то все наше внимание устремлено к тому, что думают о нас люди. А если мы трудимся ради Бога, то нам совершенно безразлично человеческое мнение, мы думаем о будущей награде и о том, чтобы сейчас предвкушать небесную славу. Это и есть то самое сокровище, которое мы собираем на небе. Не в том смысле, что мы не можем им пользоваться до поры до времени, хотя в полной мере, безусловно, воспользуемся им только в будущей жизни, а в том смысле, что есть сокровище земное по своему характеру и есть сокровище небесное. Истинный наш Отец и наше отечество находятся в горнем мире. Так и сокровище небесное хотя и доступно нам сейчас и мы вкушаем его в явном воздаянии Небесного Бога Отца, однако же находится на небе и таинственным образом сообщается нам. Человек всегда ощущает, умаляется благодать или увеличивается. Это и есть то самое сокровище. Мы получаем мзду, которая находится на небесах и одновременно — в нашем сердце. Если она умаляется в нашем сердце, значит, она умаляется и на небесах. Если она увеличивается на небесах, значит, мы должны это ощущать и в своем сердце.<br /><br />Если все наши мысли на небе, то тщеславие нас не окрадывает. Понятно, что достигнуть этого состояния очень тяжело. Отец Софроний (Сахаров) рассказывает, что, когда он пребывал в благодатном состоянии, на него нападали помыслы тщеславия. Он ощущал своей душой, что, по его выражению, «тати пришли». И тогда отец Софроний уединялся в своей келии, падал на колени и начинал с плачем молиться, чтобы эти помыслы его оставили. Если человек поддается помыслам тщеславия, то они лишают его благодати, расхищают его душевное сокровище. Борьба с этой страстью очень жестока. Если человек испытывает обилие благодати, в его голову поневоле начинает прокрадываться мысль, что он собой что-то представляет, что он особенный, что у него есть то, чего нет у других. А если благодать проявляется в духовных дарованиях, я не говорю о чудотворении или прозорливости, но, допустим, в кротости, благоразумии, духовном рассуждении, то человек подвергается страшной брани.<br /><br />Зло всегда представляется нам в правдоподобном и убедительном виде. Скажем, мы гневаемся, осуждаем или злопамятствуем, всегда имея причину, оправдывающую происхождение нашей страсти, поясняющую необходимость такого отношения к человеку. Также и здесь: возникают мнимо благоразумные, справедливые мысли: «Ведь я действительно лучше, ревностнее, рассудительнее!» И бывает очень трудно истребить в себе эту греховную логику. Тот, кому удается все свои сокровища иметь на небесах, то есть совершенно не думать ни о чем земном, конечно, великий человек.<br /><br />В Глинском патерике есть повествование о подвижнике святой жизни, иеросхимонахе Макарии. Его духовником был схиархимандрит Илиодор, тоже выдающийся подвижник Глинской пустыни. Однажды отец Макарий разрешил, чтобы его почитатели сделали его фотографию, но старец Илиодор его за это отчитал. Вот как люди относились к человеческой славе! Они не хотели, чтобы даже их внешность оставалась у кого-либо в памяти. Я не хочу оценивать эту конкретную ситуацию, речь идет о беспощадности к себе. Известно, что многие другие подвижники, не менее выдающиеся, разрешали писать с себя портреты, допустим святитель Игнатий. Для нас важно не конкретное решение, а то, что подвижники очень боялись хоть в чем-то поддаться тщеславию.<br /><br />Что такое небесная слава? Это благодать Божия, она и здесь нас прославляет. Иногда даже прославляет перед людьми, когда кому-то нечаянно открывается наше внутреннее состояние. А иногда слава святых открывается даже их врагам и недоброжелателям. Небесная слава столь сладостна, столь вожделенна, что человек готов все что угодно терпеть — уничижение, неизвестность, несправедливость, — лишь бы только ее не лишиться. Эта слава делает человека способным терпеть глубочайшее бесславие. Очень хорошо сказал преподобный Серафим Саровский: «Человека на небесах ждет такая слава, такая награда, что если бы во время всей его земной жизни черви грызли его плоть, то надо было бы с радостью на это согласиться, чтобы не лишиться этой будущей славы».<br /><br /><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div><i>Сокровища</i> - добрые дела.<br />Там ничего не пропадает и не портится; там все прочно, вечно; туда пересылайте свои тленные земные сокровища.” Блаж. Августин говорит “Поднимите свои плоды в “верхнюю,” небесную житницу, где им не могут угрожать опасности, неизбежные в житнице “нижней,” земной. Так почему же вы Ему не доверяете, что все Ему здесь порученное, будет найдено вами там? — Дай, говорит св. Афанасий Великий, — бедному и нищему что ему нужно, и найдешь все это целым и неповрежденным на небе. Св. Златоуст вопрошает: “Чего страшишься ты, неужели истощится твое богатство если подашь милостыню? Нет, умножится, ибо к нему присоединятся и блага небесные. Червь и тля обозначают зародившуюся в душе тщеславную мысль, которая тайно поедает все наше душевное добро, а подкапывающиеся воры — это мирские похвалы, которые крадут у нас скрытые сокровища добродетели. Через человеческую похвалу наш враг-искуситель находит для себя доступ к нашему сердцу, зараженному ядом самоугождения, и возбуждает сначала страсть тщеславия, а за нею и гордости, которой сам пал с неба.” Один из прозорливцев рассказывал преп. Иоанну Лествичнику: “когда я сидел в собрании братий, бес тщеславия и бес гордости пришли и сели при мне по обе стороны. Первый толкал меня своим тщеславным перстом в бок, побуждая рассказать о каком-нибудь моем видении или делании, которое я совершил в пустыне. Но как только я успел отразить его, сказав “да постыдятся и посрамятся все ищущие души моей” (<a href=\"/bible/?b=230&c=39&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Да постыдятся и посрамятся все, ищущие погибели душе моей! Да будут обращены назад и преданы посмеянию желающие мне зла!</span></span>Пс. 39:15</a>), тотчас же сидевший по левую сторону говорит мне на ухо: “благо же, благо же ты сотворил и стал велик, победив бесстыднейшую матерь мою.” Тогда я, обратившись к нему, произнес слова следующие по порядку после сказанного мною стиха: “да смятутся от посрамления своего, говорящие мне: Хорошо! Хорошо! (благо же, благо же) (<a href=\"/bible/?b=230&c=39&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Да смятутся от посрамления своего говорящие мне: \"хорошо! хорошо!\"</span></span>Пс. 39:16</a>). Преп. Иоанн спросил этого прозорливца: “Как тщеславие бывает матерью гордости?” И он отвечал ему: “похвалы надмевают душу, когда же душа вознесется, тогда объемлет ее гордость, которая возводит до небес и низводит до бездны.”</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Сокровища на небе.</b> <br />Прилагайте более попечения о том, что относится к Вечной жизни; не истощайте ваших сил и не употребляйте дорогого времени на стяжание того, что непрочно и что нужно только для здешней земной жизни; занимайтесь более тем, что может содействовать вам к достижению Вечной жизни. Там ничто не пропадает и не портится, там все прочно, вечно; стяжайте себе добродетели, которых похитить у вас никто не может и которые возведут вас на Небеса, в Царство Вечное. Например, «дай бедному и нищему, что нужно ему, и найдешь, что все это целым, не оскверненным, не растленным соблюдется на Небе» (Афанасий Великий).<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b> НО СОБИРАЙТЕ,</b> копите <b> СЕБЕ СОКРОВИЩА</b> добрых дел <b> НА НЕБЕ, ГДЕ НИ МОЛЬ, НИ РЖА НЕ ИСТРЕБЛЯЮТ И ГДЕ ВОРЫ НЕ ПОДКАПЫВАЮТ И НЕ КРАДУТ.</b> Там ничто не пропадает и не портится; там все прочно, вечно; туда пересылайте свои тленные земные сокровища. \"Поднимите, - говорит блаженный Августин, - свои плоды в \"верхнюю\", Небесную, житницу, где им не могут угрожать опасности, неизбежные в житнице \"нижней\", земной. Вы верите в Бога? Вы на Него надеетесь? Так почему же вы Ему не доверяете и не признаете, что все порученное Ему здесь, будет вами найдено там?\" - \"Дай, - говорит святитель Афанасий Великий, - бедному и нищему то, что нужно ему, и найдешь все это целым, неоскверненным, неповрежденным на Небе\". \"Чего страшишься ты, - вопрошает святитель Златоуст, - ужели истощится твое богатство, если подашь милостыню? Нет, подавай милостыню, и тогда оно не истощится, но еще преумножится, ибо к нему присовокупятся и блага Небесные\". \"Червь и тля, - пишет один древний толкователь Священного Писания, - обозначают зародившуюся в душе тщеславную мысль, которая поедает тайно все наше душевное добро, а подкапывающиеся воры - это мирские похвалы, которые крадут у нас скрытые сокровища добродетели\". Через похвалу человеческую враг-искуситель наш находит себе доступ к нашему сердцу, зараженному ядом греховного самоугождения, и возбуждает в нас сначала страсть тщеславия, а за ней и гордости, из-за которой пал с Неба сам. Некто из прозорливцев рассказывал преподобному Иоанну Лествичнику: \"Когда я сидел в собрании братии, бес тщеславия и бес гордости пришли и сели около меня, по ту и другую сторону; и первый толкал меня в бок тщеславным перстом своим, побуждая рассказать о каком-нибудь моем видении или делании, которое я совершил в пустыне. Но как только я успел отразить его, сказав: <i> Да постыдятся и посрамятся все, ищущие погибели душе моей</i> (<a href=\"/bible/?b=230&c=39&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Да постыдятся и посрамятся все, ищущие погибели душе моей! Да будут обращены назад и преданы посмеянию желающие мне зла!</span></span>Пс. 39:15</a>), тотчас же сидевший по левую сторону говорит мне на ухо: \"Благо же, благо же ты сотворил и стал велик, победив безстыднейшую матерь мою\". Тогда я, обратившись к нему, произнес слова, следующие по порядку после сказанного мной стиха: <i> Да смятутся от посрамления своего говорящие мне: хорошо! хорошо!</i> (<a href=\"/bible/?b=230&c=39&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Да смятутся от посрамления своего говорящие мне: \"хорошо! хорошо!\"</span></span>Пс. 39:16</a>). Преподобный Иоанн спросил этого прозорливца: \"Почему тщеславие бывает матерью гордости?\" и он отвечал ему: \"Похвалы надмевают душу, когда же душа вознесется, тогда объемлет ее гордость, которая возводит до Небес и низводит до бездн\". Непрочно, обманчиво всякое земное сокровище; но если бы оно и прочно было, уже одно то, что люди прилепляются к нему всем сердцем и ради него забывают Бога, есть великое зло и бедствие для души. Почему?<br />\"Потому что ты становишься тогда рабом земных твоих сокровищ\", - говорит святой Златоуст.</div></p>"}