{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div><b>Аще ли око твое лукаво будет, все тело твое темно будет</b>. Если человек не стяжал просвещения ума, то как бы он ни был мудр, будет ли он рассуждать о богословских вопросах или заниматься историей и физикой, он не может не ошибиться, потому что страстность не есть нечто постороннее уму. Думать, что если человек в науке оперирует числами, то он уже действует беспристрастно — это наивное неопифагорейство. Это только Пифагор считал, что при помощи вычислений дух человека может успокоиться. Страсти и вообще все чувства действуют в человеке всегда, он не может ум отделить от прочего своего естества. К такому выводу пришли и некоторые философы. Например, Фрейд считал, что в основе многих наших поступков лежит то, что христиане называют блудной страстью, а Юнг, его ближайший ученик, назвал еще один мотив наших поступков — страх. Итак, в человеке действуют либо чувства благодатные, христианские, либо те или иные страсти.<br /><br />Мы видим, что бесстрастной деятельности быть не может, разве что человек сознательно будет очищать себя от действия страстей при помощи благодати Божией. Вся остальная умственная деятельность человека есть искажение действительности, извращение ее, с той только оговоркой, что одни делают это сознательно, пытаясь увлечь за собой людей, а другие сами искренне заблуждаются и обольщают других. Апостол Павел сказал об этом ясно: Вси же хотящии благочестно жити о Христе Иисусе, гоними будут.<br /><br /><i>Лукавии же человецы и чародее преуспеют на горшее, прельщающе и прельщаемы </i> (<a href=\"/bible/?b=620&c=3&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Злые же люди и обманщики будут преуспевать во зле, вводя в заблуждение и заблуждаясь.</span></span>2 Тим. 3:12-13</a>), то есть прельщая других и прельщаясь сами.<br /><br /><b>Аще убо свет, иже в тебе, тьма есть, то тьма кольми? </b>Человеку свойственно считать свой разум, способность рассуждать, неким светом. Действительно, лишившись этой способности, человек как бы погружается во мрак. Можно заметить, что люди интеллектуальные, образованные имеют на лице некий отпечаток этой образованности. Но если ум человека не соединяется с Богом через непосредственное общение в молитве, через чтение Священного Писания, являющееся истинным Откровением Божиим, то он лишается источника истинного света и становится тьмой.<br /><br />Если мы будем доверять свету своего разума как чему-то самостоятельному, то в конечном счете погрузимся в глубокую тьму неведения. И многие люди, идя по пути самонадеянности, гордости, впали в страшные заблуждения. Так, в просвещенном XX веке возникло такое лжеучение, как сатанизм; получило распространение сначала в Америке, потом в Западной Европе, а затем и у нас в России учение кришнаитов, совершенно нелепое по своему содержанию. Мы видим, что идеологическая жизнь современного человечества зашла в тупик до такой степени, что возникает опасность самоуничтожения человечества. Люди запутались в вопросах: где предел свободы, какова цель человеческой жизни? В некоторых европейских государствах допускается эвтаназия — добровольная смерть тяжелобольного человека. В Голландии разрешены легкие наркотики, но где допустимы легкие, там есть и тяжелые. В некоторых странах разрешен брак между людьми одного пола, мало того, им еще разрешается брать детей на воспитание. И все это в обществе, которое считает себя просвещенным.<br /><br />Возьмем даже науку, так называемое объективное знание. Существует современная научная гипотеза, согласно которой каждая частица имеет два или несколько вариантов движения, каждое из них реализуется, следовательно, существует множество параллельных миров. Никто этого проверить не может, но такая смелая гипотеза существует. А смелость, во-первых, города берет, а во-вторых, всегда подкупает: какая интересная гипотеза!<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div><b>Аще убо свет, иже в тебе тьма</b>, т. е. подобным образом, если сердце, которое должно светить как бы извнутри человека всему существу его, будет помрачено и – даже более – само будет распространять тьму, <b>то тьма кольми</b>, т. е. насколько темнее будут другия стороны и части человеческаго существа, которые должны были от сердца заимствовать свой свет? Здесь сердце разсматривается, как орган духовнаго зрения или разумения (ср. <a href=\"/bible/?b=470&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>, <a href=\"/bible/?b=290&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо огрубело сердце народа сего, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.</span></span>Ис. 6:10</a>), и в тоже время, как источник желаний. Мы должны оберегать сердце от земных желаний и страстей, чтобы оно не перестало быть для нас проводником небеснаго света, истиннаго Богопознания.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Если глаз твой болен или нечист, то он плохо и видит, и тогда ты не будешь видеть даже своих собственных членов. <br />Если ослепим ум, то чем будем смотреть? Загради источник, иссушишь и реку. Подобным образом, если разум, просвещенный светом веры истинной, ты помрачишь пристрастием к земному, то какова же будет тогда непроглядная тьма, этот мрак страстей, который охватит со всех сторон твою душу? Златоуст говорит: “когда кормчий сделается добычей волн, когда светильник угаснет, когда вождь будет пленен — тогда какая уже надежда остается для подчиненных? Бог даровал нам ум для того, чтобы мы рассеивали мрак неведения, имели правильное понятие о вещах, и пользуясь им как светом, пребывали безопасны.” Блаж. Августин так толкует слова Христовы: “если око твое будет чисто, если твое намерение честно и богоугодно, то все дела твои, совершаемые и этим намерением, будут также чисты и праведны, они будут светлы. Если же око твое будет лукаво, если твое намерение осквернено и омрачено плотским похотением и пожеланием временных благ, то все твои действия, проистекающие из этого нечистого побуждения, будут причастны мраку.”</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> Потемнение же этой высшей душевной силы, отчего бы оно ни произошло, дает неправильное направление всей деятельности душевной, в каковом состоянии человек не может различить ясно и точно предметов и стремиться к достижению истинно драгоценных из них, привязывается к земным и чувственным, а не к небесным и духовным предметам (ср.: Златоуст, Феофилакт).<br /><b>Если свет… тьма.</b> Если глаз болен — потемнел, если разум и озаренный помрачился от чего-либо и не понимает истинно божественного, драгоценного для души, то какова же тьма? Каков же ум естественный, сам по себе, без всякой помощи благодатного озарения? Насколько он может понимать предметы духовные, чтобы направлять к ним все стремления души? «Кто помрачает ум, тот приводит в беспорядок все действия его в настоящей жизни… Когда кормчий сделается добычею волн, когда светильник угаснет, когда вождь будет пленен, тогда какая уже надежда останется для подчиненных»? (Златоуст). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br /> <b>Если же око твое лукаво будет</b>, то есть, повреждено и болезненно, то <b>все твое тело темно будет</b>; всякое, то есть, движение твоего тела будет совершенно, непорядочно и подобно бываемым ночью и в темном месте. Движения твои тогда бывают такия же среди света, каковы они бывают среди тьмы, при здравствующих очах. Итак если очи твои, свет сущие твоего тела, будут темны: то колико темнее и несовершеннее будут движения тела по свойству темнаго? Но какую цель имеют сии Спасителя нашего слова? Какой прикрывают смысл сии имена? Светильник значит наставника, по сему: <i>светильник ногама моима закон твой, </i>(<a href=\"/bible/?b=230&c=118&i=105\"><span><span class=\"verse-text\"><span class=\"align-super\">105</span> Слово Твое - светильник ноге моей и свет стезе моей.</span></span>Пс. 118:105</a>), то есть, наставник мой закон Твой. Око же значит разум: понеже разум и видит, и слышит. Тело же означает расположения и производимыя посредством тела дела, из коих добрыя суть светлыя, а худыя и непотребныя — темныя. И так, весь иносказуемый смысл в сей притче есть таковый: наставник каждаго телеснаго расположения и действия есть разум. Если разум твой есть прост и непорочен, то и расположения и дела тела твоего бывают благия и Богоугодныя; если же разум твой лукав, то и всякое расположение и действие твоего тела бывает лукаво и развращенно. Поелику, если твой разум, данный тебе от Бога для просвещения и руководства твоего, помрачится лукавыми помыслами, то кольми паче будут темны и развращенны расположения и пожелания тела твоего, сущыя тьма, поелику стремятся и клонятся всегда ко греху. Если военачальника око лишится света, то под его начальством водимые воины коликое потемнение и смущение претерпят! Если кормчий ослепнет, то колико возслепотствуют управляемые им мореплаватели! Если разум непрестанно помышляет о лукавых делах, то и деяния мои без сомнения должны быть гнусны и лукавы: ибо разум наставляет, разум управляет, дело за разумом последует. Каковыя суть в разуме помышления, таковыя и человеческия действия. Почему необходимо нужно присное, безпрерывное иметь внимание на охранение чистоты, непорочности ума нашего. Поелику же Богочеловек представил слово о умозрении и деянии, о наставнике и наставляемом, о разуме и теле; то, дабы мы не погрешили, думая, акибы разум наш можем мы посвящать Богу, а тело — суетности, и следственно двум господинам работать, присовокупил и нижеследующее:<br /><br />ст. 24 <i> Никтоже может двема господинома работами: любо единаго возлюбит, а другаго возненавидит: или единаго держится, о друзем же нерадети начнет: не можете Богу работати и мамоне.</i><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Матфея в неделю третью (<a href=\"/bible/?b=470&c=6&i=22&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Светильник для тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Да и кто из вас, заботясь, может прибавить себе росту <i>хотя</i> на один локоть?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, кольми паче вас, маловеры!</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?</span><span class=\"verse-text\"><span class=\"align-super\">32</span> потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:22-33</a>) </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b> ЕСЛИ ЖЕ ОКО ТВОЕ БУДЕТ ХУДО,</b> если глаз твой болен или нечист, <b> ТО</b> он плохо видит, и тогда <b> ВСЕ ТЕЛО ТВОЕ БУДЕТ ТЕМНО:</b> ты не будешь видеть даже собственных членов твоих. <b> ИТАК, ЕСЛИ СВЕТ, КОТОРЫЙ В ТЕБЕ, ТЬМА, ТО КАКОВА ЖЕ ТЬМА?</b> Если ослепим ум, то чем смотреть будем? Заградив источник, иссушишь и реку; подобным же образом, если разум, просвещенный светом истинной веры, ты помрачишь пристрастием к земному, то какова же будет тогда эта непроглядная тьма, этот мрак страстей, который охватит со всех сторон твою душу? \"Когда кормчий, - говорит Златоуст, - сделается добычей волн, когда светильник угаснет, когда вождь будет пленен, - тогда какая надежда остается для подчиненных? Бог даровал нам ум для того, чтобы мы рассеивали мрак неведения, имели правильное понятие о вещах и, пользуясь им как светом, пребывали безопасны\". Блаженный Августин так толкует слова Христовы: \"Если око твое будет чисто, если твое намерение честно и богоугодно, то все дела твои, совершаемые с этим намерением, будут также чисты и праведны; они будут светлы. Если же око твое будет лукаво, если твое намерение осквернено и омрачено плотским похотением и пожеланием временных благ, то все твои действия, проистекающие из этого нечистого побуждения, будут причастны мраку\".</div></p>"}