{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> Тот, кто намерен служить одновременно и Богу, и Маммоне (Маммона - сирское божество, покровитель земных богатств; олицетворение земных сокровищ), подобен желающему угодить сразу двум господам, имеющим разные, до противоположности, характеры и предъявляющим разные, до той же противоположности, требования.<br /><br />***<br /><br />“Никто не может служите двум господам”, ясно сказал Господь: “<b>не можете служить Богу и маммоне</b>” (<a href=\"/bible-index/bible/?b=470&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>). “Маммона” — это сирское божество богатства, и под ней обычно понимаются все житейские блага: деньги, имения, слава, почести, удовольствия, наслаждения — все то, что так прельщает человека, сердце которого привязано к земному. Так вот Господь и убеждает нас, что невозможно совместить служение Богу и маммоне, то есть нельзя одновременно и Богу угождать и житейскими благами увлекаться. Что-нибудь одно: либо ты — раб Божий, и тогда, ради Бога, ты должен быть в состоянии презреть все земное, либо ты — друг миру сему, лежащему во зле, князь которого диавол, и, следовательно, ты — враг Богу. В этом убеждает нас св. Апостол Иаков, говоря: “<i>Дружба с міром есть вражда против Бога</i>” (<a href=\"/bible-index/bible/?b=660&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Прелюбодеи и прелюбодейцы! не знаете ли, что дружба с миром есть вражда против Бога? Итак, кто хочет быть другом миру, тот становится врагом Богу.</span></span>Иак. 4:4</a>). Почему так?<br />Потому что сердцу человеческому, по самой его природе, чужда двойственность: “<i>Где сокровище ваше, там будет и сердце ваше</i>” (<a href=\"/bible-index/bible/?b=470&c=6&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо где сокровище ваше, там будет и сердце ваше.</span></span>Мф. 6:21</a>). Когда человек усердно служит “маммоне” или “міру сему, во зле лежащему”, этот мір захватывает его целиком в свои цепкие объятия и отвлекает его от служения Богу.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118\">Авраам (Рейдман) схиархим.</a><div>Спаситель говорит здесь о пристрастии к вещественному. Речь идет даже не о деньгах. Ведь это условность, в буквальном смысле никакой цены они не имеют. Но деньги или пластиковые карточки — это способ и возможность обмениваться ценностями, получать блага в любом другом виде. Совсем недавно мы жили в обществе, где деньги значили гораздо меньше, чем сейчас. Я имею в виду общество «развитого социализма». Имели значение должность, карьера, связи... Помню, у меня был друг, женатый на дочери работника облисполкома. У них была квартира в Одессе, в районе пляжа «Аркадия», площадью сто квадратных метров — огромная, правда очень неудобной планировки. В то время это поражало воображение. Тот, кто имел квартиру и машину, считался богатым, он этим гордился и был счастлив. Можно привести и другой пример. Представьте остров, на котором вместо денег в обращении ракушки или зубы каких-нибудь животных. И все этими зубами рассчитываются. Деньги для них ничего не значат, а вот зуб — это другое дело, это ценность! Нам это кажется ужасно смешным, но какая разница между ракушками и, например, золотом? Если среди дикарей окажется цивилизованный чело-век, он ведь вынужден будет расплачиваться ракушками: согласен он с этим или не согласен, но там в ходу только ракушки! Важно понять, что в основании пристрастия к деньгам лежит привязанность к земному.<br /><br />Мы можем быть привязаны к каким-нибудь ничтожным вещам, но это нас не извиняет: это также страсть сребролюбия, служение мамоне. Страсти в нас действуют те же самые, что у туземцев на островах. И мы не имеем права оправдывать себя ничтожностью и сравнительной невинностью предмета, к которому имеем привязанность.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>Это наставление, конечно, не относится к обычному труду, необходимому для пропитания себя и своей семьи. Запрещается здесь человеку предаваться излишним и томительным беспокойствам, связанным с обогащением. О необходимости труда Священное Писание так говорит: <i>«Кто не хочет трудиться, тот и не ешь!»</i> (<a href=\"/bible-index/bible/?b=600&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо когда мы были у вас, то завещевали вам сие: если кто не хочет трудиться, тот и не ешь.</span></span>2 Фес. 3:10</a>).<br /><br />Для отвращения человека от излишней привязанности к материальным благам Господь напоминает, что они непостоянны и тленны: их уничтожает ржавчина, моль и всякие несчастные случаи, их отнимают злонамеренные люди, похищают воры, наконец, человек их все равно вынужден будет оставить на земле, когда умрет. Поэтому, вместо того чтобы отдавать все свои силы скоплению скоропреходящих благ, человеку лучше позаботиться о приобретении внутреннего богатства, которое подлинно ценно и которое будет его вечным достоянием.<br /><br />К внутреннему богатству следует отнести т. н. «таланты» человека — его умственные и душевные способности, данные ему Творцом для развития и совершенствования. И, прежде всего, к духовному богатству надо отнести добродетели человека, как, например, веру, мужество, воздержание, терпение, постоянство, надежду на Бога, сострадание, великодушие, любовь и другие. Эти духовные богатства следует приобретать праведной жизнью и добрыми делами. Самым ценным духовным богатством является нравственная чистота и святость, которые даются добродетельному человеку Духом Святым. Об этом богатстве человек должен усердно просить Бога. Получив же, должен старательно беречь его в своем сердце. К приобретению всего этого многостороннего внутреннего богатства Господь и призывает людей в Своей Нагорной беседе.<br /><br />Насколько духовное богатство просветляет душу человека, настолько томительные заботы о временных материальных благах помрачают его ум, ослабляют веру и наполняют его душу мучительным смятением. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><br />Заповедуя накоплять только такие сокровища души, которые ведут в жизнь вечную, Христос коснулся и того практического вопроса, который, конечно, волновал в то время многих из его слушателей: нельзя ли спасти свою душу, достигнуть вечной жизни, не покидая своей привязанности к богатству, роскоши и всем житейским утехам? Нельзя ли жить так, чтобы и добрые дела делать, и со своими кумирами, сокровищами земными, не расставаться?<br /><b>Никто не может служить двум господам</b><br />«Нет! — отвечает Христос, — никто не может служить двум господам!» То есть никто не может одновременно служить двум господам с одинаковой к обоим любовью и преданностью; <b>ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть.</b> Так всегда бывает в обыденной жизни людей; точно так же нельзя быть одновременно преданным Богу, исполняя Его волю, и привязанным к земным сокровищам. Как сердце не может раздвоиться, так не можете служить Богу и маммоне (богатству): станете усердствовать в накоплении земных богатств, и за этим занятием, поглощающим все ваше внимание, будете не радеть о Боге, то есть о подготовлении себе входа в Царство Небесное, а если стремление к накоплению богатств обратится в вас в страсть, то вы возненавидите все, что препятствует вашему любостяжанию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 12</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div>Невозможность служить двум господам обусловливается различием требований этих лиц. Одинаковость требований иногда делают возможным совместное служение двум господам. Здесь же разумеются не только несходныя, но даже противоположныя.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1174\">Кассиан (Безобразов) еп.</a><div><b>маммоне</b> - В греческом подлиннике стоит арамейское слово \"мамона\".</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244\">Кохомский С.В.</a><div> <b>Никтоже можем двема господинома работати</b>, – не можете Богу работати и мамоне. Никто не может быть слугою или рабом (δουλεύειν) у двух господ, потому что у каждого господина свои требования, которых один и тот же слуга не может исполнять с одинаковым усердием; тем более человек не может быть рабом Бога и рабом земного богатства, так как требования этих владык противоположны. Господь влечет наст, к небесному и вечному, а богатство к земному и тленному. Богатство здесь олицетворяется под именем Мамоны, что и значит с сирского языка богатство. Думают даже, что оно под этим именем чтилось в Сирии, как божество, подобно тому, как у греков чтилось оно, олицетворенное под именем Плутоса.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Желая яснее показать, что в сердце человека не могут ужиться две заботы: забота об угождении Богу и забота о богатстве, Спаситель приводит еще пример. Никто не может служить двум господам, если они будут приказывать противное один другому. Сначала Спаситель говорит просто о двух господах, не называя их по имени, чтобы заставить слушателей согласиться в том, что Он говорит истину. Затем уже и по именам называет тех, кого Он разумеет под господами: Не можете служить Богу и маммоне. Надо вам выбрать кого-нибудь из двух: или Бога, или маммону. Маммоной у сирийцев назывался бог или идол богатства, а евреи под этим словом понимали просто богатство. — “Маммона есть всякая неправда, толкует бл. Феофилакт: неправда же — дьявол. Мы поставляем себе дьявола в господина, когда исполняем его волю, равно и наше чрево делаем богом; поэтому не можем мы работать Богу, если работаем маммоне.” Человек, говорит бл. Августин, или Бога будет ненавидеть, а дьявола любить, или дьяволу станет усердствовать, а о Боге нерадеть. Так и бывает с людьми грешными, хотя они никогда не сознаются что любят сатану, а Бога ненавидят. — “Если ты раб житейских попечений (свят. Филарет), то не можешь в то же время быть рабом Божиим.“ “Бог (св. Златоуст) однажды навсегда сказал, что служение Богу и маммоне не может быть соединено вместе. Ибо маммона велит похищать чужое, а Бог повелевает отдавать и свое; Бог повелевает вести жизнь целомудренную, а маммона — жить блудно; маммона повелевает упиваться и пресыщаться, а Бог напротив — обуздывать чрево; Бог повелевает презирать настоящие мирские блага, а маммона — прилепляться к ним. Как же после этого ты говоришь, что служение Богу и маммоне может быть соединено вместе?” Нет, для вас вредно не только пристрастие к богатству, но даже излишняя заботливость о самых нужных вещах.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Никто не может служить</b> и прочее. Это — другой наглядный пример в разъяснение и доказательство того, что должно заботиться о стяжании истинного богатства на Небесах, которое несовместимо с привязанностью к сокровищам земным.<br /><br /><b>Двум господам.</b> Разумеется два господина с различными и противоположными качествами и требованиями к слуге, которым вместе нет возможности удовлетворить (ср.: Златоуст и Феофилакт). В таком случае слуга одного стал бы ненавидеть, а другого любить: любовь и ненависть — противоположные чувства, несовместимые одно с другим (ср.: <a href=\"/bible-index/bible/?b=460&c=1&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я возлюбил вас, говорит Господь. А вы говорите: \"в чем явил Ты любовь к нам?\" - Не брат ли Исав Иакову? говорит Господь; и однако же Я возлюбил Иакова,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> а Исава возненавидел и предал горы его опустошению, и владения его - шакалам пустыни.</span></span>Мал. 1:2—3</a>; <a href=\"/bible-index/bible/?b=490&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником;</span></span>Лк. 14:26</a>; <a href=\"/bible-index/bible/?b=490&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никакой слуга не может служить двум господам, ибо или одного будет ненавидеть, а другого любить, или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Лк. 16:13</a>; <a href=\"/bible-index/bible/?b=500&c=12&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Любящий душу свою погубит ее; а ненавидящий душу свою в мире сем сохранит ее в жизнь вечную.</span></span>Ин. 12:25</a>; <a href=\"/bible-index/bible/?b=520&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> как и написано: Иакова Я возлюбил, а Исава возненавидел.</span></span>Рим. 9:13</a>).<br /><br /><b>Усердствовать.</b> Следствие и внешнее выражение любви.<br /><br /><b>Нерадеть.</b> Следствие и обнаружение нелюбви или ненависти. Под образом этих двух господ с разными требованиями к слуге, несовместимыми для последнего, разумеются Бог и маммона. Маммона — сирское божество, которое почитали как бога-покровителя земных сокровищ и благ, или вообще богатства (как Плутос у греков). Не видно, чтобы иудеи, некогда столь склонные к поклонению чуждым богам, почитали когда-либо это божество, но они, как кажется, пользовались этим названием чуждого божества для обозначения богатства вообще. Пристрастие к стяжанию земных благ несовместимо со служением Богу; впрочем, богатство, как Божие благословение, при правильном отношении к нему, не препятствует служить Богу. Примеры — Авраам, Иов и другие праведники. «Не о богатых упоминай мне, но о тех, которые раболепствовали богатству. Иов богат был, но не служил маммоне, имел богатство и обладал им, был господином его, а не рабом. Он пользовался им как раздаятель чужого имения и не услаждался тем, что имел у себя» (Златоуст).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br /><br /> Никто не может служить двум противных мнений господинам. Если же единодушны будут и согласны, то и той же может и двум служить: ибо два едино суть, так как <i> сердце и душа веровавших едина бе</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее.</span></span>Деян. 4:32</a>) хотя их и многия были тысячи. Но что о господах противных мнений упоминает Господь, сие явствует из последующих слов: <b>не можете Богу работати и мамоне</b>. Мамона есть слово сирское и значит богатство и сокровища. Сии убо два господина, Бог и мамона, суть несогласные и противные. Бог есть праведен и делания правды требует от рабов Своих:<i> праведен Господь, и правды возлюби: правоты виде лице Его</i> (<a href=\"/bible-index/bible/?b=230&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо Господь праведен, любит правду; лице Его видит праведника.</span></span>Пс. 10:7</a>); мамона есть неправедна, и рабов своих принуждает творить дела неправедныя:<i> сотворите себе други от мамоны неправды</i> (<a href=\"/bible-index/bible/?b=490&c=16&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.</span></span>Лк. 16:9</a>). Бог хощет рабу Своему быть щедролюбивым и милостивым, мамона — скупым и немилосердым. Богу рабу Своему повелевает пригвождать ум и сердце к небеси, а мамона и мысль и сердце низводит на землю. Почему не может один и тот же работать двум вместе: но или единаго возненавидит, то есть мамону, и возлюбит другаго, то есть Бога; или прилепится к мамоне, и возненавидит Бога. Дважды же о том же упомянул Господь для того, чтобы показать нам, что удобное есть прехождение от единаго господина к другому, и чтоб таким образом сребролюбца поставить безответным. Якоже прилепляемся к мамоне и презираем Бога, тако и с таковою же удобностию, если хощем, ненавидим мамону, хотя ей и работали, и любим Бога. Приметь еще и сих слов важность: <b>или единаго держится, о друзем же нерадети начнет</b>. Сие значит то, что если кто бывает рабом Божиим, тот нерадит о сребролюбии: кто же бывает слугою сребролюбия, тот нерадит о Боге. Знал Господь, что сему сребролюбец противоречет, говоря: и как я могу отвратить лице мое и нерадеть о мамоне? Я, будучи человек, нужду имею в пище, питии и одеянии: сего не всегда и везде можно сыскать. Почему необходимость требует заботиться и запасать и для старости, и для немощи, и для всякаго случая жизни моея. О таковом возражении сребролюбца хотя не упомянул Господь, однако дает и на оное ответ, говоря:<br /><br /> ст. 25 <i>Сего ради глаголю вам: не пецытеся душею вашею, что ясте, или что пиете, ни телом вашим, во что облечетеся: не душа ли больши есть пищи, и тело одежди?</i><br /><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Матфея в неделю третью (<a href=\"/bible-index/bible/?b=470&c=6&s=22&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Светильник для тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Да и кто из вас, заботясь, может прибавить себе росту <i>хотя</i> на один локоть?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, кольми паче вас, маловеры!</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?</span><span class=\"verse-text\"><span class=\"align-super\">32</span> потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:22-33</a>) </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Желая яснее показать, что в сердце человека не могут ужиться две заботы: забота об угождении Богу и забота о богатстве, Спаситель приводит еще пример: <b> НИКТО НЕ МОЖЕТ СЛУЖИТЬ ДВУМ ГОСПОДАМ,</b> если они будут приказывать противное один другому: <b> ИБО ИЛИ ОДНОГО БУДЕТ НЕНАВИДЕТЬ, А ДРУГОГО ЛЮБИТЬ; ИЛИ ОДНОМУ СТАНЕТ УСЕРДСТВОВАТЬ, А О ДРУГОМ НЕРАДЕТЬ.</b> Сначала Спаситель говорит просто о двух господах, не называя их по имени, чтобы заставить слушателей согласиться с тем, что Он говорит истину. Затем уже и по именам называет тех, кого Он разумеет под господами: <b> НЕ МОЖЕТЕ СЛУЖИТЬ БОГУ И МАММОНЕ,</b> надобно вам выбрать кого-нибудь из двух: или Бога, или маммону. Маммоной у Сирийцев назывался бог или идол богатства, а Евреи под этим словом понимали просто богатство. \"Маммона есть всякая неправда, - толкует блаженный Феофилакт, - неправда же - диавол. Мы поставляем себе в господина диавола, когда исполняем его волю, равно и наше чрево делаем богом; поэтому не можем мы работать Богу, если работаем маммоне\". \"Человек, - говорит блаженный Августин, - или Бога будет ненавидеть, а диавола любить, или диаволу станет усердствовать, а о Боге нерадеть. Так и бывает с людьми грешными, хотя они никогда не сознаются, что любят сатану, а Бога ненавидят\". \"Если ты раб житейских попечений, - говорит святитель Филарет, - то не можешь в то же время быть рабом Божиим\". \"Бог, - поучает святитель Златоуст, - однажды навсегда сказал, что служение Богу и маммоне не может быть вместе соединено. Ибо маммона велит похищать чужое, а Бог повелевает отдавать и свое; Бог повелевает вести жизнь целомудренную, а маммона жить блудно; маммона повелевает упиваться и пресыщаться, а Бог напротив - обуздывать чрево; Бог повелевает презирать настоящие мирские блага, а маммона - прилепляться к ним; как же после этого ты говоришь, что служение Богу и маммоне может быть соединено вместе?\" Нет, для вас вредно не только пристрастие к богатству, но даже излишняя заботливость о самых нужных вещах: ПОСЕМУ ГОВОРЮ ВАМ: НЕ ЗАБОТЬТЕСЬ ДЛЯ ДУШИ ВАШЕЙ (для жизни вашей), ЧТО ВАМ ЕСТЬ И ЧТО ПИТЬ, НИ ДЛЯ ТЕЛА ВАШЕГО, ВО ЧТО ОДЕТЬСЯ. </div></p>"}