{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Не заботьтесь, то есть не предавайтесь излишним, беспокойным, томительным заботам о пище, питье и одежде, — таким заботам, которые поглощают все ваше время и внимание и отвлекают вас от забот о спасении души. Если Бог питает птиц небесных, которые не сеют, не жнут, не собирают в житницы, если Он одевает полевые лилии так, как и Соломон во всей славе своей никогда не одевался, то, конечно, напитает и оденет и вас, трудящихся, если вы будете искать прежде всего Царства Божия и правды Его.<br /><br />Все это место Нагорной проповеди было неправильно понято манихеями и странствующими монахами, которые известны были под именем евхитов. Они осуждали всякий труд, всякую человеческую предусмотрительность, проповедовали праздность и воздержание от труда как особые добродетели.<br /><br />Само собой разумеется, что только лень и празднолюбие подсказали тем странствующим монахам такое толкование слов Нагорной проповеди. Но если бы они понимали истинный смысл всего учения Иисуса Христа да стряхнули бы с себя лень, то не решились бы осуждать трудолюбие и заботливость.<br /><br />Поселяя первых людей в раю, Бог вменил им в обязанность хранить и возделывать рай, то есть трудиться. Этот закон труда дан был не в наказание первым людям за грехи, так как они тогда еще не согрешили, а как необходимое условие счастья людей. Следовательно, кто трудится, тот исполняет волю Божию, а кто проводит время праздно, тот противится повелению Бога. Этот закон труда был подтвержден при изгнании Адама из рая: в поте лица твоего будешь есть хлеб (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>). Признавая обязательную для всех людей силу этого закона, Христос до выступления на проповедь Сам постоянно трудился, добывая Себе пропитание ремеслом плотника. Он заповедал нам трудиться не только для себя, но и для ближних, чтобы голодного накормить, жаждущего напоить, странника приютить и нагого одеть. Посылая Апостолов Своих на проповедь, Он сказал им, что трудящийся достоин пропитания (<a href=\"/bible-index/bible/?b=470&c=10&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания.</span></span>Мф. 10:10</a>); посылая же семьдесят учеников проповедовать, Он сказал: <i>трудящийся достоин награды за труды свои</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> В доме же том оставайтесь, ешьте и пейте, что у них есть, ибо трудящийся достоин награды за труды свои; не переходите из дома в дом.</span></span>Лк. 10:7</a>).<br /><br />Предусмотрительность и забота тоже не воспрещены: Сам Христос с учениками Своими имел денежный ящик для покупки необходимого пропитания; после чудесного насыщения народа по Его приказанию были собраны оставшиеся куски, очевидно, для сбережения до следующего дня. Первые последователи Его и толкователи Его учения, Апостолы, не осуждали труд; Апостол Павел постоянно трудился (ремеслом его было делание палаток) и отказывался от всякой денежной помощи лично для себя (<a href=\"/bible-index/bible/?b=510&c=18&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и, по одинаковости ремесла, остался у них и работал; ибо ремеслом их было делание палаток.</span></span>Деян. 18:3</a>; <a href=\"/bible-index/bible/?b=510&c=20&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> сами знаете, что нуждам моим и <i>нуждам</i> бывших при мне послужили руки мои сии.</span></span>Деян. 20:34</a>; <a href=\"/bible-index/bible/?b=600&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ни у кого не ели хлеба даром, но занимались трудом и работою ночь и день, чтобы не обременить кого из вас, -</span></span>2 Фес. 3:8</a>); он же, высоко ценя закон труда, писал Фессалоникийцам во втором послании своем: <i>если кто не хочет трудиться, тот и не ешь</i>: (<a href=\"/bible-index/bible/?b=600&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо когда мы были у вас, то завещевали вам сие: если кто не хочет трудиться, тот и не ешь.</span></span>2 Фес. 3:10</a>).<br /><br />Слова — не заботьтесь — не вполне верно передают выраженную Иисусом Христом мысль. Он не обязывает нас, подобно птицам небесным, не сеять, не жать и не собирать в житницы, и, подобно лилиям полевым, не трудиться и не прясть; но предостерегает только, чтобы заботы о том, что пить, что есть и во что одеться, не доводили бы нас до того тревожного состояния духа, которое близко к безнадежному отчаянию, к потере веры в милосердие Божие. «Не унывайте, не отчаивайтесь и не говорите: что нам есть? или что пить? или во что одеться?.. <i>Ищите же прежде Царства Божия и правды Его, и это все приложится вам </i>(<a href=\"/bible-index/bible/?b=470&c=6&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?</span></span>Мф. 6:31</a>, 33). Трудитесь: трудящийся достоин награды за труды свои (<a href=\"/bible-index/bible/?b=490&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> В доме же том оставайтесь, ешьте и пейте, что у них есть, ибо трудящийся достоин награды за труды свои; не переходите из дома в дом.</span></span>Лк. 10:7</a>); но знайте, что награда за труды дается Богом и что вы сами, как бы ни заботились, ничего не можете достигнуть без помощи Божией. Кто из вас, заботясь, может прибавить себе росту хотя на один локоть?»<br /><br />В церковнославянском переводе это последнее изречение изложено так: «Кто же от вас пекийся может приложити возрасту своему лакоть един?» Августин полагал, что Иисус Христос говорил здесь не о росте, а о возрасте, то есть о жизни, и что смысл этих слов таков: да и кто из вас одними своими заботами, без Божией помощи, может продлить жизнь свою хотя бы на один час?<br /><br />Итак не заботьтесь (не сокрушайтесь, не отчаивайтесь) о завтрашнем дне, ибо завтрашний сам будет заботиться о своем: довольно для каждого дня своей заботы.<br /><br />В этом последнем изречении слово забота опять-таки не вполне верно передает мысль Иисуса Христа. В церковнославянском переводе вместо слова забота поставлено — злоба, что более соответствует греческому kakia.<br /><br /><i>Довлеет дневи злоба его</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Итак не заботьтесь о завтрашнем дне, ибо завтрашний <i>сам</i> будет заботиться о своем: довольно для <i>каждого</i> дня своей заботы.</span></span>Мф. 6:34</a>). «Не довольно ли для тебя (говорит Златоуст) есть хлеб твой в поте лица твоего? Для чего подвергаешь себя другому злостраданию! Для чего ты стараешься отяготить настоящий день больше, чем уделено ему тяготы? Для чего возлагаешь на него бремя и наступающего дня?» (Беседы на Евангелие от Матфея. 22).<br /><br />«Кто же (спрашивает Августин) действительно живет по духу правил, преподанных здесь Спасителем? Тот, кто верит, что в случае немощи или иной причины, препятствующей ему работать, он и не трудясь будет накормлен, как кормятся птицы, будет одет как одеваются лилии; тот, кто, будучи здоров, в силах и среди благоприятных обстоятельств, помнит, что все это суть данные Богом средства к приобретению вещей, потребных для нашего тела; трудясь же, не думает, что есть иной, кроме Бога, истинный податель пищи и одежды; тот, кто помнит, что лишь заботливость, а не труд (ибо труд определен Богом) осуждается».</div></p>"}