{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>“Если же, — говорит св. Златоуст, — даже этот мудрейший царь не мог сравниться красотою одежды с полевым цветком, то тебе ли превзойти когда-либо их красоту? Между одеждами и цветами есть такая же разница, как между истиной и ложью. Как бы искусно не были раскрашены одежды, все же это только человеческая подделка под природу, а сама живая природа — дело рук премудрого Творца. Разве у царя Соломона не было златотканых одежд, украшенных драгоценными жемчугами и самоцветными камнями?” Размышляет святитель Димитрий Ростовский: “Кажется, что за сравнение бедного полевого цветка с богатым царем Соломоном? Соломон — в царской порфире, а цветок — в своих листочках; Соломон — в царских палатах, а цветок на поле, колеблемый ветром. Соломон на престоле, а цветок низко на земле. К Соломону никто не смеет близко подойти, а цветок всякий топчет ногами. Соломон царствует в славе много лет, а цветок — день, два, много, если неделю цветет... Почему же Господь наш прославляет цветок полевой выше всей славы Соломоновой? Да потому, что Соломон хотя и имел много всяких богатств, златотканых одежд, драгоценных украшений, однако же все это имел не от своей природы, а приобрел со стороны. Он родился таким же нагим, как все прочие люди; а цветок ни от кого своей красоты не заимствует, не берет, а все что имеет, у него собственное, природное, данное ему Богом, а потому он богаче и прекраснее, и славнее самого царя Соломона. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1152&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Грибановский) еп.</a><div>См. ст. 28</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Соломон во всей славе своей.</b> При всем богатстве своем, при всей пышности своей и великолепии цар­ском (ср.: <a href=\"/bible-index/bible/?b=140&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сделал царь Соломон двести больших щитов из кованого золота, - по шестисот <i>сиклей</i> кованого золота пошло на каждый щит, -</span></span>2 Пар. 9:15</a> и далее) Соломон не одевался так прекрасно, как эти дикие полевые лилии, не­жные, чистые, разнообразные, «ибо такое же разли­чие находится между одеждами и цветами, какое между истиной и ложью» (Златоуст).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div> Искусство хотя подражает природе, но никогда не превышает красоту оной. Какой бы живописец изобразил, или белильщик убелил, или красильщик начертал одеждустолько светло, как крин? Славен и знаменит был Соломон премудростию своею и богатством: <i> и возвеличился Соломон паче всех царей земных богатством и мудростию</i> (<a href=\"/bible-index/bible/?b=140&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И превзошел царь Соломон всех царей земли богатством и мудростью.</span></span>2 Пар. 9:22</a>). Любил он одеяние белое, яко знак непорочности, и желал, чтобы белую одежду носили всегда люди:<i> во всяко время да будут ризы твоя белы </i> (<a href=\"/bible-index/bible/?b=250&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да будут во всякое время одежды твои светлы, и да не оскудевает елей на голове твоей.</span></span>Еккл. 9:8</a>; Иосиф. кн. 8, глава 2). Сказывают, что он одевался в одеяние белое: но одеяние свое убелил ли когда так, как крин? Ни премудрость его изобрела средства, ни богатство доставило ему способ к составлению таковыя и толикия белизны. Красота крина превзошла всю славу Соломона. Малейшему естественному творению уступил премудрейший паче всех человеков. И праведно: ибо творения естественныя суть дела Божия, а искусственныя — строение человеческое. Показав убо Господь славу Соломонову низшею красоты кринов, выводит потом и обличение, говоря:<br /> ст. 30 <i> Аще же сено сельное днесь сущее и утре в пещь вметаемо, Бог тако одевает: не мною ли паче вас, маловерии?</i> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Матфея в неделю третью (<a href=\"/bible-index/bible/?b=470&c=6&s=22&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Светильник для тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Да и кто из вас, заботясь, может прибавить себе росту <i>хотя</i> на один локоть?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, кольми паче вас, маловеры!</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?</span><span class=\"verse-text\"><span class=\"align-super\">32</span> потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:22-33</a>) </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b> НО ГОВОРЮ ВАМ, ЧТО И СОЛОМОН,</b> этот славнейший и богатейший из царей древности, <b> ВО ВСЕЙ СЛАВЕ СВОЕЙ НЕ ОДЕВАЛСЯ</b> - во всем своем истинно царском величии не одевался так великолепно и роскошно, - <b> ТАК, КАК ВСЯКАЯ ИЗ НИХ,</b> как один из этих нежных, чистых, столь разнообразных цветков...<br />\"Если же, - говорит святитель Златоуст, - даже этот мудрейший царь не мог сравниться красотой одежд с полевым цветком, то тебе ли превзойти когда-либо их красоту? Между одеждами и цветами такая же разница, как между истиной и ложью\". Как бы искусно ни были раскрашены одежды, все же это - только мертвая подделка человеческого искусства под природу, а не сама живая природа - дело рук премудрого Творца. \"Разве у царя Соломона не было златотканых одежд, драгоценными жемчугами и самоцветными камнями украшенных? - размышляет святитель Димитрий Ростовский. - Кажется, как можно сравнить бедный полевой цветок с богатым царем Соломоном? Соломон - в царской порфире, а цветок - в своих листочках; Соломон - в царских палатах, а цветок - на поле, ветром колеблемый; Соломон - на престоле, а цветок - низко на земле; к Соломону никто не смеет подойти, а цветок всякий топчет ногами; Соломон царствует во славе своей много лет, а цветок - день, два, иногда неделю цветет\"... Почему же Господь наш поставляет цветок полевой выше всей славы Соломоновой? Да потому, что Соломон, хотя имел и много всяких богатств, златотканых одежд, драгоценных царских украшений, однако же, все это имел не от природы своей, а приобрел со стороны; он родился таким же нагим, как и прочие люди; а цветок ни от кого своей красоты не заимствует, ни у кого ничего не берет, но все, что имеет, у него - собственное, природное, Богом ему данное, а потому он богаче, и прекраснее, и славнее самого царя Соломона. </div></p>"}