{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div>См. ст. 31 <br /><b>Весть бо Отец ваш Небесный, яко требуете сих всех.</b> Как родители о нас заботятся, зная наши нужды, так и Бог о нас печется, во-первых, потому что Он наш Отец, а во-вторых, потому что Он всеведущий. Он все знает, и поэтому мы должны молиться Ему и беспокоиться лишь о том, чтобы Ему угождать, а Он позаботится о том, чтобы Его дети имели всё необходимое. А если Бог не дает нам просимого, значит, либо мы плохо просим, либо не нуждаемся в этом, может быть, есть духовная причина, нами не понимаемая, поэтому мы всё должны терпеть. Должны терпеть с совершенной преданностью, с любовью к Богу, утешаясь той мыслью, что Бог знает о всех наших нуждах и если мы испытываем какое-то лишение, значит, это спасительно для нас.<br /><br />Кроме того, может быть, это лишение мнимое: нам кажется, что мы испытываем нужду, а на самом деле живем в избытке. Если мы сравним свои условия жизни с теми, в которых люди жили в недавние десятилетия, например в лагерях, то увидим разницу. Люди были довольны немногим, желая лишь не умереть от голода. В Одессе, в Успенском монастыре, был такой схиархимандрит Пимен. Он отсидел в лагере десять лет. Ему повезло: он работал в более или менее приемлемых условиях, имел возможность питаться овсянкой. И был счастлив тем, что мог досыта есть овес, более того, такой вынужденной диетой он вылечил сердце. Вот чем люди довольствовались. В жизнеописании преподобного Кукши Одесского рассказывается, как он, идя по лагерю, увидел, что из машины выгружают пирожки для охранников. Он помолился и сказал: «Господи, так есть ужасно хочется, помоги мне». Вдруг прилетел ворон, схватил пирожок и, когда пролетал мимо него, выронил. Преподобный Кукша поблагодарил Бога и съел этот пирожок. Он понял, что Бог печется о нем, что Бог его не забыл. Он испытывал лишения, но знал, что это Богу угодно, значит, нужно терпеть.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Потому, как раньше говорил: если любите любящих вас, то ничего великого не делаете, ибо и язычники тоже творят; так и теперь представляет язычников для того, чтобы обличить нас и показать, что Он от нас требует самого необходимого (св. Златоуст).<br />Они не знают Бога истинного, не понимают что Он заботится о каждом Своем создании, живут только земной жизнью, поэтому им простительны такие попечения. “Станем есть и пить, ибо завтра умрем,” (<a href=\"/bible/?b=530&c=15&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> По <i>рассуждению</i> человеческому, когда я боролся со зверями в Ефесе, какая мне польза, если мертвые не воскресают? Станем есть и пить, ибо завтра умрем!</span></span>1 Кор. 15:32</a>) — так рассуждают они. А вы должны стоять выше их. Впрочем, Христос Спаситель после того, как сильно укорил Своих слушателей, с другой стороны и утешает их, говоря: Потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом. Не сказал: знает Бог, но знает Отец, чтобы возбудить в них больше надежды; ибо если Бог есть Отец, и притом Отец всеведущий и попечительный, то не может презреть сынов, находящихся в бедах, когда даже люди, будучи родителями, не делают этого. Если скажешь, что потому должно заботиться о пище и одежде, что они нужны, то я напротив скажу: по сему-то самому, что они необходимы, ты и не должен много о них заботиться. Ибо какой отец не захочет доставить необходимого своим детям? Поэтому уже Бог непременно подаст все нужное. Ибо Он творец природы и совершенно знает ее нужды. Мы, имея Промысл Божий, не должны малодушествовать. “Имеющий Бога, — говорит св. Киприан, — ни в чем не будет иметь недостатка, если сам не отступит от Бога. Так Даниилу, когда он был ввержен в львиный ров, изготовляется обед промыслом Божиим, и человек Божий насыщается среди алчущих зверей. Так Илия питается во время бегства, он получает в пустыне пищу через воронов: птицы приносят ему пищу. “Кто же, — спрашивает бл. Августин, — действительно живет по духу правил, которые дает нам Спаситель? Тот кто помнит, что только излишняя заботливость осуждается, а не труд, который благословен Богом.”</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Ищут язычники.</b> <br /><br />Те, которые не знают истинной ре­лигии и, следовательно, не понимают истинно Боже­ственного Провидения, «которые весь труд свой огра­ничивают настоящей жизнью, которые ни мало не рас­суждают о будущности и не мыслят о Небесах» (Злато­уст), — им свойственна такая забота и о пище, и питье, и об одежде, и о прочем. Но вы, ведущие вашего Отца Небесного, который знает нужды ваши (ср.: ст. <a href=\"/bible/?b=470&c=6&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> не уподобляйтесь им, ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него.</span></span>Мф. 6:8</a>), вы, которые всем существом должны стремиться к небес­ному, — вы не должны беспокоиться обо всем этом, если желаете быть верными и преданными чадами Божиими. Отец ваш Небесный Сам заботится о вас.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div> <b>Языцы</b>, то есть неверующие в истиннаго Бога, прилепляют мысль свою к пищам, к питиям и одеяниям: ибо иные из них думают, что слепая судьба править, как случится, человеческими делами, и не веруя, что Бог печется о нужном для всякаго человека, стараются, сколько сил достает, о предъуготовлении всего нужнаго для своегонаслаждения. Иные же, ни будущаго суда чая, ни воскресения мертвых ожидая, все свои попечения посвящают на удовольствия и наслаждения в настоящей жизни: <i>да ямы</i>, говорят, <i>и пием, утре бо умрем</i> (<a href=\"/bible/?b=530&c=15&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> По <i>рассуждению</i> человеческому, когда я боролся со зверями в Ефесе, какая мне польза, если мертвые не воскресают? Станем есть и пить, ибо завтра умрем!</span></span>1 Кор. 15:32</a>). Нам же христианам, верующим, что Бог о всех промышляет, и чающим грядущаго суда и жизни вечной, не лепо есть жить и заботиться на подобие язычников. Что самое и на другом месте показал Господь в сих словах: <i>мнящиися владети языки, соодолевают им, и велицыи их обладают ими: не такоже будет в вас</i> (<a href=\"/bible/?b=480&c=10&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус же, подозвав их, сказал им: вы знаете, что почитающиеся князьями народов господствуют над ними, и вельможи их властвуют ими.</span></span>Мк. 10:42</a>, 43). Те, беззаконныя имея мудрования, беззаконныя и дела творят в жизни своей: но нам, имеющим святую веру, надобно иметь святые и нравы. Вы, глаголет Богочеловек, веруете в истиннаго небеснаго Бога, Иже Отец есть ваш и ведает, что имеете вы нужду во всех сих, то есть, в пище, питии и одеянии. Смотри же, како отвсюду убеждает. Не говорит: весть Бог, но <b>весть Отец ваш,</b> — да чрез сие покажет Его к нам отеческую любовь; потом присовокупил и сие: яко требуете всех сих, да объяснить сим всевидящее промысла Его око. Посему убо, яко всемогущий Бог, вся может, елика хощет; яко Всеведец, знает нужная нам; яко Отец, подает потребная; а яко Отец чадолюбивейший и безпредельно благоутробный Бог, наставляет еще нас и обещает, глаголя:<br /><br />ст. 33 <i>Ищите же прежде царствия Божия и правды Его, и сия вся приложатся вам</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Матфея в неделю третью (<a href=\"/bible/?b=470&c=6&i=22&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Светильник для тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Да и кто из вас, заботясь, может прибавить себе росту <i>хотя</i> на один локоть?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, кольми паче вас, маловеры!</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?</span><span class=\"verse-text\"><span class=\"align-super\">32</span> потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:22-33</a>) </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div> <b> ПОТОМУ ЧТО ВСЕГО ЭТОГО ИЩУТ ЯЗЫЧНИКИ.</b> Они не знают Бога истинного, не понимают, что Он печется о каждом Своем создании, живут только земной жизнью, поэтому им простительны такие попечения: <i> Станем есть и пить, ибо завтра умрем</i> (<a href=\"/bible/?b=530&c=15&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> По <i>рассуждению</i> человеческому, когда я боролся со зверями в Ефесе, какая мне польза, если мертвые не воскресают? Станем есть и пить, ибо завтра умрем!</span></span>1 Кор. 15:32</a>) - так рассуждают они. А вы должны стоять выше их. Впрочем, Христос Спаситель после того, как, с одной стороны, тронул, пробудил и сильно укорил Своих слушателей, с другой стороны, и утешает их говоря: <b> И ПОТОМУ ЧТО ОТЕЦ ВАШ НЕБЕСНЫЙ ЗНАЕТ, ЧТО ВЫ ИМЕЕТЕ НУЖДУ ВО ВСЕМ ЭТОМ.</b> Не сказал: знает Бог, но знает Отец, чтобы возбудить в них больше надежды: ибо, если Бог есть Отец, и притом Отец всеведущий и попечительный, то не может презреть сынов, находящихся в бедах, когда даже и люди, будучи родителями, не делают этого. Если ты скажешь: мне потому должно заботиться о пище и одежде, что они нужны; то я, напротив, скажу: именно из-за того, что они необходимы, ты и не должен много о них заботиться. Ибо какой отец не захочет доставить необходимого своим детям? Уже поэтому Бог непременно подаст нужное. Ибо Он Творец природы, и в совершенстве знает ее нужды. Заботится ли о пище тот, кто идет на пышный обед? Запасается ли питьем тот, кто идет к источнику? И мы, имея Промысл Божий, не должны малодушествовать\". \"Имеющий Бога, - говорит святой Киприан, - ни в чем не будет иметь недостатка, если сам не отступит от Бога. Так Даниилу, когда он, по повелению царя, ввержен был в ров львиный, изготовляется обед Промыслом Божиим, и человек Божий насыщается среди зверей алчущих. Так Илия питается во время бегства: он получает пищу в пустыне через вранов; пицы приносят ему пищу\". \"Кто же, - спрашивает блаженный Августин, - действительно живет по духу правил, какие дает нам Спаситель? Тот, кто помнит, что только излишняя заботливость осуждается, а не труд, который благословлен Богом\". <br /></div></p>"}