{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Указана лишь степень ценностей: «<b>Ищите же прежде Царства Божья и правды Его</b>», и в награду за это Господь Сам позаботится о нас, чтобы мы имели все необходимое для земной жизни, и мысль об этом не должна мучить и угнетать нас, как неверующих язычников. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118\">Авраам (Рейдман) схиархим.</a><div> Мы должны искать Царствия Божия в том смысле, чтобы оно водворилось в нашей душе. Мы должны искать Царствия Божия как конечной цели нашей жизни — ради этого мы живем. Мы стремимся к блаженной вечной жизни и никогда не должны забывать об этой цели. Если мы будем думать о стяжании благодати в этой жизни, забывая о вечности, то мы можем прийти к состоянию духовного сладострастия, то есть искать только наслаждения духовными явлениями, утешениями, пренебрегая будущей вечной жизнью. В книге «Посмертные вещания Нила Мироточивого» описывается некий подвижник, впавший в прелесть, который молился о том, чтобы Господь дал ему дар чудотворения, и даже говорил: «Не надо мне спасения, только сделай меня чудотворцем». В конечном счете он погиб. И мы можем искать духовных утешений, совершенно забыв о спасении. Мы можем жить спокойно и думать, что если мы сейчас испытываем духовные переживания, то этого достаточно, и все, можно сказать, нами сделано, забывая о том, как умирали великие подвижники благочестия, как они плакали на смертном одре, как они говорили, что иное суд Божий, и иное суд человеческий. Мы должны искать Царствия Божия, так как это подлинная реальность, а не просто идея, облагораживающая человека и вдохновляющая его, как изображают его моралисты, пытающиеся толковать Священное Писание аллегорически.<br /><br /><b>Ищите же прежде Царствия Божия и правды Его,</b> то есть правды не своей, не человеческой и не той, которая согласуется с современными убеждениями людей, а правды евангельской. Мы должны пренебрегать всеми земными авторитетами, всеми соблазнами, мнимой справедливостью, всевозможными человеческими оправданиями, а искать только правды Божией. Не я всегда прав, а Евангелие всегда право. Когда я думаю, что я прав, то мне разрешено гневаться, когда я думаю, что я прав, — мне разрешено унывать, когда я думаю, что я прав, — мне можно гордиться, а когда я ищу правды Божией, то мне никогда нельзя ни гордиться, ни унывать, ни раздражаться, ни поддаваться похоти или сребролюбию.<br /><br />Если бы мы до конца бескомпромиссно искали Царствия Божия и правды его, тогда бы нам все приложилось. Во-первых, мы осознавали бы, в чем мы действительно нуждаемся, а что для нас излишне, что есть прихоть, действие страсти, а во-вторых, наша нужда была бы Богом удовлетворена. Часто мы стремимся к ценностям мнимым, скажем хотим приобрести вещи, которые человеку на самом деле не нужны, допустим хороший телевизор. И если мы не получаем какую-то вещь, то ропщем: вот, мы ищем Царствия Божия, а Бог о нас не печется. Но если бы мы искали Царствия Божия, то не хотели бы иметь такую ненужную и даже вредную вещь, как телевизор. Тот, кто ищет Царствия Божия, прежде всего избавляется от пристрастия к ненужным вещам, и тогда ему дается все необходимое для его спасения, в том числе и вещественные блага.<br /><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140\">Иов (Гумеров) иером.</a><div>См. (<a href=\"/bible-index/bible/?b=470&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 3:2</a>)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244\">Кохомский С.В.</a><div>Царство Божие, водворившись в существе человека, обнаруживает себя его освящением, следствием коего бывает мир с Богом и радость предначинающая свое вечное блаженство. Царство Божие есть <i>правда, мир и радость о Духе Святе</i> (<a href=\"/bible-index/bible/?b=520&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе.</span></span>Рим. 14:17</a>). Господь говоря: <b>ищите Царствия Божия</b>, затем добавляя: <b>и правды Его</b>, т. е. святости и оправдания пред Богом, после целаго – царства Божия – называет его часть праведность. <b>И сия вся приложится вам</b>, т. е. без искания с вашей стороны дадутся вам от Бога и пища и питие, и одежда (<a href=\"/bible-index/bible/?b=470&c=6&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?</span></span>Мф. 6:31</a>). Говоря: <b>прежде царства Божия</b> Господь не хотел сказать: \"а потом ищите одежды, пития и пищи\"; напротив, только что пред этим осудив все такие искания, как языческия (<a href=\"/bible-index/bible/?b=470&c=6&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.</span></span>Мф. 6:32</a>), Он предписывает искание царства Божия, как первое и в тоже время единственное.<br />Живя в этом мире, христианин не должен, конечно, отказываться от труда, не может отрешиться и от житейских попечений, но на эти труды он смотрит, как на возложенные на него Господом, на эти попечения смотрит, как на крест, несение которого есть исполнение воли Божией и потому имеет все ту же высшую цель – достижение царства небеснаго.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Объяснение важнейших мест четвероевангелия.</i></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Господь говорит только: “Не предавайтесь излишним заботам о том, о чем люди обыкновенно заботятся, всем заботам предпочитайте одну, одного и ищите прежде всего: Ищите же, прежде (всего земного) Царства Божия и Правды Его, чтобы вам быть истинными сынами царствия, послушными чадами Церкви Божией на земле и наследниками царства Божия на небе, — ищите оправдания перед Богом по заслугам Сына Божия; тогда все прочее, чего ищут люди, найдется само собой: И все это приложится вам — присоединится, как бы в придачу за труды ваши в искании царствия Божия. Бог не оставит вас, не забудет, все нужное пошлет, а наипаче даст вам мир Божий и радость духовную.” Тогда у вас всегда будет светло на душе, всегда будет чиста и спокойна совесть, сердце всем довольно, так что вы всегда будете Бога благодарить. Св. Филарет пишет: “Ищите, говорит Господь, прежде Царства Божия, следовательно, после царствия Божия не возбраняется искать и того, что необходимо для земной жизни; искание царства Божия не принуждает всех бежать из мира в пустыню, не запрещает жить и трудиться в мире.” — Не согрешишь, если сбережешь на завтра то, что Бог послал тебе сегодня с избытком: Он Сам некогда повелел собрать оставшееся после насыщения народа, да не погибнет ничтоже. Но если представится случай раздать эти избытки нуждающимся сегодня же, то не жалей их, раздай, а о завтрашнем дне отложи заботу. Помни, что в царствие Божие войдут только люди праведные, поэтому и ищи правды этого царства, показывай в жизни дела правды и гони от себя всякую неправду. Как бережешь жизнь, так береги и правду. Тогда — все приложится тебе.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Ищите же прежде Царства Божия</b>. Ищите, заботь­тесь, старайтесь прежде всякой заботы о телесных и временных житейских потребностях найти Царство Божие (ср.: примечание к <a href=\"/bible-index/bible/?b=470&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 3:2</a>), сделаться истин­ными членами Царства Христова, Царства истинной веры и надежды, Царства, в котором прежде всего должны быть удовлетворены потребности духовной природы человека.<br /><br /><b>И правды Его</b>. Оправдания пред Богом, какое по заслугам Спасителя даруется всякому члену сего Цар­ства, — праведности пред Богом.<br /><br /><b>Приложится</b>. Присоединится как бы в придачу и воздаяние за труды и искание Царства Божия. При­ложится — и чувственно, внешне, так как праведни­ки получают иногда и внешнее воздаяние, а особен­но внутренне, так как истинно ищущие Царства Бо­жия вполне и во всем довольны своим состоянием внешним и видимая скудость для них — истинное до­вольство.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1100\">Михаил Помазанский протопр.</a><div><b>Ищите прежде правды Божией</b>. <br /><br /><br />ТАК ЧТО ЖЕ ПРАВОСЛАВИЕ? Искомое или уже данное? Цель, вечно уходящая вперед или достигнутая? Где его искать: в будущем или прошедшем? <br />Православные образы святых и Богоматери, вид православного храма, устав православной благочестивой жизни, аскетика, догматика, богослужения, этика, обычаи и обряды – разве все это не «данное», разве это не богатство достигнутого, разве не выражение уже воплощенной идеи? <br />Православие осуществлено. В очень большой степени оно приняло статические, твердые формы. <br />Это понятно. Вторую тысячу лет переживает Церковь, несущая и хранящая Православие. Христианское сознание внушает нам уже все чаще, что мы ближе к концу истории, чем к ее началу. Весь опыт Боговедения, духовной жизни уже дан нам в жизни и творениях Святых Церкви Христовой, в ее истории и ее уставах. <br />И нам остается углубляться внимательнее в настоящее или вглядываться взором в прошедшее для того, чтобы изучать родное Православие. <br />ПРАВОСЛАВИЕ – перед нами, у нас, оно уже дано, имеет свое готовое содержание и формы. Но религия есть жизнь. И Православие не представляет собой накопления готовых ответов на все могущие волновать нас вопросы; оно само ставит перед нами проблемы, решения которых – по голосу нашего христианского сознания и совести – требует от нас. Поэтому Православие есть не только данное, но всегда искомое. <br />Каждый день ставит перед нами вопрос: как поступить? И несмотря на опыт не только наш личный, но и богатый опыт прежних поколений, жизнь постоянно ставит нас перед дилеммой: где дорога, куда идти? Где правда, где лучше? <br />Мнений много: истина одна. Приняв в руководство мысль действовать так, как велит наша совесть, мы все еще не раз колеблемся: а как же следует поступить по правде, по Божьему, как лучше? <br />Так бывает и в вере, в христианском деле, в церковной жизни. Есть догматика, каноны, христианская этика, опыт Церкви: однако, как часто можно слышать вопрос: православно ли то или другое? Какое решение, какой поступок соответствует духу Православия? На вопрос: «что православно?» – ответ готов: «православно то, что наилучше». Но не всегда ясно: что наилучше? <br />И вот здесь мы прислушаемся к голосу той православной стихии, в которой духовно живем или, по крайней мере, с которой всегда соприкасаемся, и, погружаясь в нее глубже, находим настоящий православный ответ, согласный с голосом нашей совести и нашего разума. Этот ответ рождается интуитивно, но он должен быть подтвержден канонами Церкви, Евангелием, общим преданием Церкви. Истина, рождающаяся в тайниках души, должна быть истиною и при свете дня. <br />Так получается рядом с термином Православие другой термин: православность. Он обозначает ту трудно определимую словами линию, которая относится к частностям церковной жизни: к музыке, к церковному чтению, иконописи, к обрядам. <br />ПРАВОСЛАВИЕ не только нечто данное, но и нечто искомое. Как много волнений пережила Церковь, пока она установила ту целость христианского мировоззрения, которую мы теперь принимаем в готовом виде, как православное исповедание веры! <br />Какими потрясениями, жертвами сопровождался период догматических споров! Какими, наконец, потерями – потерями целых областей и народов, оставшихся в ересях и в расколе, оплатила Церковь отстаивание правды христианской и церковной! <br />Так на деле оправдала Церковь исповедание, на его хоругви начертанное: Православие. <br />Это не значит, что Церковь равнодушна к земной кафоличности: к потере или сохранению в себе своих членов, или равнодушна к распространению Евангелия до концов вселенной, что она мало дорожит единством, что она не скорбит об отпадениях от единства, что она замыкается в себе, что она не стремится занять первое место, которое по праву ей принадлежит среди христианских исповеданий. <br />Но сама действительность, история потребовала от Церкви именно служения Православию: борьбы за христианскую истину. И в эту борьбу уходили духовные силы одного за другим поколений Церкви на Востоке в первом тысячелетии ее истории. <br /><b>Ищите прежде Царствия Божия и правды Его, и сия вся приложатся вам»</b>. Окончательная победа, торжество в духовной области принадлежит не тому, что обладает силой, массой, средствами борьбы, талантами, а тому, кто несет правду. Истина даже до последнего момента может пребывать в меньшинстве и в тени. В ходе длительного процесса, в ходе мировой истории нас не должно ослеплять ни количественное превосходство – чужое или наше – в тот или другой исторический период, ни внутренняя или внешняя организация, ни другие видимые преимущества. <i>«Сила Божия в немощи совершается».</i> Победу дает последний момент. А до наступления этого последнего момента важно сохранить и уберечь свой стяг, соблюсти истину, сохранить Православие. <br />И мы знаем, что ереси и всякого рода неправославие – дело не только прошлого. Ереси и неправоверие могут быть и в будущем. И Церкви предстоит всегда стоять бдительно на страже как против ересей, идущих извне, так еще больше против лжеучений, возникающих внутри, среди членов самой Церкви.<br /><br /><b>Ищите прежде всего Царствия Божия и правды Его</b>. <br /><br />ИСКАНИЕ ПРАВДЫ, как основной принцип, внушает на первый взгляд предположение, что Православие преподносится нашему сознанию, как сила познавательная, как мысль, как деятельность ума, хотя бы и благочестивого, как нечто от «рацио». <br />Но как раз именно «Православие» отметает рассудочность, рационализм. Из трех крупных вероисповеданий, православное вероисповедание наимение рационалистично. <br />И носит оно имя не «правомыслия», а «православия», т. е. прославления Божия, в котором, вообще говоря, главное место всегда и везде занимает молитва. <br />Уже отсюда видно, что носитель православного духа – не ум, а сердце. <br />И действительно, понятие «сердце» занимает в православной психологической терминологии первое место. Кроме того, это слово имеет гораздо более глубокий смысл, чем в нашей обыденной речи. Это не орган «чувства», как мы привыкли говорить, а та таинственная область души, посредством которой мы в наибольшей степени соприкасаемся с Богом, но которая может оказаться и под влиянием темной силы: область, в которую входит и т. наз. Подсознание и интуиция: область не исследуемая нашим умом, ибо ум представляет собой как бы надстройку над ней. Поэтому в творениях православных Отцов Церкви и подвижников говорится, так же как и в Слове Божием, о «помышлениях сердца» и о «пожеланиях сердца» наряду с «пожеланиями ума» и «мыслями ума».<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Мысли о Православии\". Данное или искомое?</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Слово <i> правда</i> взимается за всякую добродетель. <i>Остави ныне,</i> сказал Спаситель наш Своему предтече Иоанну: <i>тако бо подобает нам исполнити всяку правду</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда <i>Иоанн</i> допускает Его.</span></span>Мф. 3:15</a>), то есть, всякую добродетель. В таковом же смысле берется и сие: <i>блажени алчущии и жаждущии правды</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>); и еще: <i>блажени изгнани правды ради</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Блаженны изгнанные за правду, ибо их есть Царство Небесное.</span></span>Мф. 5:10</a>): убо и вышеприведенное речение <i>правды</i> берется за всякую добродетель, которая от Бога есть: поколику Бог есть источник всякия добродетели, и от Него подаются человекам силы к творению оныя. Смотри же, коль безпредельное есть человеколюбие Божие! Сказавшу Господу нашему: <b>ищите прежде царствия Божия и правды</b> — и творения добродетели, — следовало бы сказать: потом же ищите уже и нужнаго для вас; но Он сие премолчал, а присовокупил сие: <b>и сия вся приложатся вам</b>. Если мы искать будем от Бога, да подаст нам царствие Свое и да сподобит нас быть любителями добродетели: то Он обещает нам дать, аки прибавок, и пищу, и питие, и одеяние и все необходимо нужное. Христианине! говорит Он и тебе: ищи небесных, а Я подам тебе и земная. Ты, будучи безсмертен, не дерзай просить от Меня малозначущаго и временнаго: ищи царствия Моего, ищи добродетели, а Я дам тебе и вся благая земная.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на Евангелие от Матфея в неделю третью (<a href=\"/bible-index/bible/?b=470&c=6&s=22&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Светильник для тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Да и кто из вас, заботясь, может прибавить себе росту <i>хотя</i> на один локоть?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, кольми паче вас, маловеры!</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?</span><span class=\"verse-text\"><span class=\"align-super\">32</span> потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:22-33</a>)\"</i><br /></div><br />***<br /><br />Слыши, что повелевает Господь: «<b>ищите же прежде Царствия Божия и правды его, и сия вся приложатся вам</b>» (<a href=\"/bible-index/bible/?b=470&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>). Первое, говорит, и самое главное попечение твое да будет о снискании Царствия Божия, и о делании правды, то есть, всякой добродетели. Когда же сие есть первое и главное попечение твое, тогда не пренебрегаешь ты заповеди Божией, чтобы приобресть злато и сребро, тогда ни сироту не притесняешь, чтобы распространить границы села твоего, ни вдовице не вредишь, чтобы увеличить виноград твой, ни соседа не обижаешь, чтобы приумножить дом твой: тогда ни на беззаконие не пускаешься, ни греха соделать не хочешь, чтобы тем приумножить имение твое: печешься тогда о управлении и благосостоянии жены твоей, чад и дому твоего, но печешься с правдою, а не с неправдою, с истиною и простотою, а не с ложью и обманом, с мерою и с рассуждением, а не безмерно и безрассудно, предпочитая земные стяжания небесным благам. Когда же сие делаешь, тогда Бог управляет попечение твое, благословляет труды твои, и не только дает тебе небесные блага, но прилагает тебе и земные: «<b>и сия вся приложатся вам</b>».<br /><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на Апостол из послания Апостола Павла к Евреям, читаемый в неделю пред Рождеством Христовым (<a href=\"/bible-index/bible/?b=650&c=11&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Верою обитал он на земле обетованной, как на чужой, и жил в шатрах с Исааком и Иаковом, сонаследниками того же обетования;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо он ожидал города, имеющего основание, которого художник и строитель Бог.</span></span>Евр. 11:9-10</a>)\". Беседа о пристрастии и приверженности к чувственным и земным вещам </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Господь говорит только: Не предавайтесь излишним заботам о том, о чем обыкновенно люди заботятся; предпочитайте всем заботам одну, одного и ищите паче всего: <b> ИЩИТЕ ЖЕ,</b> никаких трудов не жалейте, <b> ПРЕЖДЕ</b> всего земного ищите <b> ЦАРСТВА БОЖИЯ,</b> чтобы вам быть истинными сынами этого Царствия, послушными чадами Церкви Божией на земле и наследниками Царства Божия на небе, ищите <b> И ПРАВДЫ ЕГО,</b> оправдания пред Богом, по заслугам Сына Божия; тогда все прочее, чего ищут люди, найдется само собой: <b> И ЭТО ВСЕ ПРИЛОЖИТСЯ ВАМ, </b> присоединится, как бы в придачу за труды ваши в искании Царствия Божия. Бог не оставит вас, не забудет, все, что нужно вам, пошлет, а наипаче подаст вам мир Божий и радость духовную. Тогда у вас всегда будет светло на душе, всегда будет чиста и спокойна совесть, довольно всем сердце, так что вы за все будете Бога благодарить.<br /><b>Ищите же</b> - говорит Господь - <b>прежде Царства Божия</b>. \"Следовательно, - пишет святитель Филарет, - после Царствия Божия не возбраняется искать и того, что необходимо для земной жизни; следовательно, искание Царствия Божия не принуждает всех бежать из мира в пустыню, не запрещает жить и трудиться в мире\". <br />Не согрешишь, если сбережешь на завтра то, что Бог послал тебе с избытком сегодня; Он Сам некогда повелел собрать оставшиеся от насыщения народа избытки крох, да не погибнет ничтоже; но если представится тебе случай раздать эти избытки нуждающимся сегодня же, то не жалей их, раздай, а о завтрашнем дне отложи заботу. Помни, что в Царствие Божие войдут только люди праведные, поэтому и ищи правды этого Царства, показывай в жизни дела правды и гони от себя всякую неправду; как бережешь жизнь, так соблюдай и правду. Тогда - все приложится тебе. Святые отцы называют искание Царства Божия, попечение об угождении Богу и спасении души, настоящим делом: а все земные дела - только поделием, т.е. занятием второстепенным, маловажным. \"Ты безчестишь себя, - говорит Златоуст, - когда изнуряешь себя заботливыми помыслами о благах скоропреходящих. Почему же, скажешь, Христос повелел просить хлеба? </div></p>"}