{"xml":"<p ><div>Это Он <b>привязывает к виноградной лозе осла своего и к ростку винограда сына ослицы своей</b> - чтобы собрание народов, прежде распущенное и нерадивое, но теперь сделавшееся посвященным через Христа, имело пылкость Духа Святого. И к этой вечной виноградной лозе, то есть к Господу Иисусу, Который говорит: <b>Я есмь истинная виноградная лоза, а Отец Мой - виноградарь</b> (<a href=\"/bible-index/bible/?b=500&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я есмь истинная виноградная лоза, а Отец Мой - виноградарь.</span></span>Ин. 15:1</a>), давайте и мы привяжемся некими узами нерушимой веры, словно к плодоносной ветви.<br /><br />Таинство здесь заключается в том, что в Евангелии Он приказал отвязать сына ослицы, и Господь Иисус Сам сел на него (<a href=\"/bible-index/bible/?b=470&c=21&s=1&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И когда приблизились к Иерусалиму и пришли в Виффагию к горе Елеонской, тогда Иисус послал двух учеников,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> сказав им: пойдите в селение, которое прямо перед вами; и тотчас найдете ослицу привязанную и молодого осла с нею; отвязав, приведите ко Мне;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и если кто скажет вам что-нибудь, отвечайте, что они надобны Господу; и тотчас пошлет их.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Всё же сие было, да сбудется реченное через пророка, который говорит:</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Скажите дщери Сионовой: се, Царь твой грядет к тебе кроткий, сидя на ослице и молодом осле, сыне подъяремной.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ученики пошли и поступили так, как повелел им Иисус:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> привели ослицу и молодого осла и положили на них одежды свои, и Он сел поверх их.</span></span>Мф. 21:1-7</a>) - чтобы тот, который привязался к Лозе, мог упокоиться вечной сладостью святых.<br /><br />Сказано: <b>моет в вине одежду свою.</b> Прекрасная <b>одежда</b> - это плоть Христова, которая покрыла грехи всех, взяла на себя преступления всех, скрыла заблуждения всех: прекрасная одежда, одевшая всех одеянием радости (<a href=\"/bible-index/bible/?b=290&c=61&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Радостью буду радоваться о Господе, возвеселится душа моя о Боге моем; ибо Он облек меня в ризы спасения, одеждою правды одел меня, как на жениха возложил венец и, как невесту, украсил убранством.</span></span>Ис. 61:10</a>). Он <b>омыл</b> эту одежду <b>в вине</b>, поскольку, когда Он крестился в Иордане, то сошел Дух Святой в виде голубя и опустился на Него (<a href=\"/bible-index/bible/?b=500&c=1&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем.</span></span>Ин. 1:32</a>). Этим обозначается, что полнота Духа Святого будет в Нем неделима и не отступит от Него. Поэтому и евангелист говорит: <b>исполненный Духа Святого, возвратился от Иордана</b> (<a href=\"/bible-index/bible/?b=490&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иисус, исполненный Духа Святаго, возвратился от Иордана и поведен был Духом в пустыню.</span></span>Лк. 4:1</a>). Итак, Иисус <b>омыл одежду свою</b>: но не для того, чтобы отмыть Свою одежду, которая не была грязной, но чтобы отмыть нашу, которая была таковой. Наконец, Иаков добавил: <b>и в крови гроздей одеяние свое</b>, то есть в страданиях Своего тела Он омыл народы Своей кровью. В самом деле, одеяние Слова - это народы, как написано: <b>Живу Я! говорит Господь, - всеми ими Я облекусь, как одеждой</b> (<a href=\"/bible-index/bible/?b=290&c=49&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Возведи очи твои и посмотри вокруг, - все они собираются, идут к тебе. Живу Я! говорит Господь, - всеми ими ты облечешься, как убранством, и нарядишься ими, как невеста.</span></span>Ис. 49:18</a>), и в другом месте: <b>как одежду, Ты переменишь их, и изменятся</b>(<a href=\"/bible-index/bible/?b=230&c=101&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> они погибнут, а Ты пребудешь; и все они, как риза, обветшают, и, как одежду, Ты переменишь их, и изменятся;</span></span>Пс. 101:27</a>). Итак, Он очистил собственной кровью не Свои грехи, которых не было, а наши злодеяния, которые мы совершили. И хорошо сказал Иаков: <b>гроздей</b>, так как, подобно грозди, висел Он на древе. Он Сам - и лоза, и гроздь: лоза, висящая на древе, и гроздь, ибо бок, проткнутый копьем воина, источил воду и кровь. Так ведь сказал Иоанн: <b>истекла кровь и вода</b> (<a href=\"/bible-index/bible/?b=500&c=19&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> но один из воинов копьем пронзил Ему ребра, и тотчас истекла кровь и вода.</span></span>Ин. 19:34</a>) из Него: вода для омовения, кровь в качестве цены. Вода нас омыла, кровь нас искупила.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Амвросий Медиоланский, О патриархах С1. 0132, 4.24.137.17.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}