{"xml":"<p ><div>Чтобы призвать народ к благодати Своего Воскресения, которое есть <b>тучная</b> и плодородная <b>земля</b>, приносящая вечные плоды, плоды <b>во сто крат и в шестидесят</b> (<a href=\"/bible/?b=470&c=13&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> иное упало на добрую землю и принесло плод: одно во сто крат, а другое в шестьдесят, иное же в тридцать.</span></span>Мф. 13:8</a>; <a href=\"/bible/?b=480&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И иное упало на добрую землю и дало плод, который взошел и вырос, и принесло иное тридцать, иное шестьдесят, и иное сто.</span></span>Мк. 4:8</a>), Он <b>преклонил плечо свое для несения бремени</b>, склонившись под крест, чтобы понести наши грехи. И поэтому говорит пророк: <b>владычество на плече Его</b> (<a href=\"/bible/?b=290&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>), то есть Божия власть над страстями тела, или крест, возвышающийся над телом. Итак, Он <b>преклонил плечо</b>, опираясь на плуг, то есть терпя все оскорбления, которые Он должен был перенести. И Он так преклонился для несения бремени, что <b>изъязвлен был за беззакония наши и мучим за грехи наши</b> (<a href=\"/bible/?b=290&c=53&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span></span>Ис. 53:5</a>). И Он стал земледельцем, зная, как засеять Свою землю хорошим зерном и вырастить плодородные деревья с глубоким корнем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, О патриархах С1. 0132, 6.30.142.5.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}