{"xml":"<p ><div><b>Искушение</b> - это собрание и коварство книжников и иудейских священников, которые, как учит Писание, искушали Господа Иисуса по отношению к подати кесарю (<a href=\"/bible-index/bible/?b=470&c=22&s=15&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тогда фарисеи пошли и совещались, как бы уловить Его в словах.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И посылают к Нему учеников своих с иродианами, говоря: Учитель! мы знаем, что Ты справедлив, и истинно пути Божию учишь, и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> итак скажи нам: как Тебе кажется? позволительно ли давать подать кесарю, или нет?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но Иисус, видя лукавство их, сказал: что искушаете Меня, лицемеры?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> покажите Мне монету, которою платится подать. Они принесли Ему динарий.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит им: чье это изображение и надпись?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Говорят Ему: кесаревы. Тогда говорит им: итак отдавайте кесарево кесарю, а Божие Богу.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Услышав это, они удивились и, оставив Его, ушли.</span></span>Мф. 22:15-22</a>) и крещению Иоанна (<a href=\"/bible-index/bible/?b=470&c=21&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> крещение Иоанново откуда было: с небес, или от человеков? Они же рассуждали между собою: если скажем: с небес, то Он скажет нам: почему же вы не поверили ему?</span></span>Мф. 21:25</a>) , но Господь Иисус в Своей праведности обратил их искушение вспять. <b>По пятам</b>, то есть отвечая немедленно, без какого-либо размышления, так что Он Сам скорее прижал к стене искушавших. Ведь когда они говорили: <b>какой властью Ты это делаешь?</b> - Он не ответил на вопрос, но предложил Свой вопрос, говоря: <b>спрошу и Я вас об одном; если о том скажете Мне, то и Я вам скажу, какою властью это делаю</b> (<a href=\"/bible-index/bible/?b=470&c=21&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И когда пришел Он в храм и учил, приступили к Нему первосвященники и старейшины народа и сказали: какой властью Ты это делаешь? и кто Тебе дал такую власть?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Иисус сказал им в ответ: спрошу и Я вас об одном; если о том скажете Мне, то и Я вам скажу, какою властью это делаю;</span></span>Мф. 21:23-24</a>). И опять, когда они спрашивали: <b>позволительно ли давать подать кесарю, или нет?</b> Он говорит: <b>что искушаете Меня, лицемеры? покажите Мне монету, которою платится подать</b>. И когда они принесли, опять спрашивает: <b>чье это изображение и надпись?</b> Говорят Ему: <b>кесаревы</b>. Итак, здесь Он связал их их собственными речами, запутал их их собственными путами. Тогда говорит им: <b>итак отдавайте кесарево кесарю, а Божие Богу</b>, чтобы они не могли пойти против своих слов. В конце концов <b>они удивились и, оставив Его, ушлй</b> (<a href=\"/bible-index/bible/?b=470&c=22&s=17&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> итак скажи нам: как Тебе кажется? позволительно ли давать подать кесарю, или нет?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но Иисус, видя лукавство их, сказал: что искушаете Меня, лицемеры?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> покажите Мне монету, которою платится подать. Они принесли Ему динарий.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит им: чье это изображение и надпись?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Говорят Ему: кесаревы. Тогда говорит им: итак отдавайте кесарево кесарю, а Божие Богу.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Услышав это, они удивились и, оставив Его, ушли.</span></span>Мф. 22:17-22</a>).<br />Но не удивительно, что отвечал <b>по пятам</b> Тот, Кто знал все до пят. Моисей ясно выразил, что это пророчество святого Иакова относится ко Христу, ведь он так говорит: <b>Благословен распространивший Гада; он покоится, как лев, сокрушив руки и начальников; он видел с начала своего, что разделена там земля начальников, собранных вместе с вождями народов, и исполнил Господь правду и суд Израилю</b> (<a href=\"/bible-index/bible/?b=50&c=33&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> О Гаде сказал: благословен распространивший Гада; он покоится как лев и сокрушает и мышцу и голову;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> он избрал себе начаток <i>земли</i>, там почтен уделом от законодателя, и пришел с главами народа, и исполнил правду Господа и суды с Израилем.</span></span>Втор. 33:20-21</a>). Таким образом, мы узнаем, Кто покоился, как лев, когда сокрушил руки властей, так как с самого начала Он видит разделение среди искушающих. Итак, где искушение веролом¬ных, там расщелина в земле, которая поглотит клеветников (<a href=\"/bible-index/bible/?b=50&c=16&s=1&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Наблюдай месяц Авив, и совершай Пасху Господу, Богу твоему, потому что в месяце Авиве вывел тебя Господь, Бог твой, из Египта ночью.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И заколай Пасху Господу, Богу твоему, из мелкого и крупного скота на месте, которое изберет Господь, чтобы пребывало там имя Его.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не ешь с нею квасного; семь дней ешь с нею опресноки, хлебы бедствия, ибо ты с поспешностью вышел из земли Египетской, дабы ты помнил день исшествия своего из земли Египетской во все дни жизни твоей;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> не должно находиться у тебя ничто квасное во всем уделе твоем в продолжение семи дней, и из мяса, которое ты принес в жертву вечером в первый день, ничто не должно оставаться до утра.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не можешь ты заколать Пасху в котором-нибудь из жилищ твоих, которые Господь, Бог твой, даст тебе;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> но только на том месте, которое изберет Господь, Бог твой, чтобы пребывало там имя Его, заколай Пасху вечером при захождении солнца, в то самое время, в которое ты вышел из Египта;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и испеки и съешь на том месте, которое изберет Господь, Бог твой, а на другой день можешь возвратиться и войти в шатры твои.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Шесть дней ешь пресные хлебы, а в седьмой день отдание праздника Господу, Богу твоему; не занимайся работою.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Семь седмиц отсчитай себе; начинай считать семь седмиц с того времени, как появится серп на жатве;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> тогда совершай праздник седмиц Господу, Богу твоему, по усердию руки твоей, сколько ты дашь, смотря по тому, чем благословит тебя Господь, Бог твой;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и веселись пред Господом, Богом твоим, ты, и сын твой, и дочь твоя, и раб твой, и раба твоя, и левит, который в жилищах твоих, и пришелец, и сирота, и вдова, которые среди тебя, на месте, которое изберет Господь, Бог твой, чтобы пребывало там имя Его;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> помни, что ты был рабом в Египте, и соблюдай и исполняй постановления сии.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Праздник кущей совершай у себя семь дней, когда уберешь с гумна твоего и из точила твоего;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и веселись в праздник твой ты и сын твой, и дочь твоя, и раб твой, и раба твоя, и левит, и пришелец, и сирота, и вдова, которые в жилищах твоих;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> семь дней празднуй Господу, Богу твоему, на месте, которое изберет Господь, Бог твой, [чтобы призываемо было там имя Его]; ибо благословит тебя Господь, Бог твой, во всех произведениях твоих и во всяком деле рук твоих, и ты будешь только веселиться.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Три раза в году весь мужеский пол должен являться пред лице Господа, Бога твоего, на место, которое изберет Он: в праздник опресноков, в праздник седмиц и в праздник кущей; и <i>никто</i> не должен являться пред лице Господа с пустыми <i>руками</i>,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> но каждый с даром в руке своей, смотря по благословению Господа, Бога твоего, какое Он дал тебе.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Во всех жилищах твоих, которые Господь, Бог твой, даст тебе, поставь себе судей и надзирателей по коленам твоим, чтоб они судили народ судом праведным;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> не извращай закона, не смотри на лица и не бери даров, ибо дары ослепляют глаза мудрых и превращают дело правых;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> правды, правды ищи, дабы ты был жив и овладел землею, которую Господь, Бог твой, дает тебе.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не сади себе рощи из каких-либо дерев при жертвеннике Господа, Бога твоего, который ты сделаешь себе,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и не ставь себе столба, что ненавидит Господь Бог твой.</span></span>Втор. 16:1-34</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, О патриархах Сl. 0132, 8.35.145.5.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}