{"xml":"<p ><div>Говоря о <b>сосцах</b>, Иаков сказал о двух Заветах, в одном из которых Христос был возвещен, а в другом показан. И хорошо сказано, что <b>сосцы</b>, потому что Сын воспитал нас, вскормив как бы духовным молоком, и представил Богу. Или же он говорит о сосцах Марии, которые были поистине благословенны и благодаря которым святая Дева питала молоком народ Господень. Поэтому и та женщина в Евангелии говорит: <b>блаженно чрево, носившее Тебя, и сосцы, Тебя питавшие</b> (<a href=\"/bible/?b=490&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда же Он говорил это, одна женщина, возвысив голос из народа, сказала Ему: блаженно чрево, носившее Тебя, и сосцы, Тебя питавшие!</span></span>Лк. 11:27</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, О патриархах Cl.0132,11.51.152.12. </span></div><br />***<br />Иаков говорит: <b>благословение утробы, благословение отца твоего и матери</b>, и если мы решим понимать это только как утробу Марии, то для нас останется неизвестной причина, по которой он объединил оба благословения, ибо он мог бы сказать лишь про утробу матери. Однако, я думаю, нам лучше понять это, следуя за духовной тайной: как два рождения Господа Иисуса - по Божеству и по плоти, потому что Он был рожден от Отца прежде веков. Поэтому и Отец говорит: <b>Излилось из сердца моего Слово благое</b> (<a href=\"/bible/?b=230&c=44&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Излилось из сердца моего слово благое; я говорю: песнь моя о Царе; язык мой - трость скорописца.</span></span>Пс. 44:2</a>), потому что Сын произошел из глубочайшей и непостижимой сущности Отца и всегда пребывает в Нем. Поэтому и евангелист говорит: <b>Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил</b> (<a href=\"/bible/?b=500&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>). Поскольку, стало быть, <b>недро Отчее</b> понимается в духовном смысле, как некое сокровенное место Отеческой любви и естества, в котором всегда пребывает Сын, - то и <b>утроба отца</b> есть духовная утроба внутреннего святилища, из которого произошел Сын, словно из рождающего чрева. Вообще же мы читаем в разных местах то про <b>утробу</b> Отца, то про Его <b>сердце</b>, из которого излилось Слово ((<a href=\"/bible/?b=230&c=44&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Излилось из сердца моего слово благое; я говорю: песнь моя о Царе; язык мой - трость скорописца.</span></span>Пс. 44:2</a>)), то про Его <b>уста</b>, из которых произошла праведность и из которых вышла Премудрость, как она сама говорит: <b>я вышла из уст Всевышнего</b> (<a href=\"/bible/?b=280&c=24&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"я вышла из уст Всевышнего и, подобно облаку, покрыла землю;</span></span>Сир. 24:3</a>). Итак, когда Единое не ограничено и все сущее воспевает Единое, то благословение обозначает скорее духовную тайну рождения от Отца, нежели некую часть тела.<br />Тем не менее, подобно тому как мы мыслим это рождение от Отца, давайте, для совершенства веры, помыслим и рождение от Марии - когда благословляется <b>утроба матери</b>, та самая девственная утроба Марии, Которая родила нам Господа Иисуса. Отец говорит об этой утробе через пророка Иеремию: <b>прежде нежели Я образовал тебя во чреве, Я познал тебя, и прежде нежели ты вышел из утробы матери, Я освятил тебя</b> (<a href=\"/bible/?b=300&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> прежде нежели Я образовал тебя во чреве, Я познал тебя, и прежде нежели ты вышел из утробы, Я освятил тебя: пророком для народов поставил тебя.</span></span>Иер. 1:5</a>). Итак, пророк показал две природы во Христе - Божественную и телесную, одну - от Отца, другую - от Девы, однако так, что Христос не лишился своего Божества, когда родился от Девы и пребывал в теле.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, О патриархах Сl. 0132, 11.51.152.19.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}