{"xml":"<p ><div><b>Детеныш льва, Иуда</b>. Разве не очевидно, что этим он и Отца представил, и Сына объявил? Как же более очевидно можно научить, что Бог Сын одной природы с Отцом? Один - <b>лев</b>, а Другой - <b>детеныш льва</b>. Из простого сравнения можно понять, что Они одной и той же природы и силы: Царь от Царя произошел, Сильный от Сильного. Поскольку в будущем он предвидел появление тех, которые будут считать Сына младшим по возрасту<a href=\"#572944_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, то возражает им, добавляя: <b>из ростка ты поднялся мне; возлегши, ты спал будто лев и словно детеныш</b> (<a href=\"/bible-index/bible/?b=10&c=49&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молодой лев Иуда, с добычи, сын мой, поднимается. Преклонился он, лег, как лев и как львица: кто поднимет его?</span></span>Быт. 49:9</a>); а в другом месте находим, что этот детеныш Сам есть <b>лев из колена Иудина</b> (<a href=\"/bible-index/bible/?b=730&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И один из старцев сказал мне: не плачь; вот, лев от колена Иудина, корень Давидов, победил, <i>и может</i> раскрыть сию книгу и снять семь печатей ее.</span></span>Откр. 5:5</a>). Итак, поскольку он сказал: <b>детеныш</b>, то тут же верно добавил: <b>лев</b>, то есть как бы говоря: «Пусть ваши уши не уловляются из-за того, что вы услыхали слово <b>детеныш</b> - я указал на Сына, но не назвал Его младшим; Он Сам - <b>лев</b>, как и Отец Его...». Сын не потому именуется «Сыном», что Он отличается от Отца: тот, кто исповедует Сына, подтверждает Его равенство с Отцом.<br />С другой стороны, также Его воплощение удивительным образом выразил Иаков, говоря: <b>из ростка ты поднялся мне</b>. Потому что, словно куст из земли, Он во чреве Девы пустил росток и, как благоуханный цветок, поднялся для искупления всего мира, выйдя из материнской утробы в сиянии нового света, как говорит Исаия: <b>И произойдет отрасль от корня Иессеева, и цветок поднимется из корня</b> (<a href=\"/bible-index/bible/?b=290&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span></span>Ис. 11:1</a>). <b>Корень</b> - это семья иудейская, <b>отрасль</b> - Мария, а <b>цветок</b> Марии - Христос. Она верно названа отраслью, которая царского рода из дома и семьи Давидовой (<a href=\"/bible-index/bible/?b=490&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> к Деве, обрученной мужу, именем Иосифу, из дома Давидова; имя же Деве: Мария.</span></span>Лк. 1:27</a>, <a href=\"/bible-index/bible/?b=490&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пошел также и Иосиф из Галилеи, из города Назарета, в Иудею, в город Давидов, называемый Вифлеем, потому что он был из дома и рода Давидова,</span></span>Лк. 2:4</a>), а цветок ее - Христос, Который истребил зловоние мировой нечистоты и источил благоухание вечной жизни. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"572944_1\" class=\"note-item\" href=\"#572944_1\">1</a> В сравнение с Богом Отцом (как напр., ариане). - Прим. ред.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, О патриархах С1. 0132, 4.18.134.16.</span></div><br />***<br />Ты услышал о воплощении, узнай о страстях. Он говорит: <b>Возлегши, ты уснул, как лев</b>, - о том, как Христос лежал во гробе, упокоенный как бы неким сном Своего тела, как Он Сам говорит: <b>Я уснул и спал, и проснулся, ибо Господь защитит меня</b> (<a href=\"/bible-index/bible/?b=230&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ложусь я, сплю и встаю, ибо Господь защищает меня.</span></span>Пс. 3:6</a>). Поэтому и Иаков говорит: <b>кто разбудит его?</b>- то есть его, которого Господь защитит. Кто же другой воскресит, если не Он Сам Своей собственной и Отцовской властью Себя воскресит? Вижу, что Он родился по Своему собственному решению, умер по Своей собственной воле, спит по Своей собственной власти. Тот, Кто все по Своей воле с од елал, будет ли нуждаться в помощи кого-то другого, чтобы воскреснуть? Итак, виновником Своего Воскресе¬ния является Тот, Кто есть Судия смерти, Тот, Кого <b>ожидают народы</b> (<a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>; <a href=\"/bible-index/bible/?b=470&c=12&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и на имя Его будут уповать народы.</span></span>Мф. 12:21</a>). <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, О патриархах Cl. 4.20.135.18</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}