{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Слова мечь и лук объяснены выше, первое в <a href=\"/bible-index/bible/?b=230&c=34&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> обнажи мечь и прегради [<i>путь</i>] преследующим меня; скажи душе моей: \"Я - спасение твое!\"</span></span>Пс. 34:3</a>, а второе в <a href=\"/bible-index/bible/?b=230&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо вот, нечестивые натянули лук, стрелу свою приложили к тетиве, чтобы во тьме стрелять в правых сердцем.</span></span>Пс. 10:2</a>. То и другое означает смертоносные орудия, употреблявшиеся у древних народов для причинения смерти или увечья врагу. В изречениях сих стихов пророк яснее и точнее выразил то же самое, что сказал выше в стихе 13. В ненависти своей на праведного, как бы так сказал он, грешники стоят вооруженными: извлекли меч из ножен и натянули – напрягоша лук свой, – для того чтобы поразить, низложити нища и убога, чтобы умертвить, заклати правыя сердцем. Ненавистью к праведным сердца нечестивых проникнуты потому, что правду и добродетель праведных они почитают обличением своей порочной жизни. Меч и лук грешников толковники понимают и в буквальном смысле, как орудия, сделанные из дерева и железа, или стали, и в переносном, как орудия злого языка, ложными свидетельствами и клеветами могущие причинить духовное убийство праведным или нравственные раны с глубокими скорбями сердца. Под именем нища и убога разумеют вообще праведника смиренного, не выставляющего на вид своей праведности, того нищего духом, которого Господь Иисус Христос ублажает в Евангелии и которому в награду присваивает «Царствие Небесное» (<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>). Таковы, можно сказать, все праведники, потому что они хотя и изобилуют вещественным богатством, но не считают его своим собственным, а Божиим достоянием, в употреблении которого они должны будут дать отчет Богу. Правыя сердцем – то же, что праведники, ходящий правым путем заповедей Божиих. Изречение: мечь их да внидет в сердца их – выражает не зложелание, а пророчество, или утверждение того положения, что делающий зло другому прежде всего сам пострадает от него, или, как изрек Христос Спаситель: «Все, взявшие меч, мечом погибнут» (<a href=\"/bible-index/bible/?b=470&c=26&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Тогда говорит ему Иисус: возврати меч твой в его место, ибо все, взявшие меч, мечом погибнут;</span></span>Мф. 26:52</a>). В переносном смысле последнее изречение псалмопевца и будет означать то, что наветы и клеветы грешников, направленные на кротких и смиренных праведников, обратятся на них на самих, и они сами падут в тот ров, который изрыли для других. И сам псалмопевец в том же смысле употребляет иногда подобные изречения, как, например: «Зубы их оружия и стрелы, и язык их меч остр» (<a href=\"/bible-index/bible/?b=230&c=56&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Душа моя среди львов; я лежу среди дышущих пламенем, среди сынов человеческих, у которых зубы - копья и стрелы, и у которых язык - острый меч.</span></span>Пс. 56:5</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк объясняет здесь слова, несколько темновато в предыдущих стихах под буквою Заин сказанныя: ибо что там сказал, <i>назирает грешный праведнаго</i>, то здесь объясняя, глаголет: <i>мечь извлекоша грешницы, напрягоша лук</i>. Аки бы сказал: стоят грешники вооруженны обнаженными мечами и напряженными луками, наблюдая время убить праведника и повергнуть его мертва, яко беднаго и безпомощнаго, или мечем или стрелою пущенною из лука: но Бог, Который вся зрит свыше, делает то, что меч обращается в сердца их, лук их сокрушается и вредит им самим, и тако Господь смеется им. Здесь заметить должно, во первых, что слова сии разуметь можно как о мече и луке вещественном, из железа или стали соделанном, так и о мече и луке языка. Ибо часто грешники убивают праведных то клеветами, то ложными свидетельствами; часто паки и вещественным мечем и луком. Во вторых, праведный нарицается в сем месте <i>правый сердцем</i>, или, как в Еврейском тексте изображено, правый путем, — потому что праведный имеет сердце сообразное закону Божию, который есть самый праведнейший, и что тот же закон есть путь правый, по которому должны мы ходить, когда что нибудь делаем: для того правый сердцем нарицается также и правый путем, понеже никогда не заблуждает от праваго пути, то есть, от закона Господня. В третьих, праведный нарицается здесь нищим и убогим — или потому, что все праведные суть нищи духом, и хотя иногда изобилуют богатством, однако знают, что оно не есть собственное их, и что они имеют в нем дать Богу отчет, или потому, что Давид глаголет здесь не о всех праведных, но токмо о убогих и презренных, которые угнетаемы бывают от сильных.<br />В четвертых, наконец, оныя слова: <i>мечь их да внидет в сердца их</i>, суть пророчество паче, нежели зложелание: ибо так сбывается всегда, что человек, убивающий ближняго мечом, сам от меча погибает. <br />Впрочем, меч грешника, обнаженнаго против праведнаго, тогда обращается в сердце самаго грешника, когда сей, намереваясь нанести вред праведнику, более сам себе вредит, нежели оному. Ибо совлекая с праведника одежду, или отемля у него самую жизнь, или клеветами своими заключая в темницу, сам низвергается в геенну.</div></p>"}