{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> В переводе с греческого еп. Порфирия слова эти читаются так: «Враги же Господа, во время славы их и превознесения, исчезая, как дым исчезли». А в соответствии и в связи с предыщущими двумя стихами изречения сего стиха имеют такой смысл: непорочные люди как други Божии будут иметь вечное наследие в Царстве Отца Небесного и в бедственное время гонений или Страшного Суда Христова не постыдятся; врази же Господни, все грешные и нечестивые, скоро после своего возвышения и прославления будут исчезать наподобие дыма, который вскоре после того как поднимется кверху, исчезает и совсем пропадает, так что не остается и следа его. Славянское купно – то же, что русское «совокупно, вместе, все заодно». Под именем врагов Господних некоторые толковники (Зигабен [7, с. 228] и др.) разумеют в пророческом смысле врагов Господа Иисуса Христа, которые в то время, как осудили и распяли Христа и тем самым думали прославляться и превозноситься, вместе с тем (купно) уже начинали исчезать и приближаться к своей погибели, которая, будучи предсказана Спасителем (<a href=\"/bible-index/bible/?b=490&c=21&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> придут дни, в которые из того, что вы здесь видите, не останется камня на камне; все будет разрушено.</span></span>Лк. 21:6</a>, 20-24), вскоре постигла их: спустя 38 лет по вознесении Иисуса Христа Иерусалим разрушен, иудейская земля разорена римлянами и весь народ сей земли исчез и рассеялся как дым. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>В первых словах дает причину, чего ради непорочные люди спокойно владеть будут наследием на земле, и во время глада насытятся. Сие воспоследует от того, что грешники, которые безпокоили их, и нагло расхищали имения их, погибнут. Следующия же слова, <i>врази Господни, купно прославитися им и вознестися, исчезающе яко дым исчезоша</i>, соответствуют двум предидущим стихам, и имеют разум следующий: непорочные люди, яко Божии друзи, возимеют вечное наследие, и во время лютое не постыдятся; <i>врази же Господни</i>, каковы суть все грешники, напротив того иметь будут самое кратчайшее благополучие. Ибо лишь только начнут возвышаться, тотчас исчезнут на подобие дыма, который в то самое время, как возвышается, пропадает и никакого следа после себя не оставляет. Впрочем стих сей в Еврейском тексте несколько иначе, но в том же разуме читается так: <i>грешницы же погибнут, и врази Божии аки тук агнчий исчезающе, в дым исчезнут</i>.<br /></div></p>"}