{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>В сих изречениях пророк продолжает описание действий благоволения Божия и промышления в отношении к праведному человеку, говоря, что все намерения, предприятия и действия (стопы) праведника направляются к добру и управляются к благому предназначению по воле Божией. Все поступки, все поведение и вся жизнь праведного, направляемые по воле Божией и сообразные с этой волей, становятся богоугодными: доброго пути его Господь восхощет зело, т.е. Он с особенным благоволением взирает на добрую жизнь праведного и в случае преткновения или падения его не допустит его разбиться и погибнуть: егда падет, не разбиется. Падение человека бывает двоякого рода: физическое и нравственное. Здесь нужно разуметь и то и другое: т.е. если человек впадет в какое-либо несчастье, если приключится ему какая беда, то в праведном уповании на Господа, Который поддерживает, подкрепляет руку его, человек сей избавится от беды и под тяжким бременем скорби и несчастья не изнеможет, не впадет в отчаяние и не погибнет. Равным образом, если человека верующего обуревают страсти и он подвергнется тяжкому искушению грехопадения, и тогда он не разбиется, не потеряет страха Божия, вера и надежда на Бога удержат его на пути истины и правды: благодать Божия укрепит его слабую волю, и помощь Божия не допустит его до совершенного падения.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк продолжает здесь описывать действия благословения Божия и особливый промысл в разсуждении праведных людей, дабы тем больше утвердить их, да не како благополучие нечестивых поколеблет их. Итак говорит, что стопы праведнаго человека, то есть, поступки, дела, предприятия, и самая жизнь от Господа исправляются. Чего ради? Понеже пути его, то есть, поведение праведнаго, угодно Ему: ибо любит закон Его, и оному охотно последует. К сему присовокупляет: <i>егда падет, не разбиется, яко Господь подкрепляет руку его</i>. Сие отнести можно к падению как телесному, так и духовному. Ибо ежели праведник впадет в некоторое несчастие или в скорбь, которыя суть как бы некие рвы, или камни лежащие на пути жизни сея, <i>не разбиется</i>, то есть, не совсем изнеможет под бременем несчастия, ниже вовсе угнетен будет тяжестию онаго: яко Господь помощию Своею и промыслом Своим <i>подкрепляет руку его</i>, да не постраждет зла. Ежели паки впадет во искушение греха, то и тогда <i>не разбиется</i>, то есть, не дойдет до того, чтоб согласиться на грех смертный, и забыть страх Божий или веру: понеже Господь помощию благодати Своея подкрепит его.</div></p>"}