{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div><i></i><br />Самех. <i>Уклонися от зла и сотвори благо, и вселися в век века</i>.<br />28) <b>Яко Господь любит суд и не оставит преподобных своих: во век сохранятся</b>:<br /><br />Понеже выше сказал, что от юности даже до старости не видел праведника оставлена; для того выводит отсюду нравоучительное заключение, и глаголет: <i>уклонися от зла, и сотвори благо</i>, в чем состоят две главныя заповеди закона, <i>и вселися в век века</i>, то есть, старайся быть праведным, и поживеши в веце сем благополучен. За сим дает причину, чего ради праведные жити имут во век. Понеже де <i>Господь любит суд</i>, то есть, зело праведен есть, и праведно судит: и потому <i>не оставит преподобных</i>, то есть праведных рабов Своих; сего ради присовокупляет: <i>во век сохранятся</i>. Сие обещание хотя некоторым образом относится к жизни сей, в которой праведные люди, чрез преемство рода своего долговременно живут на земле: но наипаче относится к жизни будущей, и к земле живых, которая будет вечная.<br /><br />Аин. <b>беззаконницы же изженутся, и семя нечестивых потребится</b><br />29) <b>Праведницы же наследят землю и вселятся в век века на ней </b><br />Дабы кто не подумал, что нечестивые останутся без наказания, понеже суд над ними не скоро производится: для того Пророк останавливает мысли благочестивых людей, и увещавает пождать, пока Бог явит Свое правосудие, как над ними, так и над семенем их.<br />Равно как бы сказал, что хотя суд Божий не скоро является, однако нечестивые и беззаконные люди ничего добраго из того обещать себе не могут, понеже праведная казнь ожидает не токмо их самих, но и семя их. Следующее повторение вышереченных слов: <i>праведницы же наследят землю, и вселятся в век века на ней</i>, не есть излишнее, но положено для вящшаго утверждения умов наших. Ибо хотя все люди благополучия желают, однако весьма не многие просят его от Бога, но напротив того как бы нарочно призывают на себя гнев Божий: когда иные коварствами и клятвопреступлением себя оскверняют, иные похищают и грабят, иные всякаго рода лютости употребляют, иные убийством и отравами злодействуют. Каким же образом Бог между таковыми злодействами и мятежами сохраняет праведных рабов Своих, и в каком разуме понимать должно вечное наследие земли, о том неоднократно сказано выше, где видели мы, что Бог хранит их под Своими крилами; и хотя под солнцем нет ничего постояннаго и твердаго, однако Бог и среди самых лютейших треволнений мира, поставляет их как бы в некоем пристанище тихом, производя в них внутреннее спокойство, которое превосходит все сущее в мире, и потому справедливо почитается за неоцененное сокровище в жизни.<br /><br /><i></i></div></p>"}