{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div>О каком это останке говорит пророк и кого разумеет под именем человека мирна? Остановим на сих выражениях благоговейное внимание; мы найдем в них много и утешения, и назидания. <br />Под именем человека мирного св. пророк разумеет человека нелицемерно благочестивого; это ясно как из понятия, которое находится в неразрывной связи с наименованием мирного, так и из выражений, встречающихся в сем псалме. Мысль, что есть останок человеку мирну, у пророка служит побуждением к тому, чтобы хранить незлобие и правоту. Пророк хочет сказать: соблюдай правоту, потому что есть останок человеку мирну, следственно, мирный человек есть тот, кто хранит незлобие и правоту. В других изречениях сего псалма пророк неоднократно употребляет понятие праведного: <i>Господь не оставит преподобных Своих</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо Господь любит правду и не оставляет святых Своих; вовек сохранятся они; и потомство нечестивых истребится.</span></span>Пс. 36:28</a>). <i>Праведницы же наследят землю</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Праведники наследуют землю и будут жить на ней вовек.</span></span>Пс. 36:29</a>)<br /> Есть, конечно, причина, по которой св. пророк благочестивого называет мирным. Путь мира в Св. Писании означает путь благочестия: <i>направити ноги наши на путь мира, говорит св. Захария</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=79\"><span><span class=\"verse-text\"><span class=\"align-super\">79</span> просветить сидящих во тьме и тени смертной, направить ноги наши на путь мира.</span></span>Лк. 1:79</a>). <i>Пути мирна непознаша</i> (<a href=\"/bible-index/bible/?b=290&c=59&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Пути мира они не знают, и нет суда на стезях их; пути их искривлены, и никто, идущий по ним, не знает мира.</span></span>Ис. 59:8</a>) - так выражается св. пророк о нечестивых. <i>С ненавидящими мира бех мирен</i> (<a href=\"/bible-index/bible/?b=230&c=119&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Долго жила душа моя с ненавидящими мир.</span></span>Пс. 119:6</a>) - свидетельствует о самом себе св. псалмопевец. <br />Связь мира и истинного благочестия весьма понятна. Истинно благочестивый находится в мире с Богом. В нем исполнилось усильное желание проповедников мира: <i> молим вас, говорят они, примиритеся с Богом</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>). Мирно живет он и с ближними. Нет причины, которая бы заставила его нарушить мир. Мир нарушается неправдою, злобою, притеснением. Но все это противно истинному благочестию. Часто искание земного изгоняет мир и посевает враждебные чувства, а благочестивый ничего не ищет на земле, но и на небе, кроме Господа. <i>Что ми есть на небеси, и на земли что восхотех от тебе: часть моя Боже в век</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Кто мне на небе? и с Тобою ничего не хочу на земле.</span></span>Пс. 72:25</a>, 26). <i>Все вменяет за уметы, да Христа приобрящет</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</span></span>Флп. 3:8</a>). Иногда неосторожность в слове, любовь к спорам и словопрениям гонят мир из среды людей. А отчего эти споры? От тщеславия и самолюбия. И до того ли праведнику или благочестивому, чтобы искать тщетной славы. Он знает, что Богу угоден <i>потаенный сердца человек</i> (<a href=\"/bible-index/bible/?b=670&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но сокровенный сердца человек в нетленной <i>красоте</i> кроткого и молчаливого духа, что драгоценно пред Богом.</span></span>1 Пет. 3:4</a>), который зреет в безмолвии кроткого и молчаливого духа. До того ли ему, чтобы клеветать, порицать и осуждать? Он всегда погружен в самоосуждение, занят строгим препиранием со внутренними помыслами и чувствами. Для него всего дороже мир: <i>мир Твой даждь нам, вся бо воздал еси нам</i> (<a href=\"/bible-index/bible/?b=290&c=26&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Господи! Ты даруешь нам мир; ибо и все дела наши Ты устрояешь для нас.</span></span>Ис. 26:12</a>), потому что только мирное сердце способно к любви, только в мире возможно богомыслие и созерцание Господа. <i> Мир имейте и святыню со всеми</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>), говорит св. апостол, <i> ихже кроме никто же узрит Господа.</i> Наконец, потому, что его сокровище Бог, а <i> в мире место Его</i> (<a href=\"/bible-index/bible/?b=230&c=75&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ведом в Иудее Бог; у Израиля велико имя Его.</span></span>Пс. 75:2</a>), говорит о Боге псалмопевец. Потому он все готов уступить, только бы сохранить мир в себе и вокруг себя. <br />Сему-то мирному человеку есть останок на земле. Что же такое значит: есть останок на земле. Во времена Ветхого Завета, когда ожидали благословенного семени, почитали особенным милосердием Божиим потомственное продолжение рода, сие продолжение и во все времена приемлется как благословение Божие. В сем отношении Давид в утешение праведных говорит, что они будут иметь останок на земле, то есть будут жить в своих благословенных потомках. В самом деле, род праведных благословляется: сыны сынов, яко новосаждения масличныя пред лицем их праотцов, служат залогом сего благословения. Потомство их снисходит до самых отдаленных степеней дотоле, доколе потомок благочестивых чувств не потеряется в неверии и любви к миру. Напротив, <i> внуцы нечестивых не пребудут</i> (<a href=\"/bible-index/bible/?b=240&c=24&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что злой не имеет будущности, - светильник нечестивых угаснет.</span></span>Притч. 24:20</a>), скоро угаснет светильник их, не будет продолжительно потомство их; и ежели и продолжится, то потеряется от взоров человеческих в нищете, в презрении, в бесславии. <br />Не замечали ли вы, что чистая и неиспорченная кровь переходит от родителей к детям и потомкам и дает им крепкое сложение, долгожизненность, и, доколе она не испортится в них от роскошной и порочной жизни, дотоле благословение чадородия пребывает на них, и потомство благочестивых дотоле хранится, доколе в потомстве не иссякнет благочестие. Так есть всегда останки благочестивому. Сие благословение Божие особенно заметно в православных родах нашего отечества, которых родословие нам известно. Восходя от настоящего времени до их родоначальников, мы видим, что или праотцы их были мужи праведные и святые, и даже прославленные Богом, или, по крайней мере, среди предков замечаем людей, которые отличились необыкновенными чувствами благочестия, правотою, бескорыстием, любовью к церкви и, особенно, милосердием к бедным. Но нечестивые ясно угнетают праведных: <i> Смотряет грешный праведного и ищет умертвить его</i> (<a href=\"/bible-index/bible/?b=240&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Посему ходи путем добрых и держись стезей праведников,</span></span>Притч. 2:20</a>, 22). Давид видит, что некоторые из благочестивых теряют терпение и уже ослабевают в уповании. Утешая их, он говорит, что <i> есть останок человеку мирну на земле, что Господь защитит их, поможет им, измет от грешников и спасет их, яко уповаша на Него</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> От Господа спасение праведникам, Он - защита их во время скорби;</span></span>Пс. 36:39</a>, 40). Сколько бы ни усиливались нечестивые, но они не погубят потомство праведника, они сами падут и потребятся, а благочестивым Бог оставит убежище, в котором сохранит их. Он скроет их в тайне лица Своего, то есть невидимо покроет их Своим милосердием. <i> Незлобивый останутся на земли, пути нечестивых от земли погибнут, пребеззаконии же изринутся от нея</i> (<a href=\"/bible-index/bible/?b=240&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Посему ходи путем добрых и держись стезей праведников,</span></span>Притч. 2:20</a>, 22). <i> Останки нечестивых потребятся, спасение же праведных от Господа, и защититель их есть в скорби, и поможет им Господь, и избавит их, и измет их от грешник, и спасет их, яко уповаша на Него</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> От Господа спасение праведникам, Он - защита их во время скорби;</span></span>Пс. 36:39</a>, 40). <br />С продолжением потомства дома хранится и соединенная с благословением память мирного и благочестивого человека, потому что, пользуясь миром, он может много сделать полезного ежели не для всего человечества, то для ближних. <i> Память праведного с похвалами, говорит премудрый, - не такова участь нечестивых, скоро угасает имя их, по выражению того же премудрого</i> (<a href=\"/bible-index/bible/?b=240&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Память праведника пребудет благословенна, а имя нечестивых омерзеет.</span></span>Притч. 10:7</a>), скоро погибает память их. Иероним, Августин, Феодорит (в приведенном месте) и Амвросий Медиоланский (Амвр., т. III, ст.79) под именем останки понимают вечную жизнь и будущее воздаяние. <br />Следственно, св. пророк хочет сказать: праведный, несмотря на явное угнетение от нечестивых, хранимый Промыслом, будет жить в благословенном потомстве своем, в благодарной памяти на земле настоящей и, наконец, наследует вечную жизнь, на земле новой, в жилище праведных. <br />Чтобы лучше уразуметь сие изречение, надобно заметить, что св. пророк имеет в виду благословенное семя, смотрит на праведных как на одно семейство, связанное духовным родством веры, правоты и незлобия. По сему понятию он хочет сказать: хотя семя змия, то есть нечестивое поколение, сильно вооружается против праведных, притесняет их, однако благословенное потомство еще ведется - еще есть останок, на котором опирается надежда благочестивых о рождении победоносного семени. В самом деле, пророк называет его <i> коренем Иесеевым</i> (<a href=\"/bible-index/bible/?b=290&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span></span>Ис. 11:1</a>); он хочет чрез сие сказать, что племя благочестивых было доведено до самого бедственного положения, но не было лишено жизни: еще хранилась жизнь в останке благословенного потомства, и наконец от сего корня чрез Святейшую Деву взошел благословенный цвет, который разлил благовоние правды, веры и спасения на все человечество, - родился Иисус Христос, Источник жизни и бессмертия!</div></p>"}