{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Повинися – значит: «помолчи, покорись»; не ревнуй спеющему – значит: «не завидуй успевающему». Здесь псалмопевец повторяет почти то же, что сказал в первом стихе, но только здесь мысль его выражена точнее и определеннее. Нередко приходится видеть, что человек успевает во всех делах и начинаниях своих, даже в делах законопреступных, – и это служит немалым искушением для праведных – увлечься примером законопреступника и вступить на его законопреступный путь. Пророк Давид, предостерегая праведника от сего искушения, говорит: повинися Господеви, т.е. будь покорен Богу, исполняй Его святую волю по Его заповедям и умоли Его, т.е. всегда обращайся к Нему с молитвою. Помолчи, не ропщи на Бога, когда не знаешь причин тех или иных действий и проявлений Божественного мироправления, в молчании покорись воле Божией и вместе с тем молись, проси Бога и с терпением ожидай просимого. Не смотри на успехи нечестивого и не думай подражать ему, не завидуй преуспевающему в делах своих человеку беззаконному, который, совершая злые дела, по-видимому благоденствует.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Хотя благополучие нечестивых есть немалое искушение для праведных, но оно удобно преодолевается, когда кто имеет Бога пред очами сердечными, и к Нему повиновением и молитвою прилепляется: ибо кто так прилепляется к Богу, тот как бы с высокаго некоего столпа взирает на благополучие беззаконных, и видя оное кратковременным и скоропреходящим, презирает и ни во что вменяет. Глаголет убо: <i>повинися Господеви, и умоли Его</i>, то есть, отдай справедливость Богу, вся управляющему, почти судьбы Его покорностию, и с Ним почаще молитвою обращайся и собеседуй. Или, как в Еврейском тексте изображено: <i>помолчи пред Богом, и пожди Его</i>: то есть, не ропщи на Бога, хотя и не знаешь причин, чего ради Он нечто повелевает, или делает, но как прилично рабу, в молчании повинуйся во всем; впрочем, молитву употребляй, и терпеливно просимаго ожидай, ибо даст Господь, чего просиши, когда за благо разсудит. <i>Не ревнуй спеющему в пути своем</i>: то есть, не буди ревнивым соперником человека, преуспевающаго в делах своих, человека, глаголю, неправеднаго и беззаконнаго, который делая зло благоденствует.<br /></div></p>"}