{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сие изречение есть как бы повторение и объяснение перваго отделения: ибо во всем псалме одна и та же материя повторяется и внушается, дабы яснее была и тверже в памяти углубилась. В первом стихе сказал: <i>не ревнуй лукавнующим</i>, а здесь то же самое повторяя, глаголет: <i>престани от гнева, и остави ярость</i>: то есть, видя нечестиваго на земле процветающаго, не раздражайся, и не начинай яритися от гнева и глаголати: чего ради сей нечестивый благоденствует? где есть правосудие Бога? где промысл Его? И паки, в первом стихе сказал: <i>не завиди творящим беззаконие</i>, а здесь то же самое повторяя и изъясняя, глаголет: <i>не ревнуй еже лукавновати</i>. Не будь сообщник злым, ревнуя им; не подражай неправедным делам тех, коих благополучию завидуешь. К сему присовокупляет: <i>зане лукавнующии потребятся, дабы объяснить вышереченныя слова: зане яко трава скоро изсшут</i>. Наконец присовокупляет: терпящии же Господа наследят землю, дабы повторить и объяснить, что там сказал: <i>уповай на Господа, и насели землю</i>; ибо терпят Господа те, которые терпеливно и спокойно ожидают обетований Его, понеже верен и силен Господь исполнить то, что обещал. И потому лукавые злые люди, хотя на время повидимому и процветают, однако не долго нацветут, но потребятся от земли, и в геенну на вечное несчастие испровержены будут. Уклоняющиися же от лукавства и неправды и от Господа мзды своея надеющиися <i>наследят землю</i>, то есть, спокойно поживут на земле, аки на собственном своем наследии, которое никогда у них не отъимется. Ибо население отеческия или прародительския земли почиталось у народа Израильскаго за величайшее благодеяние Божие, и для того берется здесь, так как и в стихе 3 и на других псалма сего местах, за отменное благополучие.<br />Впрочем благочестивые люди, отходя или преселяяся к Богу, хотя и оставляют наследие земли сея, но вместо того приобретают небо, и новую землю со всем стяжанием ея, по реченному: <i>над всем имением Своим поставит их</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> истинно говорю вам, что над всем имением своим поставит его.</span></span>Мф. 24:47</a>).</div></p>"}