{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Павел допускает, что много лучше для него - разрешиться и быть со Христом. Но тем не менее он знает, что ему необходимо оставаться во плоти на пользу верующим, чтобы слава их преизбыточествовала в Господе и умножила славу апостола, когда они снова увидят его. Они возрастут в познании и крепче укоренятся в вере. Настолько велика была любовь его к верующим, что он не избирает то, что, как говорит сам, для него лучше. Он хочет того, что на пользу многим, будучи уверен: Богу угодно то, что ведет к спасению многих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послание к Филиппийцам 1.26.<br />CSEL 81/3:136. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098\">Марк Подвижник прп.</a><div>Земля Халдейская (<a href=\"/bible-index/bible/?b=510&c=7&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Тогда он вышел из земли Халдейской и поселился в Харране; а оттуда, по смерти отца его, переселил его <i>Бог</i> в сию землю, в которой вы ныне живете.</span></span>Деян. 7:4</a>) есть житие в страстях, в котором созидаются и получают поклонение идолы грехов. Месопотамия же (<a href=\"/bible-index/bible/?b=510&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но он сказал: мужи братия и отцы! послушайте. Бог славы явился отцу нашему Аврааму в Месопотамии, прежде переселения его в Харран,</span></span>Деян. 7:2</a>) (Месопотамия значит страна между реками) есть житие, которое приобщается обоим противным нравам. А земля обетования (<a href=\"/bible-index/bible/?b=650&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Верою обитал он на земле обетованной, как на чужой, и жил в шатрах с Исааком и Иаковом, сонаследниками того же обетования;</span></span>Евр. 11:9</a>) есть состояние, исполненное всякого блага. Итак, всякий, кто, подобно ветхому Израилю, возвращается к ветхому своему навыку, опять низвлекается к рабству страстей, лишаясь данной свободы.<br />Замечания достойно, что никто из святых, как мы видим, не сходил в землю Вавилонскую, ибо неприлично и несогласно с разумным понятием, чтобы любящие Бога избирали вместо благого худшее; если же некоторые из них вместе с народом неволею были отведены туда, то под сими мы разумеем тех, которые не по выбору более предпочтительного, а потому, что сего требовало спасение (ближних), ради руководствования нуждающихся (в нем) оставляют высшее слово ведения и проходят учение о страстях. Посему и великий апостол решил, что <b>полезнее пребывание его во плоти </b> (<a href=\"/bible-index/bible/?b=570&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> а оставаться во плоти нужнее для вас.</span></span>Флп. 1:24</a>), то есть ради учеников для нравственного их научения; хотя он имел и совершенное желание разрешиться (<a href=\"/bible-index/bible/?b=570&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:23</a>) от нравственного научения других и быть со Христом в превысшем мира и простом созерцании мысленном.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово десятое. </div></div></p>"}