{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Хотя Павел во многих случаях возвеличивает милость Божию, здесь он говорит об особой похвале им: Бог дал им страдать за Христа; а такое Бог дает только любящим Христа. Он говорит, что им дано страдать за Христа; и это значит, что Бог Отец дает такой дар тем, кто любит Христа, дабы страдания за Христа обращались им в заслуги. И в этом они могут следовать примеру своего наставника. <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послание к Филиппийцам 13.<br />CSEL 81 /8:137-188. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1292\">Марий Викторин</a><div>Велик сей дар, если за одну лишь веру в Него мы стяжали такую милость. Однако мы должны верить так, чтобы и <b>пострадать за Него</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Послание к Филиппийцам 1.29.<br />Cl. 0098, ad Philippenses, 1.29.11 [CSEL 83/2:181-182]. </div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>Апостол заявляет, что не только начало нашего обращения, но и терпение в вере нашей и страданиях даруются нам Господом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собеседования 3.15.<br />Сl. 0512, 8.15.87.7.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Великие преуспеяния обыкновенно совершаются с великими трудами, а самые большие — с наивеличайшими. Посему не думай, что, делая что-либо маловажное и ни к чему не годное, достигнешь самых великих наград, и не надейся, избрав безопасную и изнеженную жизнь, отличиться в первых рядах дружины. Победителем провозглашается тот, кто был в опасностях и воздвиг победные знамения. Если кто и жизнь кончит на брани, то память о нем пребудет нескончаемой и приимет он награды более, нежели человеческие. Мужественный же вождь Христова воинства и страдания за Христа признает венцами, говоря: <b>вам дарова Бог не токмо еже в Него веровати, но и еже по Нем страдати</b>, то есть, даже если не упоминать о будущих благах, самые страдания, посредством которых входим в общение с Владыкою, — это самые великие награды и прекраснейшие венцы.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письма. Книга III. 7. <br />Диакону Иераку. На слова: <i>вам дарова Бог не токмо еже в Него веровати, но и еже по Нем страдати (<a href=\"/bible-index/bible/?b=570&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> потому что вам дано ради Христа не только веровать в Него, но и страдать за Него</span></span>Флп. 1:29</a>)</i></div><i></i></div></p>"}