{"xml":"<p ><div> <b>\"А сомневающийся, если ест, осуждается\"</b>. Опять (апостол) увещевает щадить немощного. Какая польза есть с сомнением и осуждать самого себя? Я одобряю того, кто ест и ест без всякого сомнения. Видишь ли, как он ведет его к тому, чтобы не только ел, но и ел с чистой совестью. Потом объясняет и причину, по которой осуждается, присовокупляя: <b>\"потому что не по вере\"</b>, т.е. осуждается не потому, что нечисто, но потому, что не по вере, так как не был уверен, что это чисто, но думал, что прикоснулся к нечистому. А этим (апостол) вразумляет их, сколько они делают вреда, принуждая других без предварительного убеждения прикасаться к тому, что, по их мнению, нечисто, и желает хотя бы этим удержать их от укоризны по отношению к немощным в вере. <b>\"Все, что не по вере, грех\"</b>. Когда, говорит, он не убежден и не верит, что чисто, то, как не согрешить ему? Все же это говорится Павлом относительно настоящего предмета, а не вообще. И смотри, сколько он заботится, чтобы не соблазнить другого? Выше говорил: <i>\"если же за пищу огорчается брат твой, то ты уже не по любви поступаешь</i>\". А если не должно огорчать, тем более не должно соблазнять. И еще: <i>\"ради пищи не разрушай дела Божьего\".</i> Если разорить церковь и преступно, и нечестиво, то тем более разорить храм духовный, — ведь человек честнее церкви, так как Христос умер не за стены, а ради этих храмов. Итак, будем со своей стороны во всем осмотрительны и не подадим никому и малого повода для нападения на нас. Настоящая жизнь есть поприще, повсюду необходимо иметь множество глаз и не должно думать, что для защиты достаточно неведения. Возможно, вполне возможно и за неведение подвергнуться наказанию, если оно непростительно. И иудеи были в неведении, однако же, их незнание не было поставлено им в извинение. И язычники были в неведении, однако, и они не имеют оправдания. Когда не знаешь того, что знать невозможно, ты не подвергнешься обвинению, а когда не знаешь того, что можно и удобно тебе знать, то подвергнешься крайнему наказанию. Вообще же, если мы не будем слишком беспечны, но употребим все зависящие от нас самих меры, то Бог подаст нам руку и в неизвестном. Так, Павел говорил филиппийцам: <i>\"если же вы о чем иначе мыслите, то и это Бог вам откроет</i>\" (<a href=\"/bible/?b=570&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Итак, кто из нас совершен, так должен мыслить; если же вы о чем иначе мыслите, то и это Бог вам откроет.</span></span>Флп. 3:15</a>). Когда же мы не хотим совершить того, что в нашей власти, то лишимся и этого содействия. Так и случилось с иудеями. <i>\"Потому говорю им притчами\"</i>, (говорит Христос), <i>\"что они видя не видят</i>\" (<a href=\"/bible/?b=470&c=13&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> потому говорю им притчами, что они видя не видят, и слыша не слышат, и не разумеют;</span></span>Мф. 13:13</a>). Как же они, видя, не видели? Видели изгоняемых бесов, и говорили — \"<i>в нем бес</i>\". Видели воскрешаемых мертвых, и не поклонились Христу, но замышляли убить Его. Не таков был Корнилий. Так как он тщательно делал все то, что от него зависело, то Бог приложил ему и остальное. Потому, не спрашивай, почему Бог презрел такого-то язычника, который был добр и справедлив. Во-первых, людям невозможно знать, кто справедлив, а это известно Тому, Кто образовал сердце каждого; потом, можно сказать и то, что этот язычник часто сам не заботился и не старался. Но как, скажешь, он мог делать это, как скоро он человек простой? Обрати, однако же, внимание на этого простого и скромного человека и узнай его в делах житейских, и ты увидишь, что он употребляет здесь большую старательность и что, если бы он захотел употребить ее и в делах духовных, не оказался бы оплошным, так как истина яснее солнца. Куда бы кто ни направился, удобно достигнет своего спасения, если захочет быть внимательным и не будет почитать спасения делом маловажным. Ведь не одной Палестиной ограничены такие дела, не заключены же они в одном небольшом уголке вселенной? Разве ты не слышал, что говорит пророк: <i>\"ибо все сами будут знать Меня, от малого до большого\"</i> (<a href=\"/bible/?b=300&c=31&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И уже не будут учить друг друга, брат брата, и говорить: \"познайте Господа\", ибо все сами будут знать Меня, от малого до большого, говорит Господь, потому что Я прощу беззакония их и грехов их уже не воспомяну более.</span></span>Иер. 31:34</a>)? Не видишь ли ты, что действительность доказала справедливость этого? Какое извинение могут иметь те, которые видят, что учение истины распространилось всюду, и не любопытствуют и не заботятся узнать его? <br />Ты скажешь: неужели ты требуешь этого от поселянина и варвара? Не только от поселянина и варвара, но и от того, кто оказался и грубее нынешних варваров. Скажи мне, почему в делах житейских обижаемый умеет возразить, подвергающийся насилию — противодействовать и вообще всякий делает и совершает все, чтобы не понести даже малого вреда, а в делах духовных не наблюдают того же самого благоразумия? Когда поклоняются камню, считают его богом и совершают празднества, тогда тратят деньги, обнаруживают сильный страх и никто не бывает нерадивым по простоте своей, а когда надлежит взыскать истинного Бога, тогда мне напоминают о простоте и неведении? Не так это, нет, но виной всему наша беспечность. Кого ты считаешь более простыми и грубыми — современников ли Авраама или своих? Очевидно, что современников Авраама. Когда было легче найти благочестие, тогда или теперь? Очевидно, что теперь. Теперь у всех уже возвещается имя Божие; пророки предрекли, события уже совершились и язычество изобличено; а тогда большая часть людей оставалась без учения, грех владычествовал, закон не был пестуном, не было ни пророков, ни чудес, ни учения, ни множества знающих Бога и ничего другого тому подобного, но все лежало как бы в глубоком мраке в безлунную и зимнюю ночь. Но однако тот удивительный и благородный муж, при стольких затруднениях, познал Бога, упражнялся в добродетели и возбудил многих к такой же ревности, хотя при этом совсем не был опытен во внешней мудрости. Да и как, и где он мог научиться, если и самых письмен не было еще изобретено? Но так как он все с своей стороны сделал, то и Бог также не оставил его. Ведь нельзя же сказать, что Авраам заимствовал религию от отцов, так как отец его был идолопоклонник. Однако, происходя от таких предков, будучи варваром, будучи воспитан среди варваров и не имея никакого учителя в благочестии, он познал Бога и всех своих потомков, пользовавшихся и законом и пророками, превзошел настолько, что и невозможно выразить. А почему? Потому что не слишком заботился о житейском, но всего себя посвятил духовному. А Мелхиседек не жил ли в те же времена, и не просиял ли настолько, что был назван священником Божиим? Невозможно, совершенно невозможно, чтобы бодрствующий когда-либо был презрен. Пусть это не смущает вас, но зная, что все зависит от расположения, будем внимательны к самим себе, чтобы сделаться нам лучше. Не будем требовать отчета у Бога и испытывать, почему Он одного оставил, а другого призвал, так как в противном случае уподобимся отверженному рабу, который с излишним любопытством входил в домашние распоряжения господина. Жалки и бедный человек! Тогда как тебе надобно позаботиться, как самому дать отчет и умилостивить Владыку, ты требуешь отчета в том, в чем сам должен его дать, и оставляешь без внимания то, за что понесешь наказание.<br /> Итак, — спрашиваешь, — что мне сказать язычнику? То, что выше сказано. И ты заботься не о том только, что сказать язычнику, но и о том, как исправить его. Когда он, исследуя твою жизнь, соблазняется ею, то на основании этого и позаботься, что говорить тебе. Ведь за него, хотя он и соблазняется, ты не дашь ответа, а за жизнь свою, если она приносит вред, ты подвергаешься крайней опасности. Когда он увидит, что ты любомудрствуешь о Царстве и тем не менее прилеплен к настоящему, боишься геенны и трепещешь здешних бедствий, тогда и позаботься. Когда, видя это, он станет укорять тебя и скажет: если желаешь Царства, то почему не презираешь настоящего; если ожидаешь Страшного суда, то почему не презираешь здешних бедствий; если надеешься на бессмертие, почему страшишься смерти? — когда он предложит тебе такие вопросы, ты позаботься, что ответить. Когда он увидит, что ты, ожидая неба, боишься потери денег, бываешь весьма рад каждой малой монете и за небольшую серебряную монету отдаешь душу, тогда и подумай: ведь это, это именно и соблазняет язычника. Таким образом, если ты заботишься о своем спасении, доказывай это не словами, а делами. Из-за того вопроса никто никогда не хулил Бога, а вследствие худой жизни везде слышны бесчисленные хулы. Потому постарайся исправить ее, так как язычник опять спросит (тебя): откуда мне знать, что Бог заповедал возможное? Вот ты, будучи христианином по самому рождению и воспитанный в этой превосходной религии, ничего такого не исполняешь. Что ты скажешь на это? Без сомнения станешь отвечать: я укажу тебе других, которые исполняют, именно: монахов, обитающих в пустынях. Но не стыдно ли тебе признавать себя христианином и отсылать к другим, как будто ты не можешь доказать того, что и сам совершаешь дела христианские? Язычник тотчас возразит тебе: какая мне необходимость ходить по горам и исследовать пустыни? Если невозможно философствовать, живя в городах, то это может быть большим обвинением христианской жизни, для осуществления которой необходимо оставить города и бежать в пустыни. Но ты покажи мне человека, который имеет жену, детей и дом, и однако же живет благочестиво. Что мы скажем на это? Не придется ли нам потупить взоры свои и устыдиться? Не то заповедал Христос, но что же? <i>«Да пpocветитcя свет ваш пред человеки»</i> (<a href=\"/bible/?b=470&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>), не в горах, не в пустынях, не в непроходимых дебрях. Говорю это не в укор живущим в горах, но из сожаления к обитателям городов, которые изгнали из них добродетель. Потому умоляю вас ввести пустынножительное любомудрие и в города, чтобы они сделались истинными городами, так как это может исправить язычника и предохранить от бесчисленных соблазнов. Таким образом, если хочешь и его освободить от соблазна, и себе приобрести бесчисленные награды, исправь жизнь свою и сделай ее во всем блистательною, <i>«яко да видят люди ваша добрая дела и прославят Отца вашего, иже на нeбecеx</i>» (<a href=\"/bible/?b=470&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Тогда мы насладимся и будущего неизреченной и великой славой, получить которую да сподобимся все мы благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=14&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=14&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}