{"xml":"<p ><div> Тайна не только возвещена, но и утверждена: то и другое есть дело Иисуса Христа. А потому должно читать так: <i>«могущему же вас утвердити… </i><b>Иисусом Христом».</b> То и другое, как я сказал, (апостол) приписывает Ему, или, лучше сказать, не только то и другое, но еще и славу, принадлежащую Отцу. Потому и сказал: <b>«Емуже слава во веки. Аминь»</b>. Славословит (апостол), опять выражая изумление пред непостижимостью этих тайн. И ныне ведь, когда тайны открыты, невозможно постигнуть их умом, но должно узнавать не иначе, как верою. Прекрасно сказал (апостол): <b>«единому премудрому Богу»</b>. Когда размыслишь, как Бог ввел (в церковь) язычников и присоединил их к древним праведникам, как Он спас отчаявшихся в спасении, как недостойных земли возвел на небо, отпадших от настоящей жизни ввел в высшую жизнь, бессмертную и неизреченную, попираемых демонами сделал равными ангелам, отверз рай, уничтожил все древнее зло и все это совершил в непродолжительное время, путем удобным и кратким, тогда уразумеешь Премудрость Божию, увидев, что язычники внезапно научились от Иисуса Христа тому, чего не знали ни ангелы, ни архангелы. Итак, в то время, как тебе надлежало удивляться Его Премудрости и прославлять Его, ты вращаешься около мелочей и все еще сидишь под тенью: это свойственно мало прославляющему (Христа). Кто не имеет упования на Него и не руководится верою, тот не исповедует величия дел Его. Но (Павел) сам воздает за них славу Богу, побуждая этим и других к той же самой ревности. Когда же ты услышишь, что (апостол) говорит: <b>«единому премудрому Богу»,</b> не подумай, что это сказано к унижению Сына. Если все то, в чем обнаруживается Премудрость Божия, совершено чрез Христа, без Него не совершено ни одного дела, то ясно, что Он и в премудрости равен Отцу. Для чего же (апостол) сказал: «<b>единому</b>?» Для противопоставления всей твари. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=14&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=15&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}