{"xml":"<p ><div><b>\"Для того\"</b>, - говорит, - <b>\"Христос и умер, и воскрес, и ожил, чтобы владычествовать и над мертвыми и над живыми\"</b>. Таким образом, и это должно удостоверить тебя в том, что Господь всегда печется о нашем спасении и исправлении. Если бы Он столько не промышлял о нас, то какая была бы нужда в Домостроительстве? Тот, Кто употребил для усвоения нас Себе столько попечения, что принял на себя призрак раба и умер, пренебрежет ли тобой после совершения этого? Не возможно это, не возможно. Он не захочет, чтобы погибло столь великое дело. <b>\"Для того\"</b>, - говорит (апостол), - <b>\"и умер\"</b>. Это подобно тому, как если бы кто-нибудь сказал: такой-то человек не согласится бросить своего раба, потому что бережет собственное стяжание. Но не так мы любим деньги, как Бог наше спасение. Он дал за нас не деньги, а Свою Кровь, и потому не может оставить тех, за которых дал столь великую цену. Заметь так же, как (апостол) показывает и неизреченное могущество Божье. <b>\"Для того\"</b>, - говорит он, - <b>\"и умер, и воскрес, и ожил, чтобы владычествовать и над мертвыми и над живыми\"</b>. И выше сказал: \"живем ли или умираем, - всегда Господни\". Видишь ли, как сильно Его владычество? Видишь ли, как непреоборима Его крепость и как всеобъемлющ Его Промысел? Не говори мне о живых, рассуждает (апостол): Бог промышляет и об умерших. А если промышляет об умерших, то ясно, что также и о живых. Он ничего не оставил вне Своего владычества, но на людей приобрел еще большие права, чтобы промышлять о нас больше, чем обо всем прочем. Человек платит деньги за раба и потому тщательно бережет его, а Бог заплатил смертью и, конечно, не может считать маловажным спасение того, кого он купил столь великой ценой и приобрел во владение с таким усердием и усилием. А все это (апостол) говорит с целью пристыдить иудействующего христианина и убедить его, чтобы он помнил о величии благодеяния, потому что он был мертв и ожил, потому что он не получил никакой пользы от закона и было бы с его стороны крайней неблагодарностью, если бы он, оставив Того, Кто явил ему столько милостей, прибег бы снова к закону.<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=14&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=14&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}