{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>В данном случае <i>зверем, выходящим из земли,</i> Иоанн называет грядущее царство антихриста, а под <i>двумя рогами </i>(разумеет) как его самого, так и лжепророка, имеющего явиться вместе с ним. <i>Рога подобны агнчим </i>(означают), что он желает уподобиться Сыну Божию и самого себя показывает царем. <i>Говорил как дракон</i> - указание на то, что он - обольститель и истины нет в нем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ипполит Римский, <i>Об антихристе. TLG 2115.003, 49.1-7</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ириней Лионский сщмч.</a><div>Потом он говорит об оруженосце его, которого называет также лжепророком.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Против ересей, 5.28</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викторин Петавский сщмч.</a><div><i>Другого великого зверя, выходящего из земли,</i> - то есть лжепророка, собирающегося подать знаки, знамения и ложные предзнаменования ему <i>перед людьми. Который,</i> - говорит Иоанн, - <i>имея два рога, подобные агнчим,</i> - то есть имел вид как бы праведного человека. <i>Говорящий как дракон </i>- то есть полный коварства дьявола.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Викторин Петавийский, <i>Комментарий на Откровение. CSEL 49:126-28</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>По мнению одних, зверь этот — антихрист, а по другим — сатана, а два рога его — антихрист и лжепророк. Если полагать, что и лжепророк явится в своем лице, то не будет неуместным принять змея за сатану, зверя, выходящего из моря — за антихриста, а этого зверя, по мнению блаженного Иринея, за лжепророка. Он выходит из земной, полной скверн жизни и имеет два рога, как агнец, чтобы овчею шкурою скрыть убийственность волка и потому, что сначала он примет образ благочестия. Об этом блаженный Ириней говорит так: “Об оруженосце, которого называют и лжепророком, нужно сказать, что он говорил как змей. Ему сообщена власть совершать знамения и чудеса, чтобы, шествуя пред антихристом, приготовить ему путь погибели. Исцеление язвы зверя мы считаем или за временное, кажущееся соединение разделившегося царства, или же за восстановление на краткое время антихристом владычества сатаны, разрушенного Крестом Господним, или, наконец, мнимое воскрешение какого-нибудь умершего из близких ему. Будет говорить как змей, ибо он будет делать и говорить свойственное начальнику зла — диаволу”.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div><i>И увидел я другого зверя, выходящего из земли, </i>где берет начало бытие всякого человека. Ибо антихрист - человек, <i>которого пришествие, по действию сатаны </i>(<a href=\"/bible/?b=600&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> того, которого пришествие, по действию сатаны, будет со всякою силою и знамениями и чудесами ложными,</span></span>2 Фес. 2:9</a>), по мнению премудрого Павла. <i>Он имел два рога, подобные агнчим, и говорил как дракон. </i>Справедливо Иоанн не сказал: <i>агнчие</i>, а -<i> подобные агнчим</i>, и не<i> был драконом</i>, а - <i>говорил как дракон.</i> Ибо поскольку этот грешник измышляет, что он - «Христос», но им не является, Иоанн дал ему<i> рога, подобные агнчим. </i>И поскольку с помощью всякого нечестия он все больше становится равным сатане, но сатаной не становится, то апостол и не сказал, что он дракон, но, что он<i> говорил как дракон</i>. Поскольку так обстоит дело, повествование и в видении сохранило для него образ и дало ему облик не агнца, но подобный агнцу и не дракона, но подобный дракону. Ибо Христос называется <i>агнцем</i>, а дьявол - <i>драконом, </i>но антихрист не является ни тем, ни другим. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001,155.11-26</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1323&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Гермоген Тобольский сщмч.</a><div> А второй зверь, выходящий из земли - означает помощника антихриста, как слуги; они явятся одновременно и будут действовать 3,5 года. Теперь объясним, почему первый зверь вышел из моря, другой из земли. ...а второй будет являться уже постоянно из твердой почвы. Он будет обладать великими научными знаниями и большими способностями обширного ума. Это вырабатывалось долгое время и тайно на основе материалистического учения, и он явится уже как выразитель и представитель этой теории и будет пособник царя-антихриста, вот что означает выход из земли. </div></p>"}