{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>Это обозначает то, что [второй зверь] таким образом, согласно с законом Августа, от (времен) которого собственно утвердилось и царство Римское, будет самолично отдавать приказания и, господствуя над всем, установит порядок - и все это с тою целью, чтобы таким путем снискать себе еще большую славу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ипполит Римский, <i>Об антихристе. TLG 2115.003,49.7-12</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викторин Петавский сщмч.</a><div>Он собирается так действовать перед людьми, чтобы казалось, что мертвые поднимаются, - ведь эти маги также действуют перед людьми через ангелов-отступников.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Викторин Петавийский, Комментарий на Откровение. CSEL 49:128.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Волшебством и обманом предтеча отступника-лжехриста все будет делать для обольщения людей, чтобы они считали антихриста за Бога, как славного чудотворца и удостоившегося такого прославления подобно Крестителю, приводившему верующих ко Спасителю, ибо для обольщения людей и ложь старается подражать истине. Поэтому неудивительно, если обольщенные увидят глазами сходящий с неба огонь, так как нам известно еще из истории Иова, что по попущению Божию с неба действием сатаны сошел огонь и сжег его стада (<a href=\"/bible/?b=220&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще он говорил, как приходит другой и сказывает: огонь Божий упал с неба и опалил овец и отроков и пожрал их; и спасся только я один, чтобы возвестить тебе.</span></span>Иов. 1:16</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Андрей Кесарийский, <i>Комментарий на Откровение. MTS 1, Sup 1:142</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Поскольку <i>небо</i> - это Церковь, что же есть <i>огонь, нисходящий с неба, </i>как не ереси, ниспадающие на Церковь? Ибо написано: <i>Они вышли от нас, но не были наши</i> (<a href=\"/bible/?b=690&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Они вышли от нас, но не были наши: ибо если бы они были наши, то остались бы с нами; но <i>они вышли, и</i> через то открылось, что не все наши.</span></span>1 Ин. 2:19</a>). Ведь огонь нисходит с неба, когда еретики, которые исходят из Церкви, словно огонь преследуют саму Церковь.<i> Зверь же с двумя рогами </i>действует, чтобы народ поклонялся <i>образу зверя, </i>то есть изобретению дьявола.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, <i>Изложение Откровения. Сl. 1016,11.246.21</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div><i><b>И творит великие знамения, так что и огонь низводит с неба на землю перед людьми.</b> </i>Хотя Иоанн говорит, что зверь творит многие знамения, однако одно примечательное знамение предпочитает другим. Эта метафора говорит как бы о прошлом, в то время как предвещает будущее, указывая, однако, и на то, что будущее будет иным. И говорит Иоанн следующее: <i>так что и огонь низводит с неба на землю. </i>То, что он <i>огонь низводит с неба на землю, </i>то есть из Церкви на жителей земли, означает, что он, или используя переменчивость человеческого рода, или с помощью уловок падшего врага, заставляет своих рабов говорить на новых и многообразных языках. Поэтому они тараторят, словно приняли дар Духа Святого, Который в виде огненных языков однажды истинно сошел на отдельных учеников Христовых (<a href=\"/bible/?b=510&c=2&i=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> При наступлении дня Пятидесятницы все они были единодушно вместе.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span></span>Деян. 2:1-4</a>) . Ибо этим знамением Господь прежде всего отметил верующих, говоря: <i>Уверовавших же будут сопровождать сии знамения: именем Моим будут изгонять бесов; будут говорить новыми языками </i>(<a href=\"/bible/?b=480&c=16&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Уверовавших же будут сопровождать сии знамения: именем Моим будут изгонять бесов; будут говорить новыми языками;</span></span>Мк. 16:17</a>), и подобное.<br />Следовательно, неудивительно, что этот зверь, который лицемерно присвоил себе имя Агнца, убитого и живого, обманным путем и передразнивая, приписал себе этот высочайший дар Духа Святого и выдумал, что-де его слуги обладают этим даром, как Симон некогда похвастался, но сделать ничего не смог (См. <a href=\"/bible/?b=510&c=8&i=9&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Находился же в городе некоторый муж, именем Симон, который перед тем волхвовал и изумлял народ Самарийский, выдавая себя за кого-то великого.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ему внимали все, от малого до большого, говоря: сей есть великая сила Божия.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> А внимали ему потому, что он немалое время изумлял их волхвованиями.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но, когда поверили Филиппу, благовествующему о Царствии Божием и о имени Иисуса Христа, то крестились и мужчины и женщины.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Уверовал и сам Симон и, крестившись, не отходил от Филиппа; и, видя совершающиеся великие силы и знамения, изумлялся.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Находившиеся в Иерусалиме Апостолы, услышав, что Самаряне приняли слово Божие, послали к ним Петра и Иоанна,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> которые, придя, помолились о них, чтобы они приняли Духа Святаго.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо Он не сходил еще ни на одного из них, а только были они крещены во имя Господа Иисуса.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тогда возложили руки на них, и они приняли Духа Святаго.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Симон же, увидев, что через возложение рук Апостольских подается Дух Святый, принес им деньги,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> говоря: дайте и мне власть сию, чтобы тот, на кого я возложу руки, получал Духа Святаго.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Петр сказал ему: серебро твое да будет в погибель с тобою, потому что ты помыслил дар Божий получить за деньги.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Нет тебе в сем части и жребия, ибо сердце твое неправо пред Богом.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Итак покайся в сем грехе твоем, и молись Богу: может быть, опустится тебе помысел сердца твоего;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> ибо вижу тебя исполненного горькой желчи и в узах неправды.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Симон же сказал в ответ: помолитесь вы за меня Господу, дабы не постигло меня ничто из сказанного вами.</span></span>Деян. 8:9-24</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий,<i> Комментарий на Откровение. Сl. 0873, 4.13.175</i>.</div></div></p>"}