{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Страшное бедствие – отсутствие в человеке истинного Богопознания: оно принимает дела диавола за дела Божий. Пред вторым пришествием Христовым, когда христианство, духовное знание и рассуждение оскудеют до крайности между человеками, <i>– «возстанут лжехристи и лжепророцы, и дадят знамения велия и чудеса, якоже прельстити, аще возможно, и избранныя» </i>(<a href=\"/bible-index/bible/?b=470&c=24&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо восстанут лжехристы и лжепророки, и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных.</span></span>Мф. 24:24</a>). В особенности сам антихрист будет обильно расточать чудеса, поражать и удовлетворять ими плотское мудрование и невежество: он даст им <i>«знамение с небесе»</i> (<a href=\"/bible-index/bible/?b=480&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вышли фарисеи, начали с Ним спорить и требовали от Него знамения с неба, искушая Его.</span></span>Мк. 8:11</a>), которого они ищут и жаждут.<i> «Его пришествие, – </i>говорит святой Апостол Павел, <i>– совершится по действу сатанину во всякой силе и знамениях и чудесех ложных, и во всякой лсти неправды в погибающих: зане любве истины не прияша, во еже спастися им»</i> (<a href=\"/bible-index/bible/?b=600&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> того, которого пришествие, по действию сатаны, будет со всякою силою и знамениями и чудесами ложными,</span></span>2 Фес. 2:9</a>, 10). Неведение и плотское мудрование, увидев эти чудеса, нисколько не остановятся для размышления; немедленно примут их по сродству духа своего с духом их, по слепоте своей признают и исповедуют действие сатаны величайшим проявлением силы Божией. Антихрист будет принят очень поспешно, необдуманно<a href=\"#677398_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Не сообразят человеки, что чудеса его не имеют никакой благой, разумной цели, никакого определенного значения, что они чужды истины, преисполнены лжи, что они – чудовищное, всезлобное, лишенное смысла актерство, усиливающееся удивить, привести в недоумение и самозабвение, обольстить, обмануть, увлечь обаянием роскошного, пустого, глупого эффекта.<br /> Не странно, что чудеса антихриста будут приняты беспрекословно и с восторгом отступниками от христианства, врагами истины, врагами Бога: они приготовили себя к открытому, деятельному принятию посланника и орудия сатаны, его учения, всех действий его, благовременно вступив в общение с сатаною в духе. Достойно глубокого внимания и плача то, что чудеса и деяния антихриста приведут в затруднение самых избранников Божиих.<br /> Знамения антихриста преимущественно будут являться в воздушном слое<a href=\"#677398_2\" class=\"interpretation-note-link\"><sup>2</sup></a>: в этом слое преимущественно господствует сатана (<a href=\"/bible-index/bible/?b=560&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в которых вы некогда жили, по обычаю мира сего, по <i>воле</i> князя, господствующего в воздухе, духа, действующего ныне в сынах противления,</span></span>Еф. 2:2</a>; <a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>). Знамения будут действовать наиболее на чувство зрения, очаровывая и обманывая его<a href=\"#677398_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Святой Иоанн Богослов, созерцая в Откровении события мира, долженствующие предшествовать кончине его, говорит, что антихрист совершит дела великие, «<b>да и огнь сотворит сходити с небесе на землю пред человеки</b>». На это знамение указывается Писанием, как на высшее из знамений антихриста, и место этого знамения – воздух; будет оно великолепным и страшным зрелищем. Знамения антихриста дополнят действия его ухищренного поведения: уловят в последование ему большинство человеков. Противники антихриста сочтутся возмутителями, врагами общественного блага и порядка, подвергнутся и прикрытому и открытому преследованию, подвергнутся пыткам и казням. Лукавые духи, разосланные по вселенной, будут возбуждать в человеках общее возвышеннейшее мнение о антихристе, общий восторг, непреодолимое влечение к нему<a href=\"#677398_4\" class=\"interpretation-note-link\"><sup>4</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677398_1\" class=\"note-item\" href=\"#677398_1\">1</a> Преподобный Ефрем Сирин. Слово 106-е, ч. 2<br /></li><li><a id=\"677398_2\" class=\"note-item\" href=\"#677398_2\">2</a> Там же<br /></li><li><a id=\"677398_3\" class=\"note-item\" href=\"#677398_3\">3</a> “Взирати на небо (подвижнику молитвы) зело редко подобает страха ради (из предосторожности) лукавых на воздусе духов, сего ради и именуются воздушнии дуси, иже производят многая и различныя прелести на воздусе”. Симеон Новый Богослов. О третием образе внимания. Доброт., ч. 1<br /></li><li><a id=\"677398_4\" class=\"note-item\" href=\"#677398_4\">4</a> Преподобный Ефрем Сирин, Слово 106-е</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Аскетическая проповедь. Беседа в понедельник двадцать девятой недели. О чудесах и знамениях</div></div></p>"}