{"xml":"<p ><div>Другой (Акила): <b>взойди на горы, как птица</b>. Третий (неизвестный переводчик, см. Ориг. Экз.): <b>переселись</b>.<br />Велика сила надежды на Бога. Она есть неприступная ограда, непреоборимая стена, непобедимая помощь, тихая пристань, несокрушимая крепость, неотрази­мое оружие, неодолимая сила, пролагающая себе путь среди мест непроходимых. Ею безоружные побеждали вооруженных, жены – мужей, дети весьма легко оказывались сильнее опытных в военном искусстве. И удивительно ли, что они побеж­дали врагов, когда они одерживали победу над самим миром? Пред ними стихии забывали свою природу и обращались в их пользу, звери не были более зверями, и печь – печью, потому что надежда на Бога преобразует все. Острые зубы, тесная тем­ница, естественная свирепость, мучительный голод, челюсти близ самого тела пророка, ничто (не было для них) преградою, но надежда на Бога, сильнее всякой узды сдерживая челюсти, обращала их назад. Представляя это, Псалмопевец и гово­рил тем, которые советовали ему удалиться и бежать и искать себе спасения в местах безопасных: <b> «на Господа уповаю, как скажете душе моей»</b>? Что говоришь ты? Владыку вселенной я имею своим помощником; совершающего легко все и всегда я имею своим вождем и покровителем; а ты посылаешь меня в не­обитаемое место и советуешь искать безопасности в пустыне? Разве помощь пустыни больше Того, Кто может сделать все с великой легкостью? Для чего ты заставляешь меня, сильно вооруженного, бежать, как бы обнаженного и безоружного, и хо­чешь сделать изгнанником? Имеющему войско и огражденному стенами и оружием ты не посоветовал бы бежать в пустыню, а если бы посоветовал, то показался бы смешным: почему же того, с которым сам Владыка вселенной, ты изгоняешь, за­ставляешь скитаться и бежать от нападения грешников? Кроме сказанного я имею и другую причину не бежать. Если и Бог помогает, и нападающие суть грешники, то не подвергается ли крайнему бесчестию тот, кто советует подражать робким пти­цам? Разве ты не знаешь, что приготовленное против меня войско слабее паутины? Если враг земного царя, куда бы ни пошел, везде находится в опасности, боится и трепещет, то тем более враг Бога всех: куда бы он ни пошел, все ему враги и даже сама природа, потому что, как друзей Божиих боятся и стихии и звери, и уважает всякая тварь, так на врага и противника Божия вооружаются и нападают и неодушевлен­ные твари. Вот почему одних, прежде нежели они коснулись земли, растерзали звери, других истребил огонь. <br />‹…›Богу особенно свой­ственно принимать правду, справедливость, и Он не попустит никогда противного ей.<br />Вот почему и в начале псалма пророк сказал: <b>«на Господа уповаю, как скажете душе моей: «улетай на горы, как птица?»</b> Те, которые надеются на блага житейские, не лучше птицы, ко­торая, надеясь на пустыню, делается легко уловимою для всех. Таков – надеющийся на богатство. Как птица уловляется и детьми, и сетями, и силками, и другими бесчисленными сред­ствами, так и богатый уловляется и друзьями, и врагами. Он живет даже в большей опасности, нежели птица, имея мно­жество людей, которые ловят его, а прежде всех – свои пороч­ные пожелания; он – изгнанник, всегда зависящий от обстоятельств времени; он боится и свирепости палачей, и гнева царя, и коварства от льстецов, и обмана от друзей; когда восстают на него враги, он трепещет больше всех; и когда бывает мир, он опасается козней, потому что не имеет богат­ства прочного и неотъемлемого. Потому он постоянно скитается и переселяется из одного места в другое, проходя пустыни и горы, обитая во мраке, находя среди полудня глубокую тьму и строя козни. Не таков праведник. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=9&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=10&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}