{"xml":"Суммируя все сказанное о кончине мира и о том, как христиане должны относиться к этому предмету, Апостол еще раз убеждает верующих - в ожидании явления своего пред Судиею Господом быть \"неоскверненными и непорочными в мире\" (<i>ст.</i> <a href='B:680 3:14'>14</a>) и памятовать ранее (<i>см.</i> 9) сказанное Апостолом, что единственно по долготерпению Своему и по желанию спасения всем людям Господь медлит с Своим судом над миром, и что все христиане, считая это спасительным для себя, должны соответствующим образом пользоваться временем для своего духовного совершенствования (<i>ст.</i> 15а).<p/>Теперь (<i>ст.</i> 15б) после ряда собственных доводов и увещаний Апостол Петр, для утверждения читателей и всех христиан в святости жизни в ожидании второго пришествия Господня, ссылается на авторитет \"возлюбленного брата\", т. е. соапостола, Павла, который <i>«по данной ему премудрости»</i> написал им, т. е. малоазийским христианам, о подобных же вероучительных предметах, что может относиться, например, к посланиям: к Ефесянам, к Галатам, к Колоссянам, к Тимофею - все в Малой Азии. А так как далее (<i>ст.</i> 16а) Апостол привлекает и все вообще послания Апостола, то, по контексту речи, естественно разуметь также оба послания к Солунянам с их учением о втором пришествии Господа и его признаках, о воскресении мертвых, о тайне беззакония, об антихристе. Сославшись на свидетельство Ап. Павла, Ап. Петр одновременно и утверждает великое церковно-каноническое значение посланий великого Апостола языков (<i>«по данной ему премудрости»</i>) и, вместе с тем, предостерегает против неправильного понимания этих посланий и возвышенных вероучительных и нравоучительных предметов (напр., о законе, благодати и христианской свободе и под.), замечая: в них <i>«есть нечто неудобовразумительное, что невежды и неутвержденные, к собственной своей погибели, превращают, как и прочие Писания»</i>. Известно, что и сам Ап. Павел жаловался, что некоторые лжеучители для оправдания своего лжеучения искажали смысл его посланий (<a href='B:600 2:2'>2Фес 2:2</a>). <p/>Таким образом, святое желание Ап. Петра послужить общему делу спасения христиан побудило его упомянуть об Ап. Павле и его писаниях. Совершенно превратно усматривали некоторые (представители новотюбингенской школы) в этом упоминании Ап. Петра об Ап. Павле намерение поддержать свое достоинство, будто бы униженное заметкою Ап. Павла об Ап. Петре в <a href='B:550 2:11'>Гал 2:11</a> сл. Уже самое название \"возлюбленный брат\", усвояемое Ап. Петром великому Апостолу языков, говорит о совершенном отсутствии какой-либо борьбы между двумя первоцерковными апостолами, о полном братстве обоих апостолов во Христе и о совершенном согласии и взаимном содействии в деле проповеди Евангелия. Что Апостол Петр знает все послания Павловы (кроме, быть может, второго послания к Тимофею, написанного Ап. Павлом в самом конце жизни), это не удивительно при взаимообщении обоих апостолов, и фактическое сходство первого послания Ап. Петра с Павловыми посланиями к Римлянам и Ефесянам \"объяснимо только при предположении знакомствам Петра с писаниями Апостола языков\" (проф. прот. Д. И. Богдашевский). Вполне понятна и известность Павловых посланий читателям посланий Ап. Петра при широком обмене отдельных поместных церквей апостольскими произведениями, свидетельство о чем имеется в послании к Колоссянам. (<a href='B:580 4:16'>Кол 4:16</a>)."}