{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Псалом сей, как и другие шесть хвалитных псалмов, не имеет даже и надписания «псалом», а надписывается просто: <b>Аллилуиа</b>, что и означает принадлежность его к числу хвалитных псалмов, составленных в начале послепленного периода. Неизвестный составитель сего псалма приглашает в нем сынов Сиона воспеть новую песнь Царю своему, имеющему воздать отмщение враждебным им народам земным, разумея под сим царем не иного царя, а Господа Бога, Царя Небесного.<br /><br />Ст. 1 <b>Воспойте Господеви песнь нову: хваление Его в церкви преподобных</b>. <br /> Такими словами начинаются и некоторые другие псалмы, как, например, 95 и 97. Но те псалмы составлены в другое время, другими лицами, с иными намерениями и иными побуждениями. А в сем псалме, как и в других последних псалмах, мы видим от лица народа выраженными и чувство возвращенной свободы, и сознание себя, как и в былые времена, особым, избранным народом Божиим и Церковию Иеговы, и недавно происшедшие многознаменательные события восстановления Иерусалима и храма, и торжественное освящение их, – все это такие обстоятельства, которые вызывали в сердце возвратившихся в отечество пленников попеременно: то чувства скорби и глубокого сокрушения о грехах, то благодарной радости и ликования пред Богом, и возбуждали из среды их вдохновенных певцов – воспеть новые, то скорбно-молитвенные, то торжественные, хвалебно-благодарственные, песни Господу, к каковым, т.е. хвалебно-благодарственным, принадлежит и сей псалом, предназначенный неизвестным составителем его для пения в церкви преподобных. Под церковью преподобных разумеется здесь все общество возвратившихся из плена иудеев, все собрание верных тогда Господу израильтян. Сему благочестивому псалмопевцу израильскому, без сомнения, известна была и другая новая песнь, возвещенная еще до пленения вавилонского, чрез пророка Исайю (<a href=\"/bible-index/bible/?b=290&c=42&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Пойте Господу новую песнь, хвалу Ему от концов земли, вы, плавающие по морю, и все, наполняющее его, острова и живущие на них.</span></span>Ис. 42:10</a>), который говорил, что настанет время, когда Бог чудным образом прославит и распространит царство Свое на земле.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br /><b>Аллилyиа</b>.<br />СОДЕРЖАНИЕ.<br /><i>Сей псалом содержит утешительное слово, относящееся к одним токмо верным, находившимся в плене, и подает им благую надежду к возвращению во отечество, дабы имели случай благодарить и прославлять Бога за Его милости</i>.<br />ТОЛКОВАНИЕ.<br />Ст. 1) <b>Воспойте Господеви песнь нову: хваление его в Церкви преподобных</b>.<br />Песнь новая противополагается пению обыкновенному, которое ежедневно употреблялося между благочестивыми Израильтянами в церкви при песнопении Божиих похвал. Откуду следует, что Пророк предлагает здесь слово о редком и необыкновенном благодеянии Божием, которое посему требовало особеннаго благодарения. И нет сомнения, что Псаломник заимствовал слова сии из онаго достопамятнаго места Исаии, где сей Пророк, проповедуя о будущем возстановлении церкви, и о вечном царствии Иисуса Христа, подробно сказал: <i>воспойте Господеви песнь нову </i>(<a href=\"/bible-index/bible/?b=290&c=42&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Пойте Господу новую песнь, хвалу Ему от концов земли, вы, плавающие по морю, и все, наполняющее его, острова и живущие на них.</span></span>Ис. 42:10</a>). Во втором члене стиха содержится обещание или Пророчество о избавлении: ибо продолжая возбуждать верных к взаимному песнопению Божиих похвал, между тем прикровенно показывает, что церковь паки соберется во едино тело, и общенародно прославит Бога в собрании верных. Известно бо, что Израильтяне так были разсеяны, что священныя песнопения у них престали, так как сами они, инде жалуяся, говорят: <i>како воспоем песнь Господню на земли чуждей </i>(<a href=\"/bible-index/bible/?b=230&c=136&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Как нам петь песнь Господню на земле чужой?</span></span>Пс. 136:4</a>)? Пророк убо увещевает их, дабы при бедственном оном разсеянии не отчаивалися, но паки располагали себя к торжественным собраниям, которыя имеют быть в церкви.<br /></div></p>"}