{"xml":"<i>Оживут мертвецы Твои, восстанут мертвые тела!</i> Эти слова, на первый взгляд, противоречат начальным словам 14-го <i>\"мертвые не оживут\"</i>, но пророк здесь говорит о тех мертвых, которые принадлежат Всевышнему, стоят вблизи Него, к которым и Он Сам близок, в которых Он обитает. Пророк, может быть, и сам не ясно представлял себе всю важность сообщенного ему откровения, и только в Новом Завете выяснено, кто эти мертвые, принадлежащие Господу. Это суть те, в которых пребывает Христос и которые поэтому должны воскреснуть, как и Он Сам воскрес (<a href='B:530 15:20'>1Кор 15:20</a> и гл.; <a href='B:540 1:22'>2Кор 1:22</a>; <a href='B:540 5:5'>2Кор 5:5</a>; <a href='B:500 6:54'>Ин 6:54</a>). Заметить нужно, что пророк эту мысль выражает не как желание, а как уверенность, - иначе в этом месте не будет противоположения 17-му и 18-му стихам. <i>Condamin</i> к выражению \"мертвые тела\" прибавляет местоимение \"их\", согласно с Таргумом и Пешито.<p/><i>Воспряните и торжествуйте поверженные во прахе!</i> Здесь пророк обращается со словами утешения к тем безутешным мертвецам, речь которых приведена в 17 и 18 ст.<p/><i>Ибо роса твоя...</i> это - обращение к Господу. В утро воскресения, как бывает и обыкновенно по утрам в знойное время в Палестине, роса покроет землю. Но это будет новая, чудотворная, Божия (<i>твоя</i>) роса! Все эти отдельные мелкие блестящие росинки будут не иное что, как вставшие в прославленном виде, воскресшие светлые тела людей, которые отдаст назад, некогда поглотившая их, земля.<p/><i>Роса растений</i> - возможно с евр. точнее: роса светов (oroth) или светлая роса. <SMALL>[В славянском переводе мысль о воскресении выражена яснее и полнее. Так сказано, что воскреснут <i>мертвые</i> - вообще, а не одни праведники - и восстанут <i>сущие во гробах</i> или в могилах. Кроме того, этим умершим противопоставляются те, что останутся ко дню страшного суда в живых (<i>иже на земле</i>). Так и Апостол Павел различает между воскресшими и тем, кто должен будет измениться не умирая (<a href='B:530 15:51'>1Кор 15:51</a>).]</SMALL>"}