{"xml":"<p ><div>Но ты считаешь, что с тобой этого произойти не должно было, поскольку, как ты полагаешь, никого не следует понуждать к добру [епископства]. Послушай же, что сказал апостол:<i> <b>Кто епископства желает, доброго дела жаждет</b></i><a href=\"#548482_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Однако сколь многие против своей воли обязываются принять епископство, побуждаются, находятся под надзором и в заточении, многое претерпевают из того, чего не хотят, пока не появится у них желание принять доброе дело.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"548482_1\" class=\"note-item\" href=\"#548482_1\">1</a> Лат. <i>concupiscit</i>. В Вульгате дважды используется один и тот же термин <i>desiderat</i>, соответствующий глаголу <i>желает</i> Синод.перевода.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Августин Иппонский, <i>Послания 173. Cl. 0262, 173.44.2.640.15-16.</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Относительно же трех родов жизни: свободной от дел житейских, или деятельной, или состоящей из первых двух, - то, хотя каждый и может без вреда вере проводить жизнь во всяком упомянутом роде и достигнуть вечных наград, важно, однако же, то, какого из них держится он из любви к истине, какому посвящает себя из долга любви. И каждый не настолько должен чуждаться дел житейских, чтобы в этом покое своем не думать о пользе ближнего; и не настолько быть деятельным, чтобы не предаваться размышлению о Боге. В покое от дел не бездеятельная праздность должна доставлять удовольствие, а изыскания или открытия истины - чтобы каждый преуспевал в ней, чтобы сохранил, что открыл, и другому не завидовал. При деятельности же предметом любви должны быть не почет в настоящей жизни, или власть (ибо все суетно под солнцем), а само дело, которое делается посредством того именно почета и власти, если делается правильно и с пользой, то есть так, чтобы могло послужить тому благосостоянию подчиненных, которое соответствует воле Божией.<br /> ...Поэтому-то апостол говорит: <i><b>если кто епископства желает, доброго дела желает</b>.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Августин Иппонский, <i>О граде Божием 19.19. Cl. 0313, SL48.19.19.8-23</i>.</span></div><br /></span></div><br />«Я хочу быть епископом. О, если бы я был епископом!» Если бы ты был епископом... К имени ли ты стремишься или к сути? Если ты стремишься к сути, <i><b>доброго дела ты жаждешь</b>. </i>Если ты добиваешься имени, то им ты можешь обладать и делая дурное дело, но наказание будет более тяжким. Итак, что мы можем сказать? Бывают ли плохие епископы? Нет, не бывают. Я осмеливаюсь твердо заявить, что не бывает плохих епископов; потому что если они плохие, то они и не епископы. Но ты отошлешь меня к имени и возразишь: он епископ, поскольку занимает кафедру. Но и виноградник, бывает, охраняет пугало.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Проповеди 340A. Сl. 0284, 340A.MiAgl .568.27</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}