{"xml":"<p ><div>Этот, принадлежащий новому завету, дом Божий настолько во всех отношениях славнее, насколько лучше те живые камни, верующие и возрожденные, из которых он созидается. Под видом же восстановления того храма он изображается потому, что и само обновление этого здания на пророческом языке означает другой завет, называемый «новым». Таким образом, в словах, которые Бог изрек в упомянутом пророчестве: <b><i>и на месте сем Я дам мир</i></b> (<a href=\"/bible-index/bible/?b=440&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Слава сего последнего храма будет больше, нежели прежнего, говорит Господь Саваоф; и на месте сем Я дам мир, говорит Господь Саваоф.</span></span>Агг. 2:9</a>), - под местом означающим нужно разуметь место означаемое. А так как тем возобновленным местом обозначается Церковь, которая должна была быть создана Христом, то слова: <b><i>и на месте сем Я дам мир,</i></b> - нужно понимать так: Я дам мир в том месте, которое этим местом означается. Ибо все означающее представляется некоторым образом олицетворением тех предметов, которые оно обозначает; как, например, в словах апостола: <b><i>камень же был Христос</i></b> (<a href=\"/bible-index/bible/?b=530&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>); потому что камень тот, о котором это сказано, несомненно, означал Христа.<br />Итак, слава этого новозаветного дома больше, чем слава дома прежнего, ветхозаветного, а явится она большею тогда, когда он будет освящен. Тогда <i>придет Желаемый всеми народами</i> (<a href=\"/bible-index/bible/?b=440&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и потрясу все народы, и придет Желаемый всеми народами, и наполню дом сей славою, говорит Господь Саваоф.</span></span>Агг. 2:7</a>), как читается в еврейском [кодексе]. Ибо до Своего пришествия Он еще не был желанным всеми народами: кого они должны были желать, они еще не знали, еще не веровали в Него. Тогда, по переводу Септуагинты (этот смысл их перевода тоже пророческий), <i>придут избранные</i> Господом <i>от всех народов</i> (LXX; <a href=\"/bible-index/bible/?b=440&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и потрясу все народы, и придет Желаемый всеми народами, и наполню дом сей славою, говорит Господь Саваоф.</span></span>Агг. 2:7</a>). Ибо тогда действительно придут только избранные, о которых говорит апостол: <i>Он избрал пас в Нем прежде создания мира</i> (<a href=\"/bible-index/bible/?b=560&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> так как Он избрал нас в Нем прежде создания мира, чтобы мы были святы и непорочны пред Ним в любви,</span></span>Еф. 1:4</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br /><i>О граде Божием 18.48. СL 0313, SL48 18. 48. 10.</i><br /></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=440&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}