{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1362\">Десницкий А.С. проф.</a><div>Оригинал звучит так: <span class=\"greek\">metoxoi gar gegonamen tou Хristou eanper thn arxhn th_s upostasew_s mexri telou_s bebaian katasxwmen. </span>Вот несколько переводов:<br /><br />СП: <b>Ибо мы сделались причастниками Христу, если только начатую жизнь твердо сохраним до конца.</b><br /><br />НЗБ: <i>Ибо мы сделались общниками Христа, если только основу нашей уверенности мы сохраним твердой по конца.</i><br /><br />РВ:<i> Мы ведь стали сподвижниками Христа, если, конечно, до конца сохраним ту твердость, что была у нас с самого начала.</i><br /><br />НЗК: <i>Ведь мы теперь во всем причастны Христу, если только до конца будем держаться того, что с верой приняли в самом начале.<br /></i><br />Безусловно, здесь встают два экзегетических вопроса: (1) как точнее понять <span class=\"greek\">metoxoi tou Хristou</span> и (2) что такое <span class=\"greek\">arxhn th_s upostasew_s.<br /></span><br />По первому вопросу, пожалуй, расхождения между переводами во многом стилистические, хотя <b>«причастники»</b>, <b>«общники»</b> и <b>«сподвижники»</b> совсем не одно и то же: причастники, например, пассивны, тогда как сподвижники в высшей степени активны. Но вот по второму мы видим довольно разные трактовки. СП ясно говорит об образе жизни, НЗК – о вероучении, два других перевода менее конкретны, но РВ, видимо, имеет в виду твердость убеждений как характеристику человека, а НЗБ – то, что позволяет иметь эти убеждения (евангельское благовестие?).<br /><br />В результате мы получили четыре достаточно разных высказывания, и все они, так или иначе, соответствуют тексту оригинала. Можем ли мы сказать, что верна лишь одна версия? Например, говоря <span class=\"greek\">arxhn th_s upostasew_s</span>, автор имел в виду образ жизни и только его, но никак не вероучение и не твердость убеждений? Или, наоборот, твердость убеждений, но не лежащую в их основе проповедь и не вытекающий из них образ жизни? Едва ли это так. Если бы он хотел конкретизировать свое высказывание, он, вероятно, нашел бы способ это сделать, и мы можем предположить, что здесь он неслучайно употребил не некий четкий термин, а довольно расплывчатое выражение. Оно не ограничивает строго некий круг понятий, а скорее указывает читателю в определенном направлении. И если идешь в этом направлении, все оказывается взаимосвязанным: и вероучение, и его основания, и твердость убеждений, и образ жизни.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Введение в библейскую экзегетику\" М., ПСТГУ. 2013. - 413 с.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Начаток состава до конца известен удержем</b>. Мысль Апостола та, что недостаточно быть призванным ко спасению или получить обетование блаженства; недостаточно и начать святую жизнь о Христе: нужно и до конца довести её. Пример представляют Израильтяне, которые, будучи изведены из Египта с силою многою и удостоившись весьма многих благодеяний, не довели до конца свой путь в землю обетования, но все погибли в пустыне за неверие и ропот.</div></p>"}