{"xml":"<p ><div>Филимон был из числа уверовавших, жил же в городе Колоссах, где дом его сохранился и до настоящего времени. Слуга его, по имени Онисим, похитив нечто и бежав, впал в апостольские мрежи, а богомудрый Павел в то время был в Риме, в темнице. Посему, там Онисима сподобив спасительного крещения, послал его к господину, написав сие послание. Не вознерадевший же о слуге, беглеце, заслужившем наказание, и хищнике, но духовным наставлением сподобивший его спасения вознерадел ли бы когда о ком бы то ни было? <br />Апостол назвал себя «<b>юзником</b>», узами придавая наибольшую силу просьбе своей. Ибо за вас, говорит, обложен я узами. А если бы избрал я для себя покой, не ходил по вселенной и не предлагал Евангелия всем людям, то не изведал бы сего на опыте. Хвалит же Филимона, наименовав споспешником, присоединяет к нему и супругу, как сообщницу в вере; вероятно же, что она, не будучи упомянута, стала бы противодействовать написанному в послании; Архиппу же вверено было учение их; о нем и к колоссянам написал Апостол: «<i>Рцыте Архиппу: блюди служение, еже приял еси о Господе, да довершиши е</i>» (<a href=\"/bible-index/bible/?b=580&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Скажите Архиппу: смотри, чтобы тебе исполнить служение, которое ты принял в Господе.</span></span>Кол. 4:17</a>). Его же сделал соучастником и прошения своего, а кроме того, и весь дом, который назвал церковию, как отличавшийся благочестием, чтобы и слуги, удостоившись апостольской чести, соделались споспешниками в убеждении. И так блаженный Павел супругу Филимонову наименовал «<b>возлюбленною</b>», как украшенную верою, и никто да не удивляется, хотя ныне оскорбляются некоторые сим приветствием, потому что, во зло употребляя самое дело, и именование сделали укоризненным, но в древности слово это было честно и достохвально.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=640&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}