{"xml":"<p ><div><i>За то, что ты был оставленным и ненавидимым и не было проходившего [чрез тебя], Я сделаю тебя гордостию веков, радостию в роды родов, и будешь сосать молоко народов и грудь царей сосать. И узнаешь, что я — Господь, спасающий тебя, и искупитель твой, сильный Иаковлев. </i><br />LXX: <i>За то, что ты был оставленным и ненавидимым и не было помогавшего: Я сделаю тебя вечным ликованием, радостию в роды родов. И будешь сосать молоко народов и вкушать богатство царей. И узнаешь, что я — Господь, спасавший тебя и избавлявший тебя, Бог Иаковлев. </i><br />Он прежде был оставленным и ненавидимым, с обломанными на тебе ветвями, потому что не было никого из тех, кто проходил бы и оказал бы там помощь, о коих в Псалмах говорится: <i>и не реши мимоходящии: благословение Господне на вы</i> (<a href=\"/bible-index/bible/?b=230&c=128&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и проходящие мимо не скажут: \"благословение Господне на вас; благословляем вас именем Господним!\"</span></span>Пс. 128:8</a>): поэтому сделаю тебя гордостию народов и радостию двух родов, так как вместо прежних ветвей привиты другие от дикой маслины язычников, которые, вопреки природы прививка, приносят плоды, обладающие не прежней горечью, а сладостью, полученною от корня. Ты будешь сосать также молоко народов и сосать грудь царей. Какой смысл имеет это место, это мы подробнее изложили выше при изъяснении оного стиха: <i>сыновья твои издалека приидут и дочери твои из груди будут сосать</i>; или по Семидесяти: <i>ты будет вкушать богатство царей</i>. Этим богатством служат, по еврейскому подлиннику, сосцы царей и учителей, которыми научаются и питаются рождающиеся младенцы во Христе. Когда ты пососешь их и дойдешь до твердой пищи, чтобы вкушать также богатство подобного рода царей, тогда ты узнаешь, что Я — Спаситель твой, искупивший тебя кровию Моею, или Бог сильный Иаковлев.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.131-132. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=60&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=60&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}