{"xml":"<p ><div><i>Не будет уже солнце служить тебе для дневного освещения и блеск луны не будет освещать тебя; но Господь будет для тебя вечным светом и Бог твой славою твоею. Не зайдет уже солнце твое и луна твоя не будет убывать, ибо Господь будет светом вечным и окончатся дни плача твоего. </i><br />LXX: <i>Не будет уже солнце служить тебе для дневного освещения и восход луны не даст тебе света во время ночи; но Господь будет для тебя вечным светом и Бог славою твоею. Ибо не зайдет солнце у тебя и луна не затмится у тебя. И будет Господь вечным светом и окончатся дни плача твоего.</i><br /> Этот отдел заставляет нас все, что сказано, и что будет сказано, относить к последнему времени, когда, по прехождении неба и земли, прекратится служение солнца и луны, и будет сам Господь вечным светом, чтобы то, что по мнению хилиастов должно буквально (canialiter) исполниться, мы признавали за имеющее совершиться духовно, отличаясь от них в отношении к свойству обетований, а не времени. Им вкратце следует ответить, что если для лжепророков и грешников солнце заходит в полдень, и наоборот, для боящихся Бога восходит солнце правды; то почему не постоянно [светит] для святых [солнце правды], — тот, Кто говорит: <i>Аз есмь свет миру</i> (<a href=\"/bible/?b=500&c=8&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>), <i>который светит во тьме, и тьма не объяла Его</i> (<a href=\"/bible/?b=500&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>)? <i>Во дни солнце не ожжет нас, ниже луна нощию</i> (<a href=\"/bible/?b=230&c=120&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Днем солнце не поразит тебя, ни луна ночью.</span></span>Пс. 120:6</a>). Ибо мы имеем Господа светом вечным, и дни нашей печали прекратятся, когда мы не плакать будем при разрушении Иерусалима, а радоваться при созидании Церкви. Ибо блаженны сетующие, потому что они утешатся. Блаженны плачущие потому чтоони возсмеются. Блаженны алчущие и жаждущие правды, потому что они насытятся (Мф. 5); (Лк. 6), чтобы, по насыщении плотию Господа, изливать из сердца слово Господне и говорить о своих делах царю (Пс. 44).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.134-135. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=60&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=60&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}