{"xml":"<p ><div><i>Возведи очи твои вокруг и посмотри: все они собравшись пришли к тебе. Сыновья твои издалека пришли и дочери твои из груди (in latere) будут сосать.</i><br />LXX: //Возведи вокруг очи твои и посмотри на всех собравшихся сыновей твоих. Все сыновья твои пришли издалека и дочери твои будут принесены на плечах<i>. <br />Это говорится к Церкви, собранной первоначально в Сионе, о коих в Деяниях Апостолов мы читаем, что в Иерусалиме были люди набожные со всего мира, которые приняли слово Божие и или слушали других говорящих, или сами говорили в другим на языках своих и чужеземных народов (Деян. 2). И заповедуется возвесть очи свои вокруг, что и Господь повелевал ученикам своим, говоря: </i>возведите очи ваши и видите нивы, яко плавы суть к жатве уже<i> (<a href=\"/bible-index/bible/?b=500&c=4&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Не говорите ли вы, что еще четыре месяца, и наступит жатва? А Я говорю вам: возведите очи ваши и посмотрите на нивы, как они побелели и поспели к жатве.</span></span>Ин. 4:35</a>). Ибо из Сиона, а не с горы Синайской, произойдет закон и слово Господне из Иерусалима. И заповедуется, чтобы, возведши очи свои, посмотрели на своих собравшихся сыновей, приходящих издалека. Ей и в другом месте говорится: </i>радуйся дщи Сионова зело, проповедуй дщи Иерусалима<i> (<a href=\"/bible-index/bible/?b=430&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ликуй, дщерь Сиона! торжествуй, Израиль! веселись и радуйся от всего сердца, дщерь Иерусалима!</span></span>Соф. 3:14</a>). </i>Се Аз гряду и вселюся посреди тебе, глаголет Господь, и прибегнут языцы мнози ко Господу, и будут Моим народом и Я буду их Богом<i> (<a href=\"/bible-index/bible/?b=450&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И прибегнут к Господу многие народы в тот день, и будут Моим народом; и Я поселюсь посреди тебя, и узнаешь, что Господь Саваоф послал Меня к тебе.</span></span>Зах. 2:11</a>). А мы— сыны, которые издалека пришли к Господу, бывшие некогда далекими от завета Божия и обетовании Его, не имевшими надежды и без Бога в мире. Но что говорит апостол? </i>Вы, бывшие иногда далече, теперь близ бысте<i> (<a href=\"/bible-index/bible/?b=560&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою.</span></span>Еф. 2:13</a>). Следующее же затем: </i>и дочери твои из груди будут сосать<i> означает то, что младенчествующие души во Христе и в крещении младенцев, о которых и апостол Петр говорит: </i>яко новорождени младенцы словесное и нелестное млеко возлюбите<i> (<a href=\"/bible-index/bible/?b=670&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> как новорожденные младенцы, возлюбите чистое словесное молоко, дабы от него возрасти вам во спасение;</span></span>1 Пет. 2:2</a>), сосут молоко апостолов. Таковым младенцам и грудным детям говорил и Павел: </i>чадца моя, ими же паки болезную, дондеже вообразится Христос в вас<i> (<a href=\"/bible-index/bible/?b=550&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!</span></span>Гал. 4:19</a>). И в другом месте:</i> якоже доилица греет своя чада, тако желающе вас благоволихом подати вам не точию благовествование Христово, но и души своя <i>(<a href=\"/bible-index/bible/?b=590&c=2&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> мы могли явиться с важностью, как Апостолы Христовы, но были тихи среди вас, подобно как кормилица нежно обходится с детьми своими.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Так мы, из усердия к вам, восхотели передать вам не только благовестие Божие, но и души наши, потому что вы стали нам любезны.</span></span>1 Фес. 2:7-8</a>). А что по Семидесяти говорится: </i>дочери твои будут принесены на плечах///, то на это следует обратить особое внимание. Ибо сыновья, которые сильны, сами по себе приходят издалека и собираются к вере Господней. Дочери же, которые слабее и вследствие слабости, свойственной полу, еще не достигли мужа совершенного, несутся на плечах апостолов, чтобы быть принесенными на лоно Авраама, Исаака и Иакова.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.121-123. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=60&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=60&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}