{"xml":"<p ><div><i>Тогда увидишь и преисполнишься, и удивится и расширится сердце твое, когда обратится к тебе масса (multitudo) моря, когда прийдет к тебе сила народов</i><br />LXX:<i>Тогда увидишь, и убоишься и изумишься сердцем, ибо перенесется к тебе богатство моря и племен и народов</i><br /> Когда ты возведешь очи свои и увидишь сыновей и дочерей своих или самих по себе быстро приходящими или несомыми на плечах святых, тогда возрадуешься и подобно рекам наводнишься неожиданно явившимися водами, и удивится и изумится или расширится сердце твое, внимая апостолу: <i>уста наша отверзошася к вам</i>. И еще:<i> не тесно вмещаетеся в нас</i> (2 Кор. 6:11), чтобы, вследствие тесноты сердца, не быть лишенными возможности принять гостем Христа, говорящего в Евангелии: <i>Я и Отец приидем и обитель сотворим у него</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>). Прибавленного же у Семидесяти: <i>и убоишься</i> в еврейском нет, хотя после великой радости мог возникать страх, чтобы не лишиться столь великого блага. Разве не составляет радости [для человека]—видеть богатства и массу моря переносящимися и обращающимися к нему и силу народов приходящею к нему, чтобы все, что есть в веке [сем] и в мире, было его и чтобы, по укреплении веры язычников, он мог сказать:<i> вся могу о укрепляющем мя Иисусе Христе </i>(Фил. 4:13)?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.123-124. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=60&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=60&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}