{"xml":"Научая слушателя своего выражать преданность Богу, Богопочтение, еще и терпеливым перенесением посылаемых Богом бедствий, Премудрый сравнивает эти бедствия с тяжелыми для питомца приемами человеческой ветхозаветной педагогики: как эта последняя, по воззрению Премудрого (<a href='B:240 19:18'>Притч 19:18</a>; <a href='B:240 23:13'>Притч 23:13</a>), неизбежно включает систему физических воздействий (таково значение евр. <i>мусар</i>; <i>греч.</i> <b>παιδια</b>; лат. disciplina, <i>слав.</i> русск. <i>наказание</i>), так и всякого рода бедствия в руках, посылающего их Бога имеют педагогическую цель - воспитание в народе Божием и всех его членах истинной преданности Богу и верности Его завету (<i>ср.</i> <a href='B:50 8:5'>Втор 8:5</a>; <a href='B:50 1:31'>Втор 1:31</a>; <a href='B:230 117:18'>Пс 117:18</a>; <a href='B:310 3:33'>Плач 3:33</a>).<p/>Только дети безрассудные пренебрегают уроками родителей, воспитателей и наставников, не вразумляются их мерами строгости. Таким детям уподобляются те, которые, принимая от рук Божиих наказание за свои грехи, не вразумляются, даже озлобляются против Бога. Предостерегая слушателей или читателей своих от подобного настроения, Премудрый поучает (<i>ст.</i> <a href='B:240 3:12'>12</a>) видеть в посылаемых Богом бедствиях знаки отеческой Его любви к человеку, желающей отвести его от пути неправды и наставить на путь правды и добродетели. Вторая половина стиха 12 - несколько иначе читается в евр. масор., Вульг. и русск.; <i>укеав эт бен ирце</i>, quasi pater in filio complacet sibi, <i>и благоволит к тому, как отец к сыну</i>, - чем у LXX и <i>слав.</i>: <b>μασιγοι δε παντα υιον</b>, <b>ον παραδε&#967;εται</b>, <i>биет же всякаго сына, его же приемлет</i>. Ввиду того, что при чтении LXX <i>слав.</i> гораздо лучше удерживается параллелизм обоих половин 12-го стиха чем, при чтении <i>еврейск.</i> масор. т., - чтение LXX-ти заслуживает предпочтения (аналогию ст. 12 представляет <a href='B:220 5:17-18'>Иов 5:17-18</a>), тем более, что это чтение буквально воспроизведено и в послании к Евреям, гл. XII ст. 6. Приведя в <a href='B:650 12:5-6'>Евр 12:5-6</a> слова <a href='B:240 3:11-12'>Притч 3:11-12</a>, священный писатель послания к Евреям в пояснение слов Премудрого присоединяет: <i>\"Если вы терпите наказание, то Бог поступает с вами, как с сынами, ибо есть ли какой сын, которого бы не наказывал отец? Если же остаетесь без наказания..., то вы незаконные дети, а не сыны\"</i> (<a href='B:650 12:7-8'>Евр 12:7-8</a>)."}