{"xml":"Человек тем более должен стремиться к мудрости, что она не есть только человеческое качество, но сила присущая, - конечно, в бесконечной степени, Самому Богу: высочайшая мудрость составляет печать всей творческой и мироправящей деятельности Божией. Высочайшая премудрость Бога, так творца и промыслителя мира, выразилась в том, что <i>\"Господь премудростью</i> (<i>бехокма</i>) <i>основал землю, небеса утвердил разумом: Его Премудростью разверзлись бездны, и облака кропят росою\"</i> (<i>ст.</i> 19-20).<p/>Под Премудростью, посредством которой Бог предначертал и затем осуществил идею мира, разумеется проявление свойства Божественной Премудрости, но вместе с тем и Ипостасная Премудрость Божия (Сын Божий в Его деятельности до воплощения) в миротворческой Ее деятельности (<i>ср.</i> <a href='B:240 8:22'>Притч 8:22</a>; Прем 9:9; Сир 24:10; <a href='B:500 1:3'>Ин 1:3</a>). Премудрость Божия, со всею очевидностью отобразившаяся в творении мира и всегда являющая себя в его сохранении, должна быть вечным образцом, идеалом для всех ищущих мудрости. Но и богопросвещенная мудрость человеческая - <i>\"здравомыслие и рассудительность\"</i> (евр. <i>тушийя у-зимма</i>, ст. 21), поскольку источником ее служит та же Премудрость Божия - должна быть предметом внимания и подражания юноши. Плоды мудрости, даже для одной внешней жизни человека, спасительны и разнообразны: правила мудрости, полагаемые в основу деятельности человека, делаются для него источником духовного питания, нравственной крепости, - словом истинной жизненности (<i>ст.</i> <a href='B:240 3:22'>22</a>), мира, спокойствия и успеха во всех делах (<i>ст.</i> <a href='B:240 3:23'>23</a>), безмятежного покоя и безопасности, как от внешних врагов, так и от внутреннего смятения (<i>ст.</i> 24-25, сн. <a href='B:230 90:5-6'>Пс 90:5-6</a>). Это потому, что мудрый во всех отношениях и обстоятельствах жизни возлагает упование свое на Господа, и надежда его никогда не обманет его (<i>ст.</i> 26; <i>ср.</i> <a href='B:230 90:11-12'>Пс 90:11-12</a>)."}