{"xml":"С положительной и отрицательной сторон изображается образ поведения истинно мудрого и добродетельного в отношении ближних. На первом месте в понятии истинной праведности, по ветхозаветно библейскому представлению (<i>ср.</i> <a href='B:50 15:1'>Втор 15:1</a> и <a href='B:290 58:1'>Ис 58:1</a> и др.) стоит добродетель милосердия и благотворения ближним, и Премудрый настоятельно советует не отказывать нуждающемуся (<i>баал</i>) в благодеянии (<i>ст.</i> 27, сн. Сир 4:2</a>): характерно для ветхозаветно-библейского воззрения на милостыню самое название принимающего ее (<i>баал</i>) обладателем, тем, кому милостыня должна принадлежать по долгу или по праву (сн. <a href='B:240 16:22'>Притч 16:22</a>; <a href='B:240 17:7'>Притч 17:7</a>. <i>См.</i> у <i>А. Глаголева</i>, Древнееврейская благотворительность, Киев 1903 с. 33-34), причем в понятии нуждающегося, согласно с законом Моисеевым, мыслятся не только единоплеменник и единоверец, но и пришелец и иноверец, равным образом словами (27б) <i>\"когда рука твоя в силах сделать его\"</i> дается понять, что только крайняя бедность, отсутствие всяких средств к благотворению может освобождать человека от исполнения обязанности благотворения (<i>ср.</i> <a href='B:540 8:12'>2Кор 8:12</a>). Имеющий возможность немедленно оказать помощь нуждающемуся не должен откладывать ее до другого дня, ст. 28; LXX добавляют в этом стихе слова (вероятно из <a href='B:240 27:1'>Притч 27:1</a>) <b>ου γαρ οιδας</b>, <b>τι τε&#958;εται η επιουσα</b>, <i>слав.</i>: <i>не веси бо, что породит день наход<b>я</b>й</i>, - слова, хорошо согласующиеся с контекстом речи, усиливая мысль о долге человека безотлагательно благотворить всякому нуждающемуся (<i>ср.</i> Сир 4:1 сл.; Сир 12:1 сл.; Сир 29:1 сл.; <a href='B:220 31:16'>Иов 31:16</a>). Ст. 29-30 изображают отрицательную сторону любви к ближнему - коварство и вероломство против доверчивого ближнего, сварливость и сутяжничество без всякого повода: от этих проявлений нелюбви к ближнему предостерегает Премудрый своего слушателя-ученика. Но так как для юноши в деле добра и зла имеет великую силу пример добродетельных и нечестивых, то Премудрый в ст. 31 предостерегает ученика своего от подражания или соревнования нечестивым, хотя бы внешняя жизнь их и была некоторое время благоуспешна (<i>ср.</i> <a href='B:230 36:1'>Пс 36:1</a>; <a href='B:230 72:3'>Пс 72:3</a>; <a href='B:240 24:19'>Притч 24:19</a>; <a href='B:240 23:17'>Притч 23:17</a>)."}