{"xml":"<p ><div>И это идет в след человеческой воли; потому что от нас зависит, чтобы благие обетования пришли в исполнение.<br /> Так и нам Владыка обетовал царство небесное, но не сподобимся его, живя недостойно. Приложив же тщание и со всяким усердием сохраннее Божии законы, несомненно насладимся обетованных благ. Так и Иудеям обетовал, что не отвратит от них лица, то есть от покорных Ему, верующих и хранящих Божии законы. А что сие действительно так, свидетельствуете о том история. Изведши народ из Египта, Бог обещал ввести его в землю обетованную; но поелику, противясь повелениям Божиим, продолжали жить нечестиво, то всех предал смерти в пустыне, исполнив обещания только двоим из всех, приявших обетования. Посему и здесь для уверовавших и приявших спасительную проповедь обетование непреложно; потому что Бог не отвратит от них лица Своего. Но поступающие вопреки Божию изволению останутся далекими от Божия призрения на них, ни мало не пользуясь Божиим о них попечением, но, по слову Пророка Исаии, ходя <i>светом огня</i> своего, и <i>пламенем</i>, который разожгли (<a href=\"/bible-index/bible/?b=290&c=50&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот, все вы, которые возжигаете огонь, вооруженные зажигательными стрелами, - идите в пламень огня вашего и стрел, раскаленных вами! Это будет вам от руки Моей; в мучении умрете.</span></span>Ис. 50:11</a>), по словам божественного Давида, пойдут <i>в начинаниях своих</i> (<a href=\"/bible-index/bible/?b=230&c=80&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> потому Я оставил их упорству сердца их, пусть ходят по своим помыслам.</span></span>Пс. 80:13</a>). Так разуметь о сем научились мы из божественного Писания.<br /> А я дивлюсь неразумию, не только Иудеев, но и некоторых носящих на себе имя христиан, держащихся же Иудейских басней, и утверждающих, что восстания Гога и Магога еще не было, но ожидается еще оное. Им надлежало обратить внимание на то, что во-первых пророчество о семь соединено с возвращением Иудеев из Вавилона, и потом Пророк сказал, что языческие народы дознают из этого Божие могущество. Пусть же скажут, в каком учении для познания Божия могущества имеют нужду народы теперь, когда научены веровать во имя Отца и Сына и Святаго Духа, знают, как славословить естество Божие и покланяться Ему, и освободились от идольской прелести? И истребление Гога какое могло бы принести учение, подобное заключающемуся в проповеди священных Апостолов? Проповедь сия научает всех людей троичности и единству, тому, что в едином естестве созерцаем три личные свойства; и сверх того учит она о воскресении мертвых, о суде, о воздаянии за добрые и худые дела, о царстве небесном, о мучении в геенне, преподает уроки добродетели, правила любомудрия и все прочее, что содержится в божественном Евангелии и в священных апостольских писаниях. А истребление Гога научило народы одному, а именно, что наибольшее могущество имеет Бог Иудеев, и что, не по Его бессилию, но за беззаконие свое, Иудеи были под властью Вавилонян. Посему, если сказанное о Гоге еще не исполнилось, исполнится же в последние дни, и чрез него научатся все народы чествовать Бога всяческих; то значить, что событие с Гогом важнее спасительного креста и смерти Сокрушившего смерть, и божественных Апостолов, озаривших вселенную светом боговедения; ибо все это не возмогло научить народы познанию Бога всяческих, но только истребление Гога соделает Его ве́домым для всех! Так явным образом иудействуют баснословяшие это. Но мы, верно следуя божественному Писанию, сделали предложенное выше толкование, изложив то учение, что Гог приходил, и предсказанное о нем пришло в исполнение. И тогда дознали народы, что, не по бессилию Божию, но за беззаконие свое Иудеи подверглись пленению. В настоящее же время от Владычней смерти и от Владычнего воскресения прияли язычники лучи боговедения, и освободившись от отеческого нечестия, научились мы покланяться Отцу и Сыну и Святому Духу. Ему подобает слава во веки веков! Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=39&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=40&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}