{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Давайте посмотрим, братья возлюбленные, где блаженный Илия застал вдову. Она вышла за водой и собрать дрова. Давайте теперь посмотрим, что означают вода и дрова. Знаем, что то и другое очень угодны и необходимы Церкви, как написано: <i>И будет он как дерево, посаженное при потоках вод</i> (<a href=\"/bible/?b=230&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет; и во всем, что он ни делает, успеет.</span></span>Пс. 1:3</a>). Деревом показана тайна креста, водой - Таинство Крещения. Итак, она пошла набрать два полена, ибо так она отвечала блаженному Илии, когда он попросил у неё еды: Она сказала: <b>жив Господь Бог твой! у меня ничего нет печеного, а только есть горсть муки в кадке и немного масла в кувшине; и вот, я наберу полена два дров, и пойду, и приготовлю это для себя и для сына моего; съедим это и умрем</b>. Вдова была образом Церкви, как я сказал выше; сын вдовы стал прообразом христиан.<br />Итак, когда пришёл Илия, вдова пошла набрать два полена дров. Заметьте, братья, она не сказала <i>три, четыре</i>, не сказала <i>одно</i> - она хотела набрать два. Она брала два потому, что принимала в образе Илии Христа; она хотела взять те два полена, потому что желала признать тайну креста. Действительно, крест Господа нашего и Спасителя изготовлен был из двух частей дерева, так что та вдова собирала два полена, потому что Церкви предстояло поверить в Того, Кто висел на двух частях дерева. ... Верно, братья возлюбленные: никто не заслужит веры в Христа распятого, пока не умрёт для мира сего. Ибо, если человек желает достойно вкушать тело Христа, он должен умереть для прошлого и жить ради будущего. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 1008, SL103.124.3.1. <br /></div></div></p>"}