{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>Боишься, чтобы вдруг не оскудело имущество твое, если начнешь щедро благодетельствовать из него. Но когда же у праведного могло недоставать средств к жизни? В Писании сказано: <i>«не убиет Господь гладом душу праведную»</i> (<a href=\"/bible/?b=240&c=10&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не допустит Господь терпеть голод душе праведного, стяжание же нечестивых исторгнет.</span></span>Притч. 10:3</a>). Илия в пустыне питается чрез вранов, – Даниилу, по приказанию царя брошенному в ров ко львам, чудным образом приготовляется пища (<a href=\"/bible/?b=340&c=14&i=30&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И когда царь увидел, что они сильно настаивают, принужден был предать им Даниила,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> они же бросили его в ров львиный, и он пробыл там шесть дней.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Во рве было семь львов, и давалось им каждый день по два тела и по две овцы; в это время им не давали их, чтобы они съели Даниила.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Был в Иудее пророк Аввакум, который, сварив похлебку и накрошив хлеба в блюдо, шел на поле, чтобы отнести это жнецам.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Но Ангел Господень сказал Аввакуму: отнеси этот обед, который у тебя, в Вавилон к Даниилу, в ров львиный.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Аввакум сказал: господин! Вавилона я [<i>никогда</i>] не видал и рва не знаю.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тогда Ангел Господень взял его за темя и, подняв его за волосы головы его, поставил его в Вавилоне над рвом силою духа своего.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И воззвал Аввакум и сказал: Даниил! Даниил! возьми обед, который Бог послал тебе.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Даниил сказал: вспомнил Ты обо мне, Боже, и не оставил любящих Тебя.</span></span>Дан. 14:30-38</a>); а ты боишься, что недостанет у тебя пищи вследствие твоих благодеяний и благоугождения Господу, когда Он Сам в порицание легкомысленных и маловерных свидетельствует в Евангелии, говоря: «<i>воззрите на птицы небесныя, яко не сеют, ни жнут, ни собирают в житницы, и Отец ваш Небесный питает их. Не вы ли паче лучши их есте?»</i> (<a href=\"/bible/?b=470&c=6&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?</span></span>Мф. 6:26</a>). Бог питает птиц и воробьятам доставляет пищу: таким образом и у тех, которые не имеют никакого понятия о вещах Божественных, нет недостатка ни в пище, ни в питье. А ты думаешь, что христианину, рабу Божию, который любезен своему Господу, не достанешь чего-либо?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Книга о благотворении и милостынях </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Блаженный Илия явился прообразом нашего Господа и Спасителя. Как Илия терпел гонения со стороны иудеев, так Господь наш, истинный Илия, был осуждён и отвергнут иудеями. Илия оставил народ свой, и Христос оставил синагогу; Илия ушёл в пустыню, и Христос пришёл в мир. Илию кормили в пустыне служившие ему вороны, а Христа подкрепляла в пустыне мира сего вера язычников. Верно, вороны, заботившиеся о блаженном Илии по велению Господа, были прообразом язычников, ибо по этому поводу сказано о Церкви язычников: <i>Дщери Иерусалимские! черна я, но красива</i> (<a href=\"/bible/?b=260&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дщери Иерусалимские! черна я, но красива, как шатры Кидарские, как завесы Соломоновы.</span></span>Песн. 1:4</a>). Почему же Церковь черна и красива? - Черна по природе, красива по благодати. Почему черна? - <i>Вот, я в беззаконии зачат, и во грехе родила меня мать моя</i> (<a href=\"/bible/?b=230&c=50&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вот, я в беззаконии зачат, и во грехе родила меня мать моя.</span></span>Пс. 50:7</a>). Почему красива? - <i>Окропи меня иссопом, и буду чист; омой меня, и буду белее снега</i> (<a href=\"/bible/?b=230&c=50&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Окропи меня иссопом, и буду чист; омой меня, и буду белее снега.</span></span>Пс. 50:9</a>). Почему черна? Апостол говорит: <i>Но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного</i> (<a href=\"/bible/?b=520&c=7&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих.</span></span>Рим. 7:23</a>). Почему красива? - <i>Кто избавит меня от сего тела смерти ? Благодарю Бога моего Иисусом Христом, Господом нашим</i> (<a href=\"/bible/?b=520&c=7&i=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бедный я человек! кто избавит меня от сего тела смерти?</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Благодарю Бога моего Иисусом Христом, Господом нашим. Итак тот же самый я умом моим служу закону Божию, а плотию закону греха.</span></span>Рим. 7:24-25</a>). Истинно, Церковь язычников была подобна ворону, покуда отвергала живого Господа и прежде принятия благодати служила идолам словно безжизненным трупам. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 1008, SL103.124.1.11. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Отчего ворон утром кормит Илию хлебом, а вечером — мясом?<br /></i><br />Ворон понимается как естество, помраченное по причине непослушания, а Илия, сидящий при потоке, понимается как ум ведующего, который зиждется в потоке искушений и аскетических трудов. Этот ум принимает утром от помраченного естества хлеб, то есть собирает ведение путем естественного созерцания сущего, а вечером принимает мясо — ведь он посвящается в таинство вочеловечения Господа, которое произойдет в последние дни, ибо Сотворивший естество из не сущего, разумеется, восстановит его, если оно испорчено.<br /><br />Или же иначе: Илия понимается как образ Господа. Ведь, когда все сердца охватил духовный голод, Он вошел в поток, то есть в жизнь, и добровольно перенес искушения и страдания; когда <i>Он пришел к своим, свои Его не приняли</i> (<a href=\"/bible/?b=500&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span></span>Ин. 1:11</a>) и не накормили, а язычники, помраченные от идолопоклонства, приняли Его и накормили ведением и деланием, ибо хлеб означает ведение, а мясо — делание.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и затруднения.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>См. <a href=\"/bible/?b=110&c=17&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> из этого потока ты будешь пить, а воронам Я повелел кормить тебя там.</span></span>3 Цар. 17:4</a>.</div></p>"}