{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div> Теперь рассмотрим то, что Илия был послан к некоторой женщине-вдове, жившей в Сарепте Сидонской, чтобы она кормила его и не дала ему умереть. <br />[Прообразовательное толкование] Эта женщина была вдовой, ибо не верила еще в Мужа Христа, о котором сказал Иоанн Креститель: «<i>После меня идет Муж, Который стал впереди меня, потому что Он был прежде меня»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Сей есть, о Котором я сказал: за мною идет Муж, Который стал впереди меня, потому что Он был прежде меня.</span></span>Ин. 1:30</a>). Этот Муж идет после Иоанна, ибо по плоти Он родился от Девы после Иоанна, а прежде Иоанна Он был потому, что был рожден прежде всех от Бога Отца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 25, о святом Илии, 5</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Ибо всякая душа, вдовствующая от добра и не имеющая в себе добродетели и ведения Бога...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амбигвы к Иоанну. XXI (V,17). Умозрение о святом Илии и о сарептской вдове</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Тогда опять Господь, премудро склоняя Своего раба к милосердию, послал его в Сарепту Сидонскую*, находившуюся не под властью царя Израильского, к бедной вдове, чтобы он размыслил в себе, какое бедствие нанес он не только людям богатым и состоящим в супружестве, но и бедным вдовам, которые не только во время голода, но и в годы урожаев хлеба и всякого земного обилия часто не имеют дневного пропитания.<br /><br />*Город Сарепта находился на западе Финикии, на берегу Средиземного моря, близ Сидона.</div></p>"}