{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Слушай теперь и пойми достоинство [Иоанна]. Думаю, если не будет дерзостью так сказать, что Иоанн, поскольку был человеком и назван ангелом по заслуге добродетели, был славнее, чем если бы был ангелом по имени и рождению. Ведь ангел есть ангел не столько по заслуге добродетели, сколько по свойству своей природы. Дивен же тот, кто, обладая человеческой природой, перешел в ангельскую святость и воспринял по благодати Божией то, чего по природе не имел.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>PG 56:774</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>После Своего свидетельства представляет и пророческое: это изречение – Малахии (<a href=\"/bible-index/bible/?b=460&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Я посылаю Ангела Моего, и он приготовит путь предо Мною, и внезапно придет в храм Свой Господь, Которого вы ищете, и Ангел завета, Которого вы желаете; вот, Он идет, говорит Господь Саваоф.</span></span>Мал. 3:1</a>). Оно сказано как будто Отцом и Богом к Сыну и Богу, Ангелом (вестником) Своим Бог назвал Иоанна или потому, что он возвестил народу сказанное ему о Христе: бысть, говорит, глагол Божий ко Иоанну Захариину сыну в пустыни (<a href=\"/bible-index/bible/?b=490&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> при первосвященниках Анне и Каиафе, был глагол Божий к Иоанну, сыну Захарии, в пустыне.</span></span>Лк. 3:2</a>), или потому, что он проводил ангельскую жизнь, возвышаясь над земным и стремясь к небесному. Пред лицем Твоим, т.е. идущего пред Тобою, как раба, который приготовит впереди Тебя путь. Путь Христов – это души людей, к которым заранее должно было прийти слово, как об этом пространнее сказали мы в третьей главе. Может он назваться более, чем пророком, и потому, что видел Того, о Ком пророчествовал, как никто другой из пророков, и не только видел, но и крестил.</div></p>"}