{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Более полное понимание представляется в том, что произошло с Иоанном, и в действии [его] поступка чувствуется явленная в нем благодать. Поэтому сам пророк пророчествовал также самим родом своего состояния, ибо в нем был выражен образ закона (См. <a href=\"/bible-index/bible/?b=470&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.</span></span>Мф. 3:3</a>, <a href=\"/bible-index/bible/?b=290&c=40&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте в степи стези Богу нашему;</span></span>Ис. 40:3</a>).<br />Закон возвестил Христа, предсказал отпущение грехов и обещал Царство Небесное, и Иоанн исполнил все это дело закона. Итак, с приближением конца закона<a href=\"#651540_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, который, стесненный грехами людей и связанный пороками народа, удерживался в оковах и тюрьме, чтобы невозможно было постичь Христа, закон посылает [других] для постижения Евангелий, чтобы неверие видело верность сказанного в делах и то, что связано внутри закона ложью грехов, было освобождено постижением евангельской свободы. Поэтому подобным примером Иоанн печется не о своем неведении, но о неведении учеников; ибо он сам предсказал пришествие Христа ради искупления грехов. Но чтобы они знали, что он предсказал именно Его пришествие, а не кого-то другого, он послал своих учеников смотреть на Его дела, чтобы последние придали вес его словам и чтобы Христос ожидался только как Тот, о Ком свидетельствуют дела.<br /> <div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"651540_1\" class=\"note-item\" href=\"#651540_1\">1</a> То есть образно Иоанна, который был заключен в темницу. - Прим. пер.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 11.2. SC 254:252-54</i></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Лука (<a href=\"/bible-index/bible/?b=490&c=7&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И возвестили Иоанну ученики его о всём том.</span></span>Лк. 7:18</a>...) говорит, что сами ученики возвестили Иоанну о чудесах, и тогда он послал двух из них, – что показывает зависть, которую они имели в отношении ко Христу. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Святой Иоанн в темнице пробыл долгое время; его ученики собирались к нему; Иоанн часто поучал их добродетельной жизни, согласно закону Божию, и возвещал им об уже пришедшем в мир Мессии, к Коему он и посылал их, как об этом сказано и в Евангелии: \"<b>Иоанн же, услышав в темнице о делах Христовых, послал двоих из учеников своих</b>...\"</div></p>"}