{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ириней Лионский сщмч.</a><div>Если мать ([выдуманная гностиками Ахамоф]) или семя знали и возвестили истину, а истина есть Отец, то значит, по их мнению, Спаситель солгал, сказав: «<b>Никто не знает Отца, кроме Сына</b>». Ибо если Отец познан матерью или ее семенем, то этим опровергаются слова: «<b>Никто не знает Отца, кроме Сына</b>», если только они не называют словом «никто» свое семя или свою мать. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Против ересей, II.18</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>И чтобы ничего не считалось в Нем меньше, чем в Боге, Он говорит, что все предано Ему Отцом, и Его знает только Отец, и Отца знает только Он или тот, кому Он пожелает открыть, и Он откроет тому, кто будет молиться о том, чтобы Он захотел открыть. Этим открытием Он учит, что во взаимном познании того и другого одна и та же сущность, поскольку тот, кто познает Сына познает также и Отца в Сыне, так как Ему все предано Отцом, ‹…› и что в Сыне, знает только Отец, и одному Сыну известно, что Отцово. Так в этой тайне взаимного познания становится понятно, что в Сыне не было ничего, что было неизвестно в Отце.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 11.12<br />SC 254:266.</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div><i>Бога никтоже виде нигдеже: Единородный Сын, сый в лоне отчи, той исповеда</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>). Следовательно, Божество неизреченно и непостижимо. <b>Ибо никтоже знает Сына, токмо Отец: ни Отца кто знает, токмо Сын</b> (<a href=\"/bible-index/bible/?b=470&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>). И Дух Святой так знает Божие, как дух человека знает <i>яже</i> в нем (<a href=\"/bible-index/bible/?b=530&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.</span></span>1 Кор. 2:11</a>). После же первой и блаженной Природы никто – не из людей только, но даже и из премирных сил, и самих, говорю, Херувимов и Серафимов – никогда не познал Бога, если кому не открыл Он Сам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />\"<i>Точное изложение православной веры\". <br />Книга I. Глава I.<br /><br />О том, что Божество непостижимо и что не должно делать исследований и обнаруживать любопытство относительно того, что не передано нам святыми пророками, апостолами и евангелистами.<br />Ростов-н/Д: Братство Святого Алексия, Изд-во \"Приазовский край\", 1992 (репр. переизд.: СПб., 1894)</i>.<br />[перевод А. А. Бронзова]<br /></div><br />***<br /><br />«<i>Бога никтоже виде николиже. Единородный Сын, сый в лоне Отчи, той исповеда</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>). Итак, Божество неизреченно и непостижимо; ибо «<b>никтоже знает Отца, токмо Сын, ни Сына, токмо Отец</b>». Также и Дух Святый ведает <i>Божие</i>, подобно тому как дух человеческий знает то, что в человеке (<a href=\"/bible-index/bible/?b=530&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.</span></span>1 Кор. 2:11</a>). Кроме же Самого первого и блаженного Существа, никто никогда не познал Бога, разве только тот, кому Он сам открыл, – никто не только из людей, но даже и из премирных Сил, из самих, говорю, Херувимов и Серафимов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Точное изложение Православной Веры\".<br />Книга I. Глава I.<br />О том, что Божество непостижимо и что не должно с излишним любопытством доискиваться того, что не передано нам святыми пророками, апостолами и евангелистами. <br />М., 1992. — вопроизв. текст по <br />1-му тому \"Полн. собр. творений\" Св. Иоанна Дамаскина, 1913 г.</i><br />[перевод А. И. Сагарды]</div><br /><br /> <br /> <br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Все предано Мне Отцем Моим</b>. Все, конечно, что принадлежит Отцу, потому что и в другом месте говорит: <i>вся, елика имать Отец, Моя суть</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам.</span></span>Ин. 16:15</a>). Если Ему передано все, то Он есть Господь всего, а если Он есть Господь всего, то, конечно, равен Отцу.<br /><br />Слово <i>предано</i> понимай, как прилично Божественному достоинству, а не так, что Он не имел этого прежде, но получил впоследствии; ничто не предшествовало Ему, ни даже Сам Отец, но вместе Отец, вместе Сын и вместе Господь всех. Но говорит Он обыкновенно так, сообразно с целями Домостроительства, воздавая почтение Отцу. Это объяснение имей в виду в подобных случаях.<br /><br /><b>...и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына</b>. Познание разумеет не общее простое, а познание, сообразное с их природою. Что есть Отец и Сын, это знаем мы все, верующие, но кто такой Отец по Своей природе и кто – Сын, этого никто не знает. Лука говорит: <i>никтоже весть, кто есть Сын, токмо Отец: и кто есть Отец, токмо Сын</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, обратившись к ученикам, сказал: всё предано Мне Отцем Моим; и кто есть Сын, <i>не знает никто</i>, кроме Отца, и кто есть Отец, не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Лк. 10:22</a>). Итак, Христос сказал это, яснее показывая равенство с Отцом: если только Они одни имеют равное знание один о другом, то, конечно, Они равны.<br /><b>...и кому Сын хочет открыть</b>. И это указывает на равенство. Если открывает Отец, как выше сказано, то открывает и Сын, следовательно, они равны. Откроет достойным природу Отца в будущем веке. Если откроет природу Отца, то, конечно, откроет и Свою, и Духа Святого, потому что она – одна и та же у Троицы. Говоря: никтоже знает, разумел тварей, но Духа Святого, как не сотворенного, конечно, не включал сюда. Но почему же не сказал ясно и о Нем? Потому что еще не пришло время учить о Нем. Необходимо, чтобы прежде напечатлено было в умах учеников познание Сына, а затем было открыто им и о Святом Духе.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1059&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Дамаскин прп.</a><div>‹…› говорит Дамаскин, если кто-либо не услышит от самого сказавшего слово, с каким намерением оно сказано, то не может сказать: знаю намерение, с которым он это сказал. Как же осмелится кто-либо сказать, что знает намерение Божие, сокрытое в Святых Писаниях, без откровения Сына Его? <br />Когда Сам Христос сказал: <b>Емуже аще волит Сын открыти</b>, то есть тому, кто имеет произволение получить от Него мысленно, чрез соблюдение Божественных Его заповедей, без которых говорящий, что он знает, — обманывается, ибо он говорит гадательно, а не поистине научился от Бога, сказал Лествичник, хотя по самомнению и хвалится безмерно. <br />К такому говорит Богослов иногда: о ты, любомудрейший, и прочее, а иногда: о ты, книжник, — порицая возношение, вследствие которого таковой неразумно думает, что имеет что-либо. Но и самое то, что он думает иметь, <i>взято будет от него</i>, потому что не захотел он сказать: «не знаю», как и все святые, чтобы чрез смирение (исполнилось на нем) <i>дано будет ему и преизбудет</i> (Ср.: <a href=\"/bible-index/bible/?b=470&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо кто имеет, тому дано будет и приумножится, а кто не имеет, у того отнимется и то, что имеет;</span></span>Мф. 13:12</a>), подобно тем, которые, и зная, говорили, что ничего не знают, как пишет Златоуст. Ибо апостол не сказал, <i>не у что разуме</i> (<a href=\"/bible-index/bible/?b=530&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Кто думает, что он знает что-нибудь, тот ничего еще не знает так, как должно знать.</span></span>1 Кор. 8:2</a>), но не уразумел, <i>якоже подобает разумети</i>, а потому хотя и знает, но не <i>якоже подобает</i>.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Творения\". <br />Книга первая. <br />О том, что частое напоминание Божественного Писания не есть многословие </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1242&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Каллист Ангеликуд прп.</a><div>Фома (Аквинский) раз за разом смешивает природные [особенности] с личными и составляет из них выходящее за всякие разумные пределы утверждение, и всякий раз его суждение ущербно, а он даже и не замечает этого. Ведь о природных и о личных свойствах следует мыслить не одинаково. <br />Например, когда говорится: «<b>никто не знает Сына, кроме Отца</b>», то знание является природным, а природные свойства для триипостасной Божественности являются общими. <br />Поэтому одно и то же ведение и знание принадлежит Отцу, Сыну и Святому Духу, так как у Троих — одна природа, одна сила, одно действие. Вот почему нам не нужно никакого толкователя, чтобы понять, что и Сын знает Самого Себя, и Святой Дух знает Сына таким способом, каким и Отец знает Сына. Таким образом, благость, премудрость, справедливость, промысл и другие природные или сущностные [свйоства] Божественности, одинаково относятся ко всем трем Лицам троицы. Ведь если ты назовёшь Отца благим, то и о благости двух других Лиц засвидетльствуешь; если Сына — премудрым, то по смыслу — и Отца, и Духа; если наречешь Духа промыслителем, то будет это и о Сыне сказано, и вообще, о чём бы из природного ты не упомянул в отношении одного Лица, то относится и к двум другим Лицам, поскольку Божественная сущность является единой и простой, и она соединенно и без различия обладает всем, что названо по природе к ней относящимся. Однако в силу необходимости у Божественных Лиц есть различение, и принцип его обратный, как можно видеть: то, что говорится об одном Лице Троицы, не строго обязательно переходит на два другие Лица. Если ты скажешь «<i>Отец</i>», то Сына или Святого Духа нельзя назвать Отцом; если скажешь «<i>Сын</i>», то это не относится ни к Отцу, ни к Святому Духу. В свою очередь, если назовешь Отца нерожденным, поскольку Он безначален, то ты не можешь назвать [так] Сына и Святого Духа; если назовёшь Сына рожденным, то это не относится ни к Отцу, ни к Святому Духу.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Против Фомы Аквинского.<br />(<i>перевод П. А. Пашкова</i>) </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div>Есть много духовных вопросов, которых не может постичь не только естественный человеческий разум, но и просвещенный христианским видением. Таковы вопросы о Божеском существе: о начале, вечности Бога, о бытии Его без мира ангелов и всей вселенной и иные. Для нашего ума крайне опасно вторгаться в эту сокровенную область, она бесконечно выше нашего кругозора, и обнять своим пониманием эти вопросы мы не в силах. Святые отцы Церкви (святители Григорий Богослов, Григорий Нисский, Василий Великий, Иоанн Златоуст и другие) учат, что мы можем познать Божий свойства: премудрости, благости, всемогущества и другие, — и то, что Бог есть, существует; но что есть Бог по существу Своему — знать сие не надо — человеку. Благомудрый Иоанн Дамаскин говорит, что Бог открыл нам все, что нужно для нашего спасения... Входить в размышление о Божием существе — признак гордости человеческой мысли. И вообще, движение христианского ума направляется не на завоевание новых истин, а на усвоение данных от Бога. Нам всегда нужно помнить, что, если только угодно Богу, Он откроет тайны Своим людям, и кому Сын хочет открыть... Посему, возлюбленный, если к тебе вдруг приходят мысли о Божием существе и вообще о том, чего нет в слове Божием, что не открыто нам, знай — эти мысли праздны, вредны; они — от лукавого, который искушал и прародителей: <i>будете, как боги </i>(<a href=\"/bible-index/bible/?b=10&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:5</a>). Гони от себя этот соблазн и отвечай искусителю словами великого апостола: кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и <i>Божьего никто не знает, кроме Духа Божия </i>(<a href=\"/bible-index/bible/?b=530&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.</span></span>1 Кор. 2:11</a>). Действительно, как много мы не знаем и не можем понять из окружающей жизни; например, как из семени человеческого, жидкого вещества, рождается человек с костями, глазами, и красивый, и с удивительно целесообразной природой тела, а тем более души Божественной!.. Как разлучается душа с телом? А между тем, эти события рождения и смерти человека так часты у нас перед глазами!<br /><i>В защиту Христианской веры</i></div></p>"}