{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1107&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Авва Дорофей прп.</a><div>...Он научает нас, как посредством святых заповедей очищаться и от самых страстей, чтобы чрез них не впасть опять в те же грехи. Наконец, показывает нам и причину, от которой приходит человек в небрежение и преслушание самих заповедей Божиих, и таким образом подаёт нам врачевство и противу сей причины, дабы мы возмогли сделаться послушными и спастись. Какое же это врачевство и какая причина небрежения? Послушайте, что говорит Сам Господь наш: <b>«научитеся от Мене, яко кроток есмь и смирен сердцем: и обрящете покой душам вашим»</b> (<a href=\"/bible/?b=470&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). Вот здесь Он показал нам вкратце, одним словом, корень и причину всех зол, и врачевство от оных, – причину всего благого: показал, что возношение низложило нас, что невозможно иначе получить помилование как через противоположное ему, т. е. смиренномудрием. Ибо возношение рождает пренебрежение, преслушание и погибель, как и смиренномудрие рождает послушание и спасение души. Разумею же истинное смиренномудрие, не в словах только или во внешнем образе смирение, но собственно смиренный залог<a href=\"#651387_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, утвердившийся в самом сердце. Итак, желающий найти истинное смирение и покой душе своей да научится смиренномудрию и увидит, что в нём всякая радость и всякая слава и весь покой, как и в гордости всё противное. Ибо от чего подверглись мы всем скорбям сим? Не от гордости ли нашей? Не от безумия ли нашего? Не от того ли, что мы не обуздываем злого произволения нашего? Не от того ли, что мы держимся горького своеволия нашего? Да и от чего же более? Не был ли человек, по сотворении своём, во всяком наслаждении, во всякой радости, во всяком покое, во всякой славе? Не был ли он в раю? Ему было повелено не делать сего, а он сделал. Видишь ли гордость? Видишь ли упрямство? Видишь ли непокорность? <br /><br />После сего Бог, видя такое бесстыдство, говорит: он безумен, он не умеет наслаждаться радостию. Если он не испытает злоключений, то пойдет ещё далее и совершенно погибнет. Ибо если не узнает, что такое скорбь, то не узнает и что такое покой. Тогда Бог воздал ему то, чего он был достоин, и изгнал его из рая. И человек был предан собственному своему самолюбию и собственной воле, чтобы они сокрушили кости его, чтобы он научился следовать не самому себе, но заповедям Божиим, чтобы самое злострадание преслушания научило его покою послушания, как сказано у пророка: <i>«накажет тя отступление твое»</i> (<a href=\"/bible/?b=300&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Накажет тебя нечестие твое, и отступничество твое обличит тебя; итак познай и размысли, как худо и горько то, что ты оставил Господа Бога твоего и страха Моего нет в тебе, говорит Господь Бог Саваоф.</span></span>Иер. 2:19</a>). Однако благость Божия, как я часто говорил, не презрела своего создания, но опять увещевает, опять призывает: <i>«Приидите ко Мне вси труждающиися и обремененнии, и Аз упокою вы»</i> (<a href=\"/bible/?b=470&c=11&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>). Как бы говорит: вот вы трудились, вот вы пострадали, вот вы испытали злые следствия вашей непокорности; придите же теперь, обратитесь; придите, познайте немощь свою, дабы войти в покой и славу вашу. Придите, оживотворите себя смиренномудрием вместо высокоумия, которым вы себя умертвили. <b>«Научитеся от Мене, яко кроток есмь и смирен сердцем: и обрящете покой душам вашим»</b> (<a href=\"/bible/?b=470&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). О, удивление, братия мои, что делает гордость! О, чудо, сколь сильно смиренномудрие! Ибо какая была нужда во всех сих превратностях? Если бы человек сначала смирился, послушал Бога и сохранил заповедь, то не пал бы.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"651387_1\" class=\"note-item\" href=\"#651387_1\">1</a> Смиренное чувство.</li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>‹…› кроткий, находясь между похвалой и порицанием, остается бесстрастным, ни похвалами не надмеваясь, ни укоризнами не смущаясь. Ибо разум, оставив страсть, уже не чувствует беспокойства от нападений со стороны того, от чего он по природе свободен, поскольку он успокоил в себе бурю, вызываемую этими [страстями], и всю силу своей души перевел в пристань божественной и неподвижной свободы. Желая преподать эту свободу Своим ученикам, Господь говорит. «<b>Возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим</b>» (<a href=\"/bible/?b=470&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). Господь называет «<i>покоем</i>» здесь мощь божественного Царства, которая созидает в [душах людей] достойных самодержавное владычество, чуждое всякого рабства.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на молитву Господню\". <a href=\"/bible/?b=470&c=6&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Мф. 6:9-10</a>.</i></div><br />***<br /><br /><b> Научитеся от Мене,</b> глаголет Господь, <b>яко кроток есмь и смирен сердцем.</b> Кротость предохраняет раздражительность от возмущения, а смирение освобождает ум от надмения и тщеславия.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Главы о любви\".</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Возмите иго Мое на себя</b>... Игом назвал – Свои евангельские заповеди, потому что они подобно игу (ярму) налагаются на подходящих к ним и связывают их как между собою, так и с возницею – Христом.<br /><br /><b>...и научитесь от Меня, ибо Я кроток и смирен сердцем</b>. Кротостью называет здесь смирение, потому что кротость есть часть смирения. Поэтому сказав: яко кроток есмь, пояснил то, что сказал. И обрати внимание на прибавление: не сказал только смирен, но смирен сердцем, т.е. смирен душою, волею. Смирение, вынуждаемое обстоятельствами – бесполезно, как наружное и непроизвольное. Выставил им смирение, как корень всякой добродетели, а в примере поставил Самого Себя, чтобы речь легче была воспринята.<br /><br /><b>...и найдете покой душам вашим</b>. Смиренномудрый все, что ни терпит, думает, что терпит не без причины и не смущается. Но некоторые здесь разумеют покой вечный.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Служит Христу тот, кто, отвергнув тяжкое сатанинское иго, грехами обремененное, носит благое иго Христово, по слову Его: «Возьмите иго Мое на себя». </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Смирение есть учение Христово, есть свойство Христово, есть действие Христово. Слова Спасителя: <b>Научитеся от Мене, яко кроток есмь и смирен сердцем</b> (<a href=\"/bible/?b=470&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>), святой Иоанн Лествичник объясняет так: <br />“Научитеся не от Ангела, не от человека, не из книги, но от Меня, то есть, от Моего вам усвоения, в вас осияния и действия, яко кроток есмь и смирен сердцем, и помыслом и образом мыслей” (Слово 21, гл. 3). <br />Как же постичь свойство и действия Христовы? они, и по ощущении их, непостижимы, как и Апостол сказал: <i>Мир Божий, превосходяй всяк ум, да соблюдет сердца ваша и разумения ваша о Христе Иисусе</i> (<a href=\"/bible/?b=570&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>). Мир Божий есть и начало, и непосредственное следствие смирения; он – действие смирения и причина этого действия. Он действует на ум и сердце всемогущею Божественною силою. И сила, и действие ее естественно непостижимы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты.\" <br />О смирении. (разговор между старцем и учеником его)</i><br /></div><br />***<br />Господь сказал: «<b>Возмите иго Мое на себе, и научитеся от Мене, яко кроток есмь и смирен сердцем: и обрящете покой душам вашим</b>» (<a href=\"/bible/?b=470&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). Кто не смирился, тот не ученик Христов, тот не подчинялся Христу. Истинное смирение от послушания, сказал святой Иоанн Лествичник<a href=\"#651397_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, как и Господь явил Свое смирение тем, что Он «<i>был послушлив до смерти, смерти же крестныя</i>» (<a href=\"/bible/?b=570&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:8</a>). Без послушания Церкви нет смирения; без смирения нет спасения: «<i>смирихся, и спасе мя</i>», сказал пророк (<a href=\"/bible/?b=230&c=114&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Милостив Господь и праведен, и милосерд Бог наш.</span></span>Пс. 114:5</a>). <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"651397_1\" class=\"note-item\" href=\"#651397_1\">1</a> Слово 4-е. О послушании<br /> <br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь\".<br /> Поучение к простому народу при посещении епархии. О спасении</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>Помните всегда о Господе нашем Иисусе Христе, и тогда по слову Его святому обрящете покой душам вашим.</div></p>"}