{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Грешники, даже если не испытывают тягот плоти и не страдают, их души отягчены и страдают под бременем греха, как говорит пророк: <i>Ибо беззакония мои превысили голову мою, как тяжелое бремя отяготели на мне </i> (<a href=\"/bible-index/bible/?b=230&c=37&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо беззакония мои превысили голову мою, как тяжелое бремя отяготели на мне,</span></span>Пс. 37:5</a>). И Захария описывает нечестие, сидящее на таланте свинца (<a href=\"/bible-index/bible/?b=450&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И вот, кусок свинца поднялся, и там сидела одна женщина посреди ефы.</span></span>Зах. 5:7</a>)<a href=\"#651560_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>Возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем </i>(<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). О, благодатнейший груз, который скорее придает сил несущим [его]! Ибо груз земных господ постепенно истощает силы слуг; а груз Христа скорее помогает несущему, потому что не мы носим благодать, а благодать нас. Не мы даны в помощь благодати, а скорее благодать нам. <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"651560_1\" class=\"note-item\" href=\"#651560_1\">1</a> См. <a href=\"/bible-index/bible/?b=450&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И вот, кусок свинца поднялся, и там сидела одна женщина посреди ефы.</span></span>Зах. 5:7</a>: <i>И вот, кусок свинца поднялся, и там сидела одна женщина посреди ефы.</i> «Талант» - греческая мера веса более 26 кг.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:780</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div><i></i>Глава 22. Вопрос: как следует понимать слова Евангелия: иго Мое благо, и бремя Мое легко?<br /><br /><i>Герман</i>. Поскольку ты доставил нам лекарство против всех обольщений, и дьявольские козни, которые колебали нас, твоим учением при помощи Божией обнаружены, то просим также объяснить нам и то, что говорится в Евангелии: «<b>иго Мое благо, и бремя Мое легко</b>» (<a href=\"/bible-index/bible/?b=470&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:30</a>). Ибо оно, кажется, противоречит изречению пророка: «<i>в делах человеческих, по слову уст Твоих, я охранял себя от путей притеснителя</i>» (<a href=\"/bible-index/bible/?b=230&c=16&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В делах человеческих, по слову уст Твоих, я охранял себя от путей притеснителя.</span></span>Пс. 16:4</a>). И апостол говорит: «<i>все, желающие жить благочестиво во Христе Иисусе, будут гонимы</i>» (<a href=\"/bible-index/bible/?b=620&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы.</span></span>2 Тим. 3:12</a>). А все, что жестоко и подвергается гонениям, то не может быть легко и приятно.<br /><br />Глава 23. Ответ с объяснением изречения<br /><br /><i>Авраам</i>. Что изречение Господа и Спасителя нашего совершенно истинно, это мы легко подтвердим доказательством самого опыта, если путь к совершенству законно и по воле Христа будем проходить и, умерщвляя все желания наши и отсекая вредный произвол, не только не допустим оставаться у нас ничему из имущества этого мира, посредством которого (имущества) враг получит власть нападать и терзать нас в любое время, но и будем сознавать, что мы не господа сами для себя, чтобы по истине исполнять слова апостола: «<i>уже не я живу, но живет во мне Христос</i>» (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>). Ибо что может быть тяжело, что несносно для того, кто с полным расположением принял иго Христово, кто, основываясь на истинном смирении, всегда взирая на Господа, радуется во всех обидах, какие бы ни были сделаны ему, говоря: «<i>я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен</i>» (<a href=\"/bible-index/bible/?b=540&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен.</span></span>2 Кор. 12:10</a>)? О какой, говорю, потере домашней вещи будет скорбеть тот, кто славится своею нищетою, ради Христа добровольно отверг все имущество этого мира и вообще все вожделения его почитает за сор, чтобы Христа приобрести (<a href=\"/bible-index/bible/?b=570&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</span></span>Флп. 3:8</a>), при размышлении о следующей евангельской заповеди, презирает и пренебрегает всякой потерею: «<i>какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою</i>» (<a href=\"/bible-index/bible/?b=470&c=16&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?</span></span>Мф. 16:26</a>)? О потере какой вещи опечалится тот, кто все, что у него может быть отнято, считает не своим, с непобедимым мужеством взывая: «<i>мы ничего не принесли в мир; явно, что ничего не можем и вынести из него</i>» (<a href=\"/bible-index/bible/?b=610&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести <i>из него</i>.</span></span>1 Тим. 6:7</a>)? Какой нуждою нищеты будет побеждено мужество того, кто не носит сумы в дороге, меди на поясе, одежды на разные времена (<a href=\"/bible-index/bible/?b=470&c=10&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не берите с собою ни золота, ни серебра, ни меди в поясы свои,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания.</span></span>Мф. 10:9-10</a>), но с апостолом славится тем, что бывает во многих постах, в голоде и жажде, в холоде и наготе (<a href=\"/bible-index/bible/?b=540&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> в труде и в изнурении, часто в бдении, в голоде и жажде, часто в посте, на стуже и в наготе.</span></span>2 Кор. 11:27</a>)? Какой труд или какая тяжелая заповедь старца может возмутить спокойствие сердца того, кто, не имея никакой своей воли, не только терпеливо, но и с радостью принимает все, что будет приказано ему, и по примеру нашего Спасителя не ищет исполнять свою волю, но волю Отца, говоря и сам к Отцу своему: «<i>не как Я хочу, но как Ты</i>» (<a href=\"/bible-index/bible/?b=470&c=26&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>)? Какой обиды, какого гонения устрашится, даже какое наказание может быть неприятным тому, кто, с апостолами радуясь во всех наказаниях, желает удостоиться за имя Христово принять бесчестие (<a href=\"/bible-index/bible/?b=510&c=5&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие.</span></span>Деян. 5:41</a>)?<br /> <br /> Глава 24. Отчего иго Господне бывает неприятно и бремя тяжело<br /><br /><br /> А что, напротив, иго Христово кажется нам нелегким, неприятным, то это справедливее приписать нашему упорству, когда мы, впав в безнадежность и неверие, вопреки повелению и совету Того, Кто говорит: «<i>если хочешь быть совершенным, пойди, продай имение твое раздай нищим; и приходи и следуй за Мною</i>» (<a href=\"/bible-index/bible/?b=470&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>), по глупому развращению поступаем превратно – удерживаем у себя земное имущество. Поскольку дьявол содержит душу нашу связанной узами его (т. е. имущества), то он, чтобы лишить нас духовных радостей, опечаливает нас уменьшением и лишением его, когда ни захочет. Он хитрым обманом производит то, что, когда приятность евангельского ига и легкость бремени сделается тяжелой для нас, запутав узами богатства и имущества, которое мы сберегаем себе для успокоения и утешения, всегда мучит нас бичами мирских забот, в нас самих производя то, чем бы терзаться. Ибо всякий связывается узами грехов своих (<a href=\"/bible-index/bible/?b=240&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится:</span></span>Притч. 5:22</a>); и пророк говорит: «<i>вот, все вы, которые возжигаете огонь, вооруженные зажигательными стрелами, идите в пламень огня вашего и стрел, раскаленных вами</i>!» (<a href=\"/bible-index/bible/?b=290&c=50&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот, все вы, которые возжигаете огонь, вооруженные зажигательными стрелами, - идите в пламень огня вашего и стрел, раскаленных вами! Это будет вам от руки Моей; в мучении умрете.</span></span>Ис. 50:11</a>). По свидетельству Соломона, «<i>кто чем согрешает, тем и наказывается</i>» (<a href=\"/bible-index/bible/?b=270&c=11&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> чтобы они познали, что, чем кто согрешает, тем и наказывается.</span></span>Прем. 11:17</a>). Ибо те же самые удовольствия, которыми наслаждаемся, служат для нас мучением; утешения этой плоти и услаждения, как палачи, с наказанием обращаются на своего виновника; потому что тот, кто опирался на прежнее богатство и имущество, не может иметь ни совершенного смирения сердца, ни полного умерщвления превратной воли. При этих пособиях к добродетелям все трудности настоящей жизни и все лишения, какие враг может наносить, переносятся не только терпеливо, но и с удовольствием; а без них (т. е. смирения и умерщвления воли) растет столь гибельная гордость, что и за легкое поношение мы уязвляемся смертоносными стрелами досады, и нам будет сказано через пророка Иеремию: «<i>и ныне для чего тебе путь в Египет, чтобы пить воду из Нила? и для чего тебе путь в Ассирию, чтобы пить воду из реки ее? Накажет тебя нечестие твое, и отступничество твое обличит тебя; итак познай и размысли, как худо и горько то, что ты оставил Господа, Бога твоего, и страха Моего нет в тебе, говорит Господь</i>» (<a href=\"/bible-index/bible/?b=300&c=2&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И ныне для чего тебе путь в Египет, чтобы пить воду из Нила? и для чего тебе путь в Ассирию, чтобы пить воду из реки ее?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Накажет тебя нечестие твое, и отступничество твое обличит тебя; итак познай и размысли, как худо и горько то, что ты оставил Господа Бога твоего и страха Моего нет в тебе, говорит Господь Бог Саваоф.</span></span>Иер. 2:18-19</a>). <br /> А что дивная приятность ига Господня чувствуется горькой, то это потому, что горечь нашего отвращения портит ее. Что столь приятная легкость божественного бремени кажется тяжелой, то это потому, что мы упрямой самонадеянностью презираем Того, Кем поддерживаемся. Об этом ясно свидетельствует Св. Писание, говоря: если бы они ходили стезями прямыми, то нашли бы стези правды легкими (<a href=\"/bible-index/bible/?b=240&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Посему ходи путем добрых и держись стезей праведников,</span></span>Притч. 2:20</a>). Это, без сомнения, относится к нам, которые правые и легкие стези Господни неровными и жесткими камнями пожеланий делаем не гладкими, которые царский путь, упроченный апостольскими и пророческими камнями, проложенный стопами всех святых и Самого Господа, безумно оставляем, ходим по распутью и местам, покрытым колючим кустарником, и ослепленные прелестями настоящих утех, ползем по мрачным и поросшим волчцами пороков тропам, изранив голени, разодрав брачную одежду, пронзаемые не только острыми иглами терния, но и уязвляемые жалами ядовитых змей и скорпионов, скрывающихся там. Ибо «<i>терны и сети на пути коварного; кто бережет душу свою, удались от них</i>» (<a href=\"/bible-index/bible/?b=240&c=22&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Терны и сети на пути коварного; кто бережет душу свою, удались от них.</span></span>Притч. 22:5</a>). О таких и Господь говорит через пророка: «<i>народ Мой оставил Меня; они кадят суетным, споткнулись на путях своих, оставили пути древние, чтобы ходить по стезям пути непроложенного</i>» (<a href=\"/bible-index/bible/?b=300&c=18&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А народ Мой оставил Меня; они кадят суетным, споткнулись на путях своих, оставили пути древние, чтобы ходить по стезям пути непроложенного,</span></span>Иер. 18:15</a>). Ибо, по словам Соломона, «<i>путь ленивого – как терновый плетень, а путь праведного – гладкий</i>» (<a href=\"/bible-index/bible/?b=240&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Путь ленивого - как терновый плетень, а путь праведных - гладкий.</span></span>Притч. 15:19</a>). И таким образом от царского пути уклоняясь, не могут достигнуть города митрополии, куда всегда неуклонно должно быть направлено наше шествие. Это и Екклезиаст довольно знаменательно выразил: «<i>труд глупого утомляет его, потому что не знает даже дороги в город</i>» (<a href=\"/bible-index/bible/?b=250&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Труд глупого утомляет его, потому что не знает [<i>даже</i>] дороги в город.</span></span>Еккл. 10:15</a>), т. е. в небесный Иерусалим, который есть матерь всем нам (<a href=\"/bible-index/bible/?b=550&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> а вышний Иерусалим свободен: он - матерь всем нам.</span></span>Гал. 4:26</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Писания к семи последним, посланным к Иовиниану, Миневрию, Леонтию и Феодору, собеседованиям отцов, обитавших в пределах Нижнего Египта\". Собеседование 4, Гл. 15, 16, 17</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1085&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Епифаний Латинский еп.</a><div>Всякий, кто хочет жизни и желает увидеть благие дни, пусть снимет с себя иго беззакония и порочности, по слову пророка: <i>Расторгнем узы их, и свергнем с себя ярмо их</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"Расторгнем узы их, и свергнем с себя оковы их\".</span></span>Пс. 2:3</a>) <a href=\"#651566_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ведь кто не свергнет со своих плеч ярмо беззакония, то есть всякое [средство] разжжения пороков, не может взять иго Христово. Если это иго Христово столь благо и легко, почему святая религия кажется людям суровой и тягостной? Потому она кажется тягостной, что сердце, пропитанное земными вожделениями, не может любить небесное. Оно еще не пришло ко Христу, чтобы взять Его иго и научиться, что Он кроток и смирен сердцем. Так из самого учения нашего Господа, мои возлюбленнейшие, мы заключаем, что кто не будет кроток и смирен сердцем, тот не может нести иго Христово.<br /> <i>Толкование на Евангелия 26 PL Supp 3:865-66</i><br />*1 В Синод. переводе вместо <i>ярмо</i> стоит слово <i>оковы</i> - Прим.пер.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1400&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Феодор Эдесский свт.</a><div>Который путь Христос и Бог наш в Евангелии наименовал «<i>тесным и прискорбным</i>», тот потом назвал «<b>игом благим и бременем легким</b>» (<a href=\"/bible-index/bible/?b=470&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;</span></span>Мф. 7:13</a>, 14; <a href=\"/bible-index/bible/?b=470&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:30</a>). Как же то и другое, кажущееся противоположным, видится в одном и том же? – Так: по свойству своему путь сей жесток и труден; а по произволению совершающих его и по надеждам благим, он вожделенен, возлюблен, и сладостен паче, нежели скорбен для душ добролюбивых. Вот почему ты и видишь, что избравшие сей путь тесный и прискорбный, с большей готовностью идут по нему, чем по пространному и широкому. Послушай что говорит блаженный Лука об Апостолах, как они, после биения бичами, возвратились от лица собора радуясь (<a href=\"/bible-index/bible/?b=510&c=5&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Они послушались его; и, призвав Апостолов, били <i>их</i> и, запретив им говорить о имени Иисуса, отпустили их.</span></span>Деян. 5:40</a>, 41). Но ведь не таково свойство бичей, не сладость и радость, а скорбь и болезнь причиняют они. Если же бичи сладостны были Христа ради, что дивного, если Его ради и другие виды злостраданий и озлоблений плоти таковыми же бывают?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>«Добротолюбие» Т. 3. Сто душеполезнейших глав. § 89.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Иго назвал также бременем; игом – по вышеуказанной причине, – а бременем по причине тяжести для непривычных. Итак, смотри, каким образом и сказал иго, и назвал его благим. Сказал бремя и назвал его легким, чтобы ты не презирал его, как легкое, и не избегал, как трудного. Найди также в седьмой главе (<a href=\"/bible-index/bible/?b=470&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>) объяснение слов: <i>узкая врата, и тесный путь вводяй в живот</i>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Благое иго Христово значит заповеди Его святые и легкие, ибо «<i>заповеди Его не тяжки</i>» (<a href=\"/bible-index/bible/?b=690&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо это есть любовь к Богу, чтобы мы соблюдали заповеди Его; и заповеди Его не тяжки.</span></span>1 Ин. 5:3</a>). Что легче, чем любить, как выше сказано? Он заповедает нам друг друга любить: «<i>Сие заповедаю вам, да любите друг друга</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Сие заповедаю вам, да любите друг друга.</span></span>Ин. 15:17</a>). А от любви все добрые дела, как от источника ручьи, проистекут, ибо любовь есть корень добрых дел (<a href=\"/bible-index/bible/?b=530&c=13&s=1&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если я говорю языками человеческими и ангельскими, а любви не имею, то я - медь звенящая или кимвал звучащий.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если имею <i>дар</i> пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что <i>могу</i> и горы переставлять, а не имею любви, - то я ничто.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> не бесчинствует, не ищет своего, не раздражается, не мыслит зла,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> не радуется неправде, а сорадуется истине;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> все покрывает, всему верит, всего надеется, все переносит.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится.</span></span>1 Кор. 13:1—8</a>, 13). Если кто истинную христианскую любовь имеет, тот носит иго Христово и заповеди Его исполняет, и так Ему работает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Об истинном христианстве\". <br />Книга 2. Глава 4. О должном служении Христу. 3 </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Иго и бремя Христово – евангельские заповеди. Они требуют самоотвержения, и потому названы игом, но освобождают и оживляют душу, наполняют ее неизъяснимым спокойствием и наслаждением и потому названы игом благим и легким. Каждая из них благоухает кротостью и смирением, сообщает эти добродетели исполнителю заповеди. Навык к исполнению евангельских заповедей соделывает кротость и смирение свойством души. Тогда Божественная благодать вводит в душу духовную кротость и духовное смирение действием превышающего ум мира Христова. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div> <b>Иго Мое благо</b> — то есть сердцу человеческому присутствие Мое бывает благо; значит, когда чувствуешь в сердце зло, то это — иго диавола; <b>и бремя Мое легко </b>— то есть сердцу человеческому от Меня легко; значит, когда сердцу тяжело от стремительного приступа к нему зла, то это — бремя диавола. Разумей, еже глаголю.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник, том 3</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div> <b> \"Иго бо Мое благо, и бремя Мое легко есть\"</b> (Мф. 11, 27-30). Эти слова, может быть, удивят вас, вы спросите: как, Господи, говоришь Ты, что иго твое благо и бремя Твое легко, когда Сам сказал, что путь к Царствию Божию ведет чрез тесные врата, по узкому пути, когда Сам Ты сказал: в мире скорбни будете, когда святой твой апостол Павел говорит: хотящии жити благочестно гоними будут?<br />Вы спросите: Господи, Господи! Разве легко быть гонимыми, разве легко идти чрез тесные врата узким и каменистым путем?<br /> Вы спросите с недоумением, у вас, может быть, закрадется сомнение в сердце: легко ли иго Христово?<br /> А я скажу вам: да, да! Легко и чрезвычайно легко.<br /> А почему легко? Почему легко идти за Ним по тернистому пути? Потому что будешь идти не один, выбиваясь из сил, а будет тебе сопутствовать Сам Христос, потому что Его безмерная благодать укрепляет силы, когда изнываешь под игом Его, под бременем Его; потому что Он Сам будет поддерживать это бремя, этот крест.<br /> Говорю не от разума только, а говорю по собственному опыту, ибо должен засвидетельствовать вам, что когда шел я по весьма тяжкому пути, когда нес тяжкое бремя Христово, оно не было нисколько тяжело, и путь этот был радостным путем: потому что чувствовал совершенно реально, совершенно ощутимо, что рядом со мною идет Сам Господь Иисус Христос и поддерживает бремя мое и крест мой.<br /> Тяжелое это было бремя, но я вспоминаю о нем как о светлой радости, как о великой милости Божией, ибо благодать Божия изливается преизобильно на всякого, кто несет бремя Христово.<br /> Именно потому, что бремя Христово нераздельно с благодатью Христовой, именно потому, что Христос того, кто взял крест и пошел за Ним, не оставит одного, не оставит без Своей помощи, а идет рядом с ним, поддерживает его крест, укрепляет Своей благодатью.<br /> Помните Его святые слова, ибо великая истина содержится в них: <b> \"Иго бо Мое благо, и бремя Мое легко есть\".</b> <br /> Всех вас, всех уверовавших в Него зовет Христос идти за Ним, взяв бремя Его, иго Его. Не бойтесь же, идите, идите смело. Не бойтесь тех страхов, которыми устрашает вас диавол, мешающий вам идти по этому пути. На диавола плюньте, диавола отгоните крестом Христовым, именем Его. Возведите очи свои горе и увидите Самого Господа Иисуса Христа, Который идет вместе с вами и облегчает иго ваше и бремя ваше.<br /></div></p>"}