{"xml":"<p ><div>Признаюсь, я не понимаю этих слов. Не скрою, однако, тех человеческих догадок, какие мне пришлось слышать или читать. <br /><br />Некоторые думают, что в этом случае речь шла о римской власти и что апостол Павел не хотел писать об этом открыто из опасения подвергнуться преследованиям из-за недоброжелательного отношения к этой власти, которую многие считали вечной, так что говоря: «<b>Тайна беззакония уже в действии</b>», он якобы имел в виду Нерона, действия которого казались ему Действиями антихриста. Поэтому иные делали предположения, что Нерон воскреснет и будет антихристом. Другие же полагали, что он и не убит, а, скорее, скрыт, чтобы считали его убитым; и что в то время, как его считают убитым, он скрывается, сохраняя свой возраст, и будет так скрываться до тех пор, пока в свое время не откроется и не восстановится на царство. Но такого рода предположения мне кажутся слишком странными. <br /><br />Что же касается слов апостола: «<b>Только не совершится до тех пор, пока не будет взят от среды удерживающий теперь</b>», то в них не без основания видят речь о самой римской власти, как если бы было сказано: «<b>Только повелевающий ныне да повелевает, пока не будет взят от среды удерживающий теперь</b>», т. е. пока не выбудет из среды. ‹…›<br /> Иные же думают, что и слова апостола «<b>Тайна беззакония уже в действии</b>» относятся не более, как к злым и притворным, которые находятся в Церкви, пока не возрастут до такого числа, что составят для антихриста великий народ; что это и есть <b>«тайна беззакония»</b>, так как представляется скрытой. Верующих же апостол-де увещевает пребывать твердо в вере, которую содержат, говоря: «<b>Не совершится до тех пор, пока не будет взят от среды удерживающий теперь</b>», т. е. пока не выйдет из среды Церкви тайна беззакония, которая в настоящее время скрыта. Полагают, что к этой самой тайне относится то, что говорит евангелист Иоанн в своем послании: <i>«Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаем из того, что последнее время. Они вышли от нас, но не были наши; ибо если бы они были наши, то остались бы с нами; но они вышли, и чрез то открылось, что не все наши»</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаём из того, что последнее время.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Они вышли от нас, но не были наши: ибо если бы они были наши, то остались бы с нами; но <i>они вышли, и</i> через то открылось, что не все наши.</span></span>1 Ин. 2:18-19</a>). Итак, говорят, как прежде конца в тот час, который Иоанн называет последним, вышли из среды Церкви многие еретики, которых он называет многими антихристами, так и тогда выступят оттуда все, которые будут принадлежать не Христу, а тому последнему антихристу, и тогда явится он сам.<br /><br /><i>\"О граде Божьем\". Кн. 20. Глава XIX. Что писал апостол Павел фессалоникийцам, и о явлении антихриста, за временем которого последует день Христов</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}