{"xml":"<p ><div><b>Впрочем, братия, радуйтесь</b>,<br />Я, говорит, сделал свое дело; вам осталось поступить соответственно мне. Ибо, если вы исправите свою жизнь, то приобретете неувядаемую радость в совести, хотя я и опечалил вас словами. <br /><b>Усовершайтесь</b>. <br />То есть будьте совершенными и в учении и в жизни, и восполните то, чего недостает вам. <br /><b>Утешайтесь</b>. <br />Поскольку было много искушений и опасностей, то он говорит им: ищите утешения в себе самих, друг в друге и в собственном изменении на лучшее; ибо совесть благая есть великое утешение. <br /><b>Будьте единомысленны, мирны</b>. <br />Об этом он просил их, как находящихся в несогласии, и в первом своем послании (<a href=\"/bible-index/bible/?b=530&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Умоляю вас, братия, именем Господа нашего Иисуса Христа, чтобы все вы говорили одно, и не было между вами разделений, но чтобы вы соединены были в одном духе и в одних мыслях.</span></span>1 Кор. 1:10</a>). Единомыслие относится к догматам, а согласием (мирны), — понятие, противоположное раздору, — называются отношения людей друг к другу. Поэтому Павел требует того и другого. <br /><b>И Бог любви и мира будет с вами</b>. <br />Не только убеждает их, но и молится о них. Или же в словах сих заключается не молитва, а предсказание того, что, если вы взаимно будете сохранять мир, то Бог будет с вами. Бог называется Богом любви или потому, что Он есть источник ее, или потому, что Он обильно являет ее в нас, или же потому, что где любовь, там и Он и является ее Господом. Также Богом мира называется или потому, что есть источник его, или потому, что примирил небесное с земным, или же потому, что Он Господь его, как собственности. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=13&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=13&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}