{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Я, объятый Святым Духом, приобретя духовный слух, услышал в чтимый, ради воскресения, более других день Господень голос по звучности подобный трубе, <i>«ибо во всю землю изыде вещание их»</i> (<a href=\"/bible/?b=230&c=18&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1328&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апрингий</a><div>Говорится, что он был взят в духе, то есть вознесен к тайнам Божиим, чтобы увидеть то, о чем должен рассказать. И Иоанн говорит, что на высоту небес он не телесно восходит, а посылается Духом, заставляя вспомнить слова: <i>Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах</i> (<a href=\"/bible/?b=500&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах.</span></span>Ин. 3:13</a>). Ведь и святой апостол Павел также говорит, что он был взят. Но как? Он говорит: <i>в теле ли - не знаю, вне ли тела - не знаю: Бог знает</i> (<a href=\"/bible/?b=540&c=12&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли - не знаю, вне ли тела - не знаю: Бог знает) восхищен был до третьего неба.</span></span>2 Кор. 12:2</a>). Он пишет только, что был взят в исступлении, в духе. Но потому здесь упоминается воскресный день, когда он говорит, что был взят в духе, что в воскресный день апостол может быть обременен только божественными вещами и священнослужениями .О проповедниках Евангелия написано: <i>Взывай громко, не удерживайся; возвысь голос твой, подобно трубе</i> (<a href=\"/bible/?b=290&c=58&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Взывай громко, не удерживайся; возвысь голос твой, подобно трубе, и укажи народу Моему на беззакония его, и дому Иаковлеву - на грехи его.</span></span>Ис. 58:1</a>). И о словах Иоанна: <b>позади меня</b>, пророк сказал: <i>будут слышать слово, говорящее позади тебя</i> (<a href=\"/bible/?b=290&c=30&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и уши твои будут слышать слово, говорящее позади тебя: \"вот путь, идите по нему\", если бы вы уклонились направо и если бы вы уклонились налево.</span></span>Ис. 30:21</a>). Все человечество, на какую бы высоту святости оно ни поднялось, в сравнении со святыми деяниями и словами Божьими, никоим образом не может стоять как равное в присутствии или перед лицом Его. Но плоть, подавленная некой немощью, словно сзади увещевается божественными речениями. Следовательно, Иоанн тем, что говорит: <b>позади меня</b>, обозначает смирение своего человечества.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на Откровение, CCSL 107:39-40.</div></div></p>"}