{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ириней Лионский сщмч.</a><div>Ни Моисей, ни Илия, ни Иезекииль, имевшие много небесных видений, не видели Бога, а что видели они, было подобием славы Господней и пророчествами о будущем. Очевидно, что Отец невидим, как и Господь сказал: <i>Бога не видел никто никогда</i> (<a href=\"/bible/?b=500&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>), а Слово Его, как Он Сам хотел и для пользы видящих, открывало славу Отца и изъясняло Его распоряжения, как и Господь сказал: <i>Единородный Бог, сущий в недре Отчем, Он явил</i><a href=\"#676627_1\" class=\"interpretation-note-link\"><sup>1</sup></a> .<br />И Иоанн, ученик Господа, видя в откровении священническое и славное пришествие Его царствия, говорит: <b>Я обратился, чтобы увидеть, чей это голос, говоривший со мною; и обратившись, увидел семь золотых светильников</b> <i>и, посреди семи светильников, подобного Сыну Человеческому, облеченного в подир и по персям опоясанного золотым поясом: глава Его и волосы белы, как белая волна, как снег; и очи Его, как пламень огненный; и ноги Его подобны халколивану, как раскаленные в печи, и голос Его, как шум вод многих. Он держал в деснице Своей семь звезд, и из уст Его выходил острый с обеих сторон меч; и лице Его, как солнце, сияющее в силе своей</i> (<a href=\"/bible/?b=730&c=1&i=12&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Я обратился, чтобы увидеть, чей голос, говоривший со мною; и обратившись, увидел семь золотых светильников</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и, посреди семи светильников, подобного Сыну Человеческому, облеченного в подир и по персям опоясанного золотым поясом:</span><span class=\"verse-text\"><span class=\"align-super\">14</span> глава Его и волосы белы, как белая волна, как снег; и очи Его, как пламень огненный;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и ноги Его подобны халколивану, как раскаленные в печи, и голос Его, как шум вод многих.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Он держал в деснице Своей семь звезд, и из уст Его выходил острый с обеих сторон меч; и лице Его, как солнце, сияющее в силе своей.</span></span>Откр. 1:12-16</a>).<br />В этих словах он указывает на нечто из славы, [полученной] от Отца - как, например, глава; на нечто священническое - как <i>подир</i><a href=\"#676627_2\" class=\"interpretation-note-link\"><sup>2</sup></a> - и потому Моисей дал одежду первосвященнику по этому образцу; и на нечто, относящееся к концу мира, - как <i>халколиван, раскаленный в печи</i><a href=\"#676627_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, что означает твердость веры и постоянство в молитве, по причине грядущего в конце времен огненного воспламенения.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"676627_1\" class=\"note-item\" href=\"#676627_1\">1</a> Ср. <a href=\"/bible/?b=500&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>.<br /></li><li><a id=\"676627_2\" class=\"note-item\" href=\"#676627_2\">2</a> Длинная одежда иудейских первосвященников и царей, сшитая из голубой ткани.<br /></li><li><a id=\"676627_3\" class=\"note-item\" href=\"#676627_3\">3</a> Расплавленная до бела медь, обладающая ослепительным блеском.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Против ересей 4.20.11, 46 Сl. 1154 f (A), SChr 100.4.20.11.270.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Голос, который слышал Апостол, не был чувственный, это объясняет он словом <b>обратихся</b>, т. е. оборотился не за тем, чтобы слышать, но <b>видети</b> его, ибо духовное слышание и видение означают одно и то же.<br />Обратившись же, говорит он далее, увидел семь золотых светильников (ниже их называет церквами),..</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1328&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апрингий</a><div>Треножник светильника возносит лампаду света. <i>Ибо никто не может положить другого основания</i>, - говорит апостол, - <i>кроме положенного, которое есть Иисус Христос</i> (<a href=\"/bible/?b=530&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос.</span></span>1 Кор. 3:11</a>), <i>из Которого все тело, составляемое и совокупляемое посредством всяких взаимно скрепляющих связей, при действии в свою меру каждого члена</i> (<a href=\"/bible/?b=560&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> из Которого все тело, составляемое и совокупляемое посредством всяких взаимно скрепляющих связей, при действии в свою меру каждого члена, получает приращение для созидания самого себя в любви.</span></span>Еф. 4:16</a>). Это есть та отрасль, о которой сказано: <i>И произойдет отрасль от корня Иессеева</i> (<a href=\"/bible/?b=290&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span></span>Ис. 11:1</a>). Над этой отраслью расположена лампада. Отмеченная свидетельством единой веры, она может быть зажжена огнем Божественного величия.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на Откровение, MTS 1, Sup 1:20.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Семь подсвечников<a href=\"#676629_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, как Иоанн толкует позднее, есть семь церквей, о которых ему было повеление написать. Подсвечниками же он их назвал потому, что они несут на себе свет славы Христовой<a href=\"#676629_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. В самом деле, он не называет их <i>светильниками</i>, но <i>подсвечниками</i>. А этому подсвечнику не свойственно светить: но несет на себе то, что может светить.<br />И Христос умным светом<a href=\"#676629_3\" class=\"interpretation-note-link\"><sup>3</sup></a> освещает Свои церкви. Ведь подобным образом святой апостол увещевает принявших веру: <i>будьте, как светила в мире, содержа слово жизни</i><a href=\"#676629_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Поистине, как это светило не содержит света само по себе, но принимает в себя свет, который поступает извне, так и здесь евангелист видит церкви в образе подсвечников, а не светильников. Ибо сказано о Христе: <i>ты сияешь с гор вековечных</i><a href=\"#676629_5\" class=\"interpretation-note-link\"><sup>5</sup></a>, - допустимо предположить, что это сказано об ангельских силах - и опять же по отношению к Отцу: <i>Пошли свет Твой и истину Твою</i> (<a href=\"/bible/?b=230&c=42&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Пошли свет Твой и истину Твою; да ведут они меня и приведут на святую гору Твою и в обители Твои.</span></span>Пс. 42:3</a>). И снова: <i>свет лица Твоего, Господи</i> [спас их]<a href=\"#676629_6\" class=\"interpretation-note-link\"><sup>6</sup></a>. Соответственно, и причастники божественного света упоминаются то как светочи, то как подсвечники. <i>Золо</i>тыми же он называет подсвечники по причине чести и превосходства тех, кто был удостоен принять божественное осияние.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"676629_1\" class=\"note-item\" href=\"#676629_1\">1</a> В Синод, переводе: семь светильников. Согласно различию между <span class=\"greek\">Lucnia</span> и <span class=\"greek\">Lucnoj</span>, которое проясняется в греческом словаре Дворецкого, мы используем здесь слово <i>подсвечник</i>, чтобы точно передать мысль Экумения.<br /></li><li><a id=\"676629_2\" class=\"note-item\" href=\"#676629_2\">2</a> См. <a href=\"/bible/?b=540&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.</span></span>2 Кор. 4:4</a>. В Синод, переводе: <i>свет благовествования о славе Христа</i>.<br /></li><li><a id=\"676629_3\" class=\"note-item\" href=\"#676629_3\">3</a> Т.е. умопостигаемым образом.<br /></li><li><a id=\"676629_4\" class=\"note-item\" href=\"#676629_4\">4</a> В Синод. переводе: <i>сияйте, как светила</i>. Ср. <a href=\"/bible/?b=570&c=2&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы вам быть неукоризненными и чистыми, чадами Божиими непорочными среди строптивого и развращенного рода, в котором вы сияете, как светила в мире,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> содержа слово жизни, к похвале моей в день Христов, что я не тщетно подвизался и не тщетно трудился.</span></span>Флп. 2:15-16</a>.<br /></li><li><a id=\"676629_5\" class=\"note-item\" href=\"#676629_5\">5</a> Здесь мы имеем дело с текстом Септуагинты. В Синод. переводе: <i>Ты славен, могущественнее гор хищнических</i> (<a href=\"/bible/?b=230&c=75&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты славен, могущественнее гор хищнических.</span></span>Пс. 75:5</a>).<br /></li><li><a id=\"676629_6\" class=\"note-item\" href=\"#676629_6\">6</a> См. <a href=\"/bible/?b=230&c=43&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо они не мечом своим приобрели землю, и не их мышца спасла их, но Твоя десница и Твоя мышца и свет лица Твоего, ибо Ты благоволил к ним.</span></span>Пс. 43:4</a></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение, TLG 2866.001, 40.8-26.</div><br /></div></p>"}