{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Не смог бы выжить святой Иоанн, будучи в ужасе, не дотронься до него спасительная десница Сына Божия, которая одним прикосновением произвела столь многие чудеса. <i>И сказал мне: не бойся; Я есмь Первый и Последний</i>, так, как будто [Сын Божий] говорил: «Я есмь Тот, Кто в конце времен приобщился к вам во плоти ради спасения вас всех, хотя Я есмь Первый и первенец всякого творения. Как же может случиться, что ты претерпишь какое бы то ни было зло от Моего явления? Ибо если Я, Жизнь и Источник жизни, подвергся ради вас смерти и вновь воскрес, поправ смерть, то как возможно, чтобы вы, живые, стали из-за Меня и лицезрения Моего мертвыми? А если Я и имею ключи ада и смерти, чтобы тех, кого хочу, умерщвлять и оживлять, низводить в преисподнюю и возводить<a href=\"#676650_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, согласно тому, что обо Мне написано, и Мои суть ходы смерти<a href=\"#676650_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, как говорит пророк, то не посылаю Моим почитателям и ученикам преждевременную кончину». <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"676650_1\" class=\"note-item\" href=\"#676650_1\">1</a> См. <a href=\"/bible/?b=90&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь умерщвляет и оживляет, низводит в преисподнюю и возводит;</span></span>1 Цар. 2:6</a>. <br /></li><li><a id=\"676650_2\" class=\"note-item\" href=\"#676650_2\">2</a> См. <a href=\"/bible/?b=230&c=67&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Бог для нас - Бог во спасение; во власти Господа Вседержителя врата смерти.</span></span>Пс. 67:21</a>. В Синод. переводе: <i>во власти Господа Вседержителя врата смерти</i>.<br /></li></ul></div><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение, TLG 2866.001, 44.27-45.15.</div><br /></div></p>"}