{"xml":"<p ><div><b><i>Вот наступают дни, говорит Господь, и пошлю голод на землю, не голод хлеба и не жажду воды, но слышания слова Господня. И будут переходить от моря до моря и скитаться от севера до востока, ища слова Господня, и не найдут его. В тот день оскудеют от жажды прекрасные девы и юноши, которые клянутся грехом Самарийским и говорят: жив бог твой, Дан, и жив путь в Вирсавию! Они падут и уже не встанут. <br />LХХ: Вот наступают дни, говорит Господь Бог, и пошлю голод на землю, не голод хлеба и не жажду воды, но голод слышания слова Господня. И придут в движение воды от моря до моря и будут скитатся они от севера до востока, ища слова Господня, и не найдут его. В тот день оскудеюш от жажды прекрасныя девы и юноши, которые клянутся очищением Самарийским, которые говорят: жив бог твой. Дань, и жив бог твой, Вирсавия! Они падут и уже не встанут.</b></i><br /><br />Слова <b><i>«воды»</b></i> в еврейском тексте нет, а <b><i>«очищение»</b></i>, которое мы перевели чрез <b><i>«грех»</b></i> и которое по-еврейски называется <b><i>«asamath»</b></i>, означает <b><i>«идола»</b></i>, что́ служит началом грехов. Древняя история как латинян, так греков и всех варварских народов свидетельствует, что нет ничего мучительнее голода, который часто заставляет обуявших питаться человеческими телами и проявлять противную [человеческой] природе жестокость, так что и родители не щадят малых детей, и муж растерзывает члены своей жены, к которой он прежде питал глубокую любовь. Если так бывает вследствие физического голода, то что следует сказать о голоде духовном? Этот голод в соединении с сильнейшею жаждою поразил, при воскресении Господа, иудеев, не имеющих хлеба, сходящего с неба, и той воды, которая истекает из чрева Иисуса. У них отнят закон и навеки умолкли пророки; они переходят от моря до моря и от Британского океана до Атлантического океана, то есть от запада до юга и от севера до востока, и странствуя по всему миру, не могут найти слова Божия. Здесь мы спросим иудеев: какое время означает этот день, в который они будут испытывать голод слышания слова Господня, тем более что они имеют Писания и следуют простой букве? Им мы скажем, что здесь заключается предречение о голоде духовного разумения, чрез которое можно видеть Христа и находить страдание и воскресение Господа. Они скитаются по миру и ищут слова Господня, но не находят его, потому что они отвергли Слово Господне, которое было в руках всех пророков<a href=\"#564646_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, которое в начале было у Отца, которое стало плотию и обитало с нами (Иоанн, И). В то время оскудели от жажды прекрасные девы и юноши или избранные и учители (ибо это означает <b><i>«baurim»</b></i>). Прекрасные девы означают синагоги, а избранные — учителей народа. Оскудение их свидетельствует об исполнении проклятий, [заключающихся] в книге Второзакония относительно народа иудейского (глава 27—29). Эти избранные и учители клялись идолом самарийским и говорили: <b><i>«жив бог твой, Дан»</b></i>, в пределах земли иудейской, где теперь находится Панея и где в то время совершалось служение золотому тельцу, и <b><i>«жив путь в Вирсавию»</b></i>, потому что туда ходили редко и длинным путем по причине царей иудейских как праведных, так и неправедных. Так как они это делали, то падут и уже не востанут, то есть не получат того состояния, в котором прежде были. Посылает же Господь голод на землю для тех, которые мудрствуют о земном, и голод не хлеба и жажду не воды, но слышания слова Господня, когда по причине грехов народа оскудевает (<b><i>«или»</b></i> оскудело) учение в церквах; они доходят <b><i>«от моря до моря»</b></i>, то есть от соленых и самых горьких вод до моря, не направляясь к рекам и разного рода источникам с водою наиболее приятного вкуса, но [от горьких вод] снова устремляясь к горьким <b><i>«и от севера до востока»</b></i>, желая оставить север (откуда дует самый суровый ветер, который неопытные называют благоприятным) и достигнуть востока, которого не могут найти, потому что они не идут прямым путем, но бродят по непроходимым тропинкам и, не держась царского пути, блуждают по кривым и извилистым путям. В то время оскудеют души девственные, которые апостол называет неповрежденными, и которым он желает обладать вечною чистотою, когда пишет Коринфянам: <b><i>«обручих бо вас единому мужу деву чисту представити Христови. Боюся же, да не како, якоже змий Еву прелсти лукавством своим, тако истлеют и разумы ваша и уклонятся от простоты яже о Христе»</b></i> (<a href=\"/bible-index/bible/?b=540&c=11&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но боюсь, чтобы, как змий хитростью своею прельстил Еву, так и ваши умы не повредились, <i>уклонившись</i> от простоты во Христе.</span></span>2 Кор. 11:2-3</a>). Если бы все девы были прекрасными или добрыми, то никогда не было бы сказано: <b><i>«оскудеют девы добрые»</b></i>, но в отличие от худых дев сказано о добрых, которые святы телом и духом. Худые — это те пять неразумных дев, которые не заготовили масла для своих светильников (Мф. 25). А добрые и красивые девы — те, которые имели свет добродетелей и вошли в чертог жениха. Оскудеют же девы потому, что не найдут слова Господня. Отсюда мы видим, что если нет учения в церквах, то погибает целомудрие, уничтожается чистота, исчезают все добродетели, потому что не вкушают слова Господня, между тем как вкушающий эту пищу и насыщающийся ею услышать слова Соломона: <b><i>«праведный ядый насыщает душу свою, души же нечестивых»</b></i> голодают (<b><i>«или»</b></i> будут голодать, — <a href=\"/bible-index/bible/?b=240&c=13&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Праведник ест до сытости, а чрево беззаконных терпит лишение.</span></span>Притч. 13:26</a>). И Давид, достигши старости, свободно воспевал: <b><i>«я был молод, и состарился, и не видал праведника оставленным и потомков его просящими хлеба»</b></i> (<a href=\"/bible-index/bible/?b=230&c=36&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Я был молод и состарился, и не видал праведника оставленным и потомков его просящими хлеба:</span></span>Пс. 36:25</a>). Но сколько мучеников при гонениях погибли от голода и нуждались в хлебе и телесной пище! Следовательно здесь говорится о том хлебе, который сходит с неба, и кто вкушает его, тот не может иметь ни голода, ни жажды. При оскудении же дев оскудеют и юноши, которые прежде побеждали мир, и оскудеют они потому, что клянутся идолом Самарии, которую мы всегда понимаем, как образ еретиков, согласно с словами этого же самого пророка: <b><i>«горе презирающим Сион и надеющимся на гору Самарийскую»</b></i> (<a href=\"/bible-index/bible/?b=370&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе беспечным на Сионе и надеющимся на гору Самарийскую именитым первенствующего народа, к которым приходит дом Израиля!</span></span>Ам. 6:1</a>). Ибо еретики презирают церковь Божию и надеются на свои лжеучения, возносясь против знания Божия, и, произведши разделение в народе Его, говорят: <b><i>«нет нам части в Давиде и наследия в сыне Иессеевом»</b></i> (<a href=\"/bible-index/bible/?b=110&c=12&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И увидели все Израильтяне, что царь не послушал их. И отвечал народ царю и сказал: какая нам часть в Давиде? нет нам доли в сыне Иессеевом; по шатрам своим, Израиль! теперь знай свой дом, Давид! И разошелся Израиль по шатрам своим.</span></span>3 Цар. 12:16</a>). Поэтому если кто клянется грехом Самарии и говорит: <b><i>«жив бог твой, Дан, жив пут в Вирсавию»</b></i>, тот падет и уже не в состоянии будет встать. Колено Даново в отдаленнейших пределах иудейских не могло найти удела, как написано в книге Судей (глава 18), и [слово <b><i>«Дан»</b></i>] означает <b><i>«суд. Вирсавия»</b></i> же, смотря по различию ударений, означает на нашем языке <b><i>«колодезь клятвы»</b></i> или <b><i>«колодезь насыщения»</b></i> и <b><i>«седьми»</b></i>. Таким образом и еретики в крайних пределах Священных Писаний будут жаждать, презирая суд Божий и стремясь к пути в Вирсавию, находившуюся в колене Иудином, и желая подражать великому числу таинств Церкви, говорят, что они сыты и пресытились. Их укоряет апостол Павел, говоря: <b><i>«се сыти есте, се обогатистеся»</b></i> (<a href=\"/bible-index/bible/?b=530&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы уже пресытились, вы уже обогатились, вы стали царствовать без нас. О, если бы вы <i>и в самом деле</i> царствовали, чтобы и нам с вами царствовать!</span></span>1 Кор. 4:8</a>). Они клянутся именем Господним и, раз павши, уже не встанут, потому что они богов — идолов признают своим Богом. Но кои желают принести покаяние и не говорят: <b><i>«жив бог твой, Дан, и жив пут в Вирсавию»</b></i>, те услышат слова Иеремии: <b><i>«еда падаяй не востает, или отвращаяйся не обратится »</b></i>(<a href=\"/bible-index/bible/?b=300&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И скажи им: так говорит Господь: разве, упав, не встают и, совратившись с дороги, не возвращаются?</span></span>Иер. 8:4</a>)?<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"564646_1\" class=\"note-item\" href=\"#564646_1\">1</a> Бог в пророческих Писаниях изображается возвещающим Свое слово <b><i>«рукою (іn manu, per manus)»</b></i> пророков или чрез пророков.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 149-153)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=8&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=9&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}