{"xml":"<p ><div><b><i>Поклялся Господь относительно высокомерия Иакова: не забуду всех дел их до самого конца. Не поколеблется ли от этого земля? И восплачет каждый житель ея, и поднимется, как река полная и удалится, и опустится, как поток египетский. <br />LХХ: Поклялся Господь относительно высокомерия Иакова: не забуду всех дел ваших до конца. И не поколеблется ли от этого земля? И восплачет всякий житель ея, и поднимется, как река, истребление»</b></i> (соnsummаtiо) <b><i>«ея, и опустится, как река египетская</b></i><br /><br />Писание очень часто изображает Бога клянущимся. Прежде всего в книге Бытия: <b><i>«воззва ангел Господень Авраама вторицею с небесе, глаголя: Мною самем кляхся, глаголет Господь: его же ради сотворил еси глагол сей и не пощадел еси сына твоего возлюбленного, благословя благословлю тя, и умножая умножу тебя, яко звезды небесные и яко песок в скрай моря»</b></i> (<a href=\"/bible-index/bible/?b=10&c=22&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и сказал: Мною клянусь, говорит Господь, что, так как ты сделал сие дело, и не пожалел сына твоего, единственного твоего, [для Меня,]</span><span class=\"verse-text\"><span class=\"align-super\">17</span> то Я благословляя благословлю тебя и умножая умножу семя твое, как звезды небесные и как песок на берегу моря; и овладеет семя твое городами врагов своих;</span></span>Быт. 22:16-17</a>). Также в сто девятом псалме; <b><i>«клятся Господь, и не раскается: ты иерей во век почину Мелхиседекову»</b></i> (<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>). Написавший послание к евреям, кто бы он ни был, говорит относительно этого: <b><i>«понеже ни единем имяше большим клятися, клятся Собою»</b></i> (<a href=\"/bible-index/bible/?b=650&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Бог, давая обетование Аврааму, как не мог никем высшим клясться, клялся Самим Собою,</span></span>Евр. 6:13</a>). И у этого же самого пророка выше (глава 4, ст. 2) мы читаем: <b><i>«клялся Господь святым Своим»</b></i> или <b><i>«святыми Своими, что вот придут на вас дни, и возьмут вас в оружии»</b></i> или <b><i>«на пиках»</b></i> и прочее. Таким образом тот, кто прежде клялся святым Своим или святыми Своими, теперь клянется относительно высокомерия Иакова с тою целью, что если они не верят Его угрозам, то пусть поверят Ему, когда Он клянется подобно людям, которые тогда обращаются к клятве, когда не верят простым словам их. И не удивительно, если Бог называется клянущимся, когда Он спит вместе с спящими, и бодрствует с бодрствующими и называется гневающимся на тех, которые собирают себе гнев на день гнева (Рим. 2). Клянется же Он в том, что не забудет дел их до конца, потому что Бог гордым противится, <b><i>«смиренным же дает благодать»</b></i> (<a href=\"/bible-index/bible/?b=660&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>), но будет помнить о всех делах их до конца и до времени суда. Поэтому кающиеся просят: <b><i>«не помяни наших беззаконий»</b></i> прежних (<a href=\"/bible-index/bible/?b=230&c=78&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не помяни нам грехов [<i>наших</i>] предков; скоро да предварят нас щедроты Твои, ибо мы весьма истощены.</span></span>Пс. 78:8</a>), тем более что в отношении в гордым сама земля поколеблется или придет в смятение и восплачет не переселенец или пришлец, а житель ея, и поднимется, как река, истребление ея, и опустится, как река египетская, так что тот, кто покается, возвысится подобно поднимающейся реке, а кто будет упорствовать во грехах, тот опустится подобно реке египетской и, вступив в море, будет поглощен им. Чрез это дается знать, что высокомерие Иакова, относительно которого клянется Господь, будет поглощаемо вечными наказаниями.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 146-147)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=8&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=8&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}