{"xml":"<p ><div><br /><b>Для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа</b>,<br />В числе погибающих, говорит, которых много и которые различны, находятся и неверующие. Им-то бог века сего ослепил умы. Маркиониты утверждают, что это сказано о демиурге, которого они называют правосудным (смотри свт. Ин. Злат., Беседа 8), но не благим, а манихеи относят это к диаволу, которого они называют и творцом мира. Но ни то, ни другое не справедливо, а сказано это о Боге нашем. Если же Он называется Богом века сего, то в этом нет ничего нового; ибо Он называется и Богом неба, хотя Он есть Бог не его одного; называется он и Богом Авраама, Исаака и Иакова, хотя Он – Бог не их одних, но всех. Что же странного, если и Павел благовременно назвал его теперь Богом века сего, чтобы лучше показать неверующим, что Он создал и сие видимое, наслаждаясь которым, они отвергают Создателя? Можно объяснить это место и так, что Бог ослепил умы неверующих века сего, ибо в будущем веке нет неверующих. Что же значит ослепил? Значит, что попустил быть слепыми, подобно тому, как и предал их Бог превратному уму (<a href=\"/bible-index/bible/?b=520&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>). Ибо после того, как они отпали от Него, Он предоставил их себе, оставил их, потому что не принуждает ко спасению. Заметь же, что не сказал, что ослепил для того, чтобы они не веровали, но для того, чтобы недостойные глаза не видели блеска славы Христовой. Блеск же состоит в том, чтобы веровать, что Он распялся, вознесся и даст нам будущие блага. Как больному глазами не дозволяют видеть солнечных лучей, чтобы они не повредились, так точно и они сделались неверующими сами от себя. А когда они стали такими, Бог сокрыл от них лучи славы евангельской, как от израильтян – лице Моисея. Так и нам заповедал не бросать жемчуга перед свиньями (<a href=\"/bible-index/bible/?b=470&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span></span>Мф. 7:7</a>). Прекрасно сказал: воссиять, ибо ныне мы имеем умеренный свет, а не полное освящение, что выше назвал благоуханием и залогом, показывая, что там находится нечто большее. <br /><b>Который есть образ Бога невидимого</b>. <br />Здесь показывает, что они не знают не только славы Христовой, то и славы Отца. Ибо если Христос есть образ Отца, то не видящий Христа не знает и Отца. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}