{"xml":"<p ><div><b> И пойдут к тебе боящеся сынове смиривших тя и раздраживших тя</b><a href=\"#629480_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <b>и наречешися град Господень, Сион святаго Израилева</b>.<br /><br />Самые события ясно свидетельствуют, что содержание этого пророчества не отступает от истины. Ибо Иерусалим, нагло поступивший с Спасителем всех нас Иисусом Христом, оказался уничтоженным, отвергнутым от общения о Богом, утратившим упование на Него, лишенным божественного милосердия и впавшим в руки врагов, которые опустошили всю Иудею и даже сожгли божественный и знаменитый Храм. Но так как по милосердию божественному спасен останок (ибо не многие из Израильтян уверовали во Христа), то и назван церковью Христовою и сделан как бы материю народов. И это потому, что сыны тех, которые некогда унижали ее (Церковь), то есть владычествующие над земными делами и получающие по наследству скиптры, питают к Церкви благоговение, и боящеся, то есть, приходят к ней с богобоязненностью и имея страх Божий в душе. <b>Наречется град Господень, Сион святого Исраилева</b>; ибо церковь есть город Божий, как этому учит божественный Давид, говоря ей: <i>преславная глаголашася о тебе, граде Божий</i> (<a href=\"/bible/?b=230&c=86&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Славное возвещается о тебе, град Божий!</span></span>Пс. 86:3</a>). И Сам Господь всяческих чрез лиру Псалмопевца негде говорит: <i>зде вселюся, яко изволих и. Ловитву его благословляяй благословлю, нищия его насыщу хлебы: священники его облеку во спасение</i> (<a href=\"/bible/?b=230&c=131&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> \"Это покой Мой на веки: здесь вселюсь, ибо Я возжелал его.</span></span>Пс. 131:14</a>, 15). И если бы кто-нибудь захотел перечислить потомков царей, гнавших некогда Церковь, — потомков, которые ныне приходят к ней с благоговением и страхом и чтут ее как град Божий; тот занялся бы делом не бесцельным; ибо мы видим, что события действительно пришли к такому именно концу.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629480_1\" class=\"note-item\" href=\"#629480_1\">1</a> У Св. Кирилла нет здесь слов: и поклонятся следам ног твоих вси прогневавшии тя,как и в Александр. и Ватик. тексте LXX и в Италийском; у Акилы, Симмаха и Феодотиона эти как и вышеприведенные слова ст. 13-го помечены обелами: в гекзаплах Оригена и у Иеронима они не читаются в тексте LXX. Но они имеются в Еврейском, как и во всех других переводах.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=60&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=60&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}