{"xml":"<p ><div>В виде примеров берет (для сравнения) вещества, имеющие весьма большое различие между собою, и косвенно указывает на нечто духовное и глубокое. Он хочет сказать, что все изменится к лучшему и последующее будет иметь превосходство пред прежним, а именно: воспитание чрез закон окончательно уступит место воспитанию чрез Христа, то есть посредством евангельского откровения, и между ними будет такая разность, какая существует между медью и золотом. Медь хотя и имеет вид золота, однако ж не есть золото, и железо хотя и имеет вид серебра, потому что и у него ест блеск, однако ж оно — не серебро, но много уступает ему в достоинстве. Итак воспитание чрез закон можно уподобить меди, а воспитание чрез Христа — золоту. Также и жизнь, сообразную с законом, можно уподобить железу, имеющему умеренный блеск, напротив жизнь во Христе и евангельскую — серебру; ибо она обладает совершеннейшим духовным блеском. Посему и премудрый Павел хотя и говорил, что он имел весьма большое преимущество вследствие жизни по закону и знания, получаемого от него; однако же все почитал за сор и желал приобрести Христа и превосходство познания Его (<a href=\"/bible/?b=570&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</span></span>Флп. 3:8</a>). Впрочем и деревья, и камни бывают полезны для построек. И мы найдем, что премудрый Павел силу тайноводства некоторых уподобляет сим веществам: <i>аще ли</i> кто, говорит, <i>назидает на основании сем злато, сребро, камение честное, дрова, сено, тростие</i> (<a href=\"/bible/?b=530&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span></span>1 Кор. 3:12</a>). Если же это так, то учение книжников и фарисеев, или вообще наставление неверующих Иудеев, совсем не разумеющих тайны Христовой (потому что они не уверовали в Него), можно уподобить деревам и камням; напротив, Христово и евангельское учение настолько лучше (их учения), на сколько медь лучше дерева, железо — камня. Их наставления и мнения были очень нетверды; тогда как наставления сущих во Христе вместе с блеском и великолепием соединяли твердость и как бы несокрушимость. Иудеи впали в родословия, изъясняли подвластному народу бесконечные басни, вносили в свое учение пустые речи и бабьи сплетни (<a href=\"/bible/?b=610&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и не занимались баснями и родословиями бесконечными, которые производят больше споры, нежели Божие назидание в вере.</span></span>1 Тим. 1:4</a>; <a href=\"/bible/?b=610&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Негодных же и бабьих басен отвращайся, а упражняй себя в благочестии,</span></span>1 Тим. 4:7</a>); напротив, которые носят в своем уме Христа, те и подчиненных своих учат всем путям святой жизни, делают их любителями точности догматического учения, и приходящих с ним исполнителями всякой добродетели. А что такой именно смысл имеет пророчество, это показывают дальнейшие слова: <b>вдам</b>, говорит, <b>князи твоя в мир, и надзиратели твоя в правду</b>; так как по изгнании первых, Спаситель всех поставляет иных князей в надзирателей народных, отличающихся миром и правдою. И подлинно, они имеют мир о Богом, стараясь иметь расположение, угодное Ему, и увенчивая украшениями правды. Нечто подобное в другом месте сказал тот же пророк Исаия, а вернее — чрез пророка Бог к матери Иудеев, разумею Иерусалим: <i>и наведу руку мою на тя, и разжегу в чистоту, непокаряющихся же погублю, и отъиму всех беззаконных от тебе, и всех гордых смирю. И приставлю судии твоя якоже прежде, и советники твоя яко от начала: и по сих наречешися град правды, мати градовом, верный Сион</i> (<a href=\"/bible/?b=290&c=1&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И обращу на тебя руку Мою и, как в щелочи, очищу с тебя примесь, и отделю от тебя все свинцовое;</span></span>Ис. 1:25</a>, 26). Так же и сам Спаситель укорял начальников иудейских, говоря: <i>аминь, аминь глаголю ваш, яко отъимется от вас царствие небесное, и дастся языку иному, творящему плоды его</i> (<a href=\"/bible/?b=470&c=21&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Потому сказываю вам, что отнимется от вас Царство Божие и дано будет народу, приносящему плоды его;</span></span>Мф. 21:43</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=60&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=60&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}