{"xml":"<p ><div>См. ст. 19<br /><br />Ст. 20—22. <b>И исполнятся дние рыдания твоего</b>. <i>И людие твои вси праведнии во век наследят землю, храняще сад, дела руку его в славу. Малый будет в тысящи, а малейший во язык велик: аз Господь по времени соберу их</i>.<br />Те, которые в предшествующем изречении, что ни солнечный, ни лунный свет уже не будет производить своего действия, напротив уничтожится, дабы Господь наш был светом вечным, видят указания на время кончины мира, утверждают, что для плачущих ныне, которым Спаситель возвещает будущее утешение (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>), в то время настанет конец их плача; ибо они перестанут тогда трудиться и изнурять себя и получат награды вечные. Это, думаю, и означает изречение: <i>яко тии утешатся</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>). Если же опять надобно сообразоваться с предшествующими мыслями, то мы говорим, что скорбь свойственна и весьма прилична пребывающим во грехах, ибо они ожидают не почестей, но венцов, но утешения от Бога, но наказания, огня и тьмы. Напротив те, которые пребывают в делании добрых дед, <i>упованием радуются</i>, как говорит премудрый Павел (<a href=\"/bible-index/bible/?b=520&c=12&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> утешайтесь надеждою; в скорби <i>будьте</i> терпеливы, в молитве постоянны;</span></span>Рим. 12:12</a>); ибо за их благочестивою жизнью следуют слава и блаженство в нескончаемые веки. Впрочем, если и одержимый весьма многими грехами обратится ко Господу, потом оправдается верою и получит отпущение прегрешений; то и он должен надеяться на получение почестей, уготованных святым. Тогда прекратятся дние рыдания его и избавится он от изнурения и скорби. Эту мысль как бы подтверждают следующие за сим слова: будут, говорит, вси людие твои праведнии, то есть, будет оправдан весь твой будущий народ. Эти слова обращены как бы к церкви: оправдывает же Христос нечестивого благодатью и человеколюбием и Сам разрешает от всякого преступления тех, которые одержимы им. А кто будет подателем его, на это указал в словах: храняще сад, дела рук его в славу; ибо мы — насаждение Спасителя всех нас Христа и дело Его. Будучи дикими маслинами, мы привиты к доброй маслине, если в нас как бы самодействует Христо;<i> ибо не ходатай, ни ангел, но сам Господь спасе нас</i> (<a href=\"/bible-index/bible/?b=290&c=63&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Во всякой скорби их Он не оставлял их, и Ангел лица Его спасал их; по любви Своей и благосердию Своему Он искупил их, взял и носил их во все дни древние.</span></span>Ис. 63:9</a>). Посему сказал: Сам глаголяй ту есмь (<a href=\"/bible-index/bible/?b=290&c=52&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Поэтому народ Мой узнает имя Мое; поэтому [<i>узнает</i>] в тот день, что Я тот же, Который сказал: \"вот Я!\"</span></span>Ис. 52:6</a>). Будет, говорит, малый в тысящи, малейший во язык велик. Ныне, то есть в сем веке, слава святых сокрыта, и с точки зрения мирского тщеславия некоторые на них кажутся самыми малыми, не имеющими блестящей славы. Но когда опять воссияет с небес Христос тогда и тот, кто считался самым малым и ничтожным, будет в язык велик; ибо он сделается начальником народов и вождем многих, как совершивший в настоящей жизни достохвальное течение (<a href=\"/bible-index/bible/?b=620&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подвигом добрым я подвизался, течение совершил, веру сохранил;</span></span>2 Тим. 4:7</a>). Это можно видеть из того, что сказал Христос, обращаясь к апостолам: <i>егда сядет Сын человеческий на престоле славы своея, сядете и вы ши двоюнадесяте престолу, судяще обеманадесяте коленома Исраилевома</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:28</a>)· Точно также мы видим что и в притче о раздаче талантов Он говорит: буди начальником над десятью градов; другим же дает меньшую часть; ибо говорит: <i>буди над пятию градов</i> (<a href=\"/bible-index/bible/?b=490&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал ему: хорошо, добрый раб! за то, что ты в малом был верен, возьми в управление десять городов.</span></span>Лк. 19:17</a>, 19), воздавая вполне соответственную их благочестию награду и оказывая каждому подобающую ему честь. Посему, радуясь этому, святые говорят: <i>покори люди нам, и языки под ноги наша</i> (<a href=\"/bible-index/bible/?b=230&c=46&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> покорил нам народы и племена под ноги наши;</span></span>Пс. 46:4</a>). Тех же, которые в жизни считались самыми малыми, потом же в тысящи и во язык велик соделавшихся, Аз, говорит, Господь всяческих, соберу по времени, очевидно, во время пришествия с небес. Тогда будет для святых наслаждение всяким благом; они, как говорит премудрый Павел, <i>восхищени будут на облацех в сретение Господне на воздусе, и тако всегда с Господем будем </i>(<a href=\"/bible-index/bible/?b=590&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>), наслаждаясь нескончаемыми почестями.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=60&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=61&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}