{"xml":"<p ><div>Эта речь пророка содержит наивеличайшую и премудрую благостроительность: она благовествует о призвании язычников и единении двух народов во Христе и преобразовании сени закона в служение духовное; ибо <i>вся во Христе нова</i>, и <i>древняя мимоидоша</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>): Он <i>созда</i> два народа <i>во единаго новаго человека, творя мир, и примиряя обоих во едином теле</i> с Отцом (<a href=\"/bible-index/bible/?b=560&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span></span>Еф. 2:15</a>, 16). О всем этом он предрекает и говорит духовному Иерусалиму, то есть, церкви, сначала состоявшей из Иудеев, потому что они первые уверовали: <b>возведи окрест очи твои и виждь собраная чада твоя: се, приидоша вси сынове твои издалеча, и дщери твоя на рамех возмутся</b>. Здесь говорится, что Он собирает верующих из всякого народа и всякой страны, уловляя вселенную евангельскою и божественною проповедью и убеждая идти как бы к некоему укрепленному городу — к благодати по вере, или к питательнице святых, разумею церковь. Несомненно то же самое говорит и в другом месте: <i>яко будет в последния дни явлена гора Господня, уготована над верхи гор, и вознесется выше холмов, и приидут языцы мнози и рекут: приидите, взыдем на гору Господню и в дом Бога Иаковля, и возвестит нам путь свой и пойдем по нему</i> (<a href=\"/bible-index/bible/?b=400&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И будет в последние дни: гора дома Господня поставлена будет во главу гор и возвысится над холмами, и потекут к ней народы.</span></span>Мих. 4:1</a>:2 и <a href=\"/bible-index/bible/?b=290&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И будет в последние дни, гора дома Господня будет поставлена во главу гор и возвысится над холмами, и потекут к ней все народы.</span></span>Ис. 2:2</a>, 3). Чадами же Иерусалима могут быть названы не одни только потомки Израиля, но и все, из всякого народа и из всякой страны призванные чрез веру ко свету истины, как пишет премудрый Павел: <i>не вси сущии от Исраиля, сии Исриаль: ни зане суть семя Авраамле вси чада, но чада обетования причитаются в семя</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и не все дети Авраама, которые от семени его, но сказано: в Исааке наречется тебе семя.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> То есть не плотские дети суть дети Божии, но дети обетования признаются за семя.</span></span>Рим. 9:6—8</a>). А божественному Аврааму Богом сказано было: <i>отца многим языком положих тя</i> (<a href=\"/bible-index/bible/?b=520&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> (как написано: Я поставил тебя отцом многих народов) пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее.</span></span>Рим. 4:17</a>; <a href=\"/bible-index/bible/?b=10&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и не будешь ты больше называться Аврамом, но будет тебе имя: Авраам, ибо Я сделаю тебя отцом множества народов;</span></span>Быт. 17:5</a>). Итак, после того как уже собрались во множестве язычники и поклоняются Христу, <b>возведи</b>, говорит, <b>окрест очи твои</b>, то есть, обними взором всю вселенную, и ты увидишь, что со всех сторон ее стекаются к тебе чада твои, они придут, хотя некогда и были далеко, далеко же не по месту, но по мысли и по расположению духа. Так и один из святых пророков сказал стремящимся познать Того, Кто по естеству и истинно Бог: <i>иже издалеча помяните Господа, и Иерусалим да взыдет на сердце ваше</i> (<a href=\"/bible-index/bible/?b=300&c=51&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Спасшиеся от меча, уходите, не останавливайтесь, вспомните издали о Господе, и да взойдет Иерусалим на сердце ваше.</span></span>Иер. 51:50</a>). И премудрый Павел написал о Христе, что <i>пришед благовести мир далним и ближним</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, придя, благовествовал мир вам, дальним и близким,</span></span>Еф. 2:17</a>); пишет также христианам из язычников: <i>помышляйте вы языцы, глаголемии необрезание от рекомаго обрезания во плоти, рукотвореннаго, яко бесте во время оно без Христа, отчуждени упования(τῆς ελπιδος)<a href=\"#629516_2\" class=\"interpretation-note-link\"><sup>2</sup></a> Израилева и чужди от завет обетования, упования не имуще и безбожни в мире: ныне же о Христе Иисусе вы, бывшии иногда далече, близ бысте кровию Христовою</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак помните, что вы, некогда язычники по плоти, которых называли необрезанными так называемые обрезанные плотским <i>обрезанием</i>, совершаемым руками,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> что вы были в то время без Христа, отчуждены от общества Израильского, чужды заветов обетования, не имели надежды и были безбожники в мире.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою.</span></span>Еф. 2:11—13</a>). Посему те, которые не ведают истинного и по естеству Бога, называются далекими от Него, и они действительно таковы, как по мыслям, так и по расположению, как я сказал. Но се преидоша, то есть, призвание их совершится в непродолжительном времени и не будет отложено надолго, но поспешат они как бы по следам евангельской проповеди. Придут же они к Богу чрез веру, без всякого труда и без всякого препятствия и усилия; ибо <b>на рамех возмутся</b>. Образ речи составлен по примеру того, что бывает у нас. Новорожденные дети обыкновенно питаются и любят покоиться на коленях и руках матерей. Нечто подобное бывает с призываемыми от эллинского заблуждения, потому что они находятся под попечением тайноводителей, не подвергаются строгим взысканиям и не сразу вступают на суровый путь, бо, пользуясь нежным уходом, как бы питаются млеком и мало помалу возрастают <i>в мужа совршенна, в меру возраста исполнения Христова</i>. Посему Господь заповедал святым апостолам <i>крестить все народы во имя Отца и Сына и Святого Духа и учить их соблюдать все, что повелел им</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). Они же, желая исполнить это и руководствуясь учительскою мудростью, вначале не налагали на верующих ничего тяжелого; ибо написали уверовавшим из язычников: <i>изволися Святому Духу и нам, ничтоже множае возложити вам тяготы, разве огребатися вам блуда, и удавлены и крове</i> (<a href=\"/bible-index/bible/?b=510&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо угодно Святому Духу и нам не возлагать на вас никакого бремени более, кроме сего необходимого:</span></span>Деян. 15:28</a>, 29). И превосходнейший Павел пишет некоторым: <i>млеком вы напоих, а не брашном: ибо не у можасте, но ниже еще можете ныне</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span></span>1 Кор. 3:2</a>). <i>Совершенных же есть твердая пища, имущих чувствия обучена долгим учением в разсуждение добра же и зла</i> (<a href=\"/bible-index/bible/?b=650&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла.</span></span>Евр. 5:14</a>). Итак, <b>на рамех возмутся</b>, говорит, <b>сынове твои и дщери твои. Тогда узриши, и убоишися, и ужаснешися</b> вместо удивишься. Так негде и божественный Аввакум говорит: <i>Господи, услышах слух твой и убояхся, и Господи, разумех дела твоя, и ужасохся</i> (<a href=\"/bible-index/bible/?b=650&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, братия святые, участники в небесном звании, уразумейте Посланника и Первосвященника исповедания нашего, Иисуса Христа,</span></span>Евр. 3:1</a>). Так и мы сами имеем обыкновение иногда говорить: <b>я поражен</b>, когда случится с кем что-нибудь неожиданное, итак, ты удивишься, говорит, но что будет причиною этого? То, что <b>преложится к тебе богатство морское, и языков, и людей</b>. Здесь делает весьма ясное предсказание о том, что некогда будет призвано к познанию истины множество язычников. Страна Иудеев находилась в южных пределах земли, север же и море (запад), как города, так и страны, лежавшие на нем (море), поделили между собою народы языческие. А как они, отвергшись древнего заблуждения, переменились к лучшему, служителями Евангелия Христова будучи призваны к познанию истинного Бога: то в виду этого и говорит, что <b>преложится</b> к Церкви <b>богатство морское</b>. Богатство же, как я сказал, лежащих при море городов и стран составляют живущие в них. <b>И приидут к тебе стада вельблюд, и покрыют тя вельблюди Мадиамстии, и Гефарстии</b>. Мадианиты и жители Гефара<a href=\"#629516_3\" class=\"interpretation-note-link\"><sup>3</sup></a> суть народы соседние с Иерусалимом и владеющие смежными землями. Они были отвратительны, и не обрезаны и идолослужители, но в сих словах показывает, что и они призовутся и будут плодоприносить Богу. Они ездили на верблюдах и добывали себе средства к жизни посредством войны и скотоводства, — и к Израильтянам они были особенно враждебны. Но и эти, некогда заблуждавшиеся, нечистые и не имевшие общения с освященными, говорит, приидут, не в одиночку, но как бы толпами и во множестве, восседая на верблюдах или принося то, что имеют и выражая почтение к Богу тем, чем владеют. <b>Вси от Савы приидут, носяще злато и ливан, принесут и камень честен, и спасение Господне благовозвестят</b>. Сава есть опять страна, находящаяся по ту сторону земли Арабов и близ Красного моря<a href=\"#629516_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Из этой страны во времена Соломона приходила во Иерусалим Сава, царица эфиопская (<a href=\"/bible-index/bible/?b=110&c=10&s=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Царица Савская, услышав о славе Соломона во имя Господа, пришла испытать его загадками.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И пришла она в Иерусалим с весьма большим богатством: верблюды навьючены <i>были</i> благовониями и великим множеством золота и драгоценными камнями; и пришла к Соломону и беседовала с ним обо всем, что было у нее на сердце.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И объяснил ей Соломон все слова ее, и не было ничего незнакомого царю, чего бы он не изъяснил ей.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И увидела царица Савская всю мудрость Соломона и дом, который он построил,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и пищу за столом его, и жилище рабов его, и стройность слуг его, и одежду их, и виночерпиев его, и всесожжения его, которые он приносил в храме Господнем. И не могла она более удержаться</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и сказала царю: верно то, что я слышала в земле своей о делах твоих и о мудрости твоей;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но я не верила словам, доколе не пришла, и не увидели глаза мои: и вот, мне и в половину не сказано; мудрости и богатства у тебя больше, нежели как я слышала.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны люди твои и блаженны сии слуги твои, которые всегда предстоят пред тобою и слышат мудрость твою!</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Да будет благословен Господь Бог твой, Который благоволил посадить тебя на престол Израилев! Господь, по вечной любви Своей к Израилю, поставил тебя царем, творить суд и правду.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И подарила она царю сто двадцать талантов золота и великое множество благовоний и драгоценные камни; никогда еще не приходило такого множества благовоний, какое подарила царица Савская царю Соломону.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И корабль Хирамов, который привозил золото из Офира, привез из Офира великое множество красного дерева и драгоценных камней.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сделал царь из сего красного дерева перила для храма Господня и для дома царского, и гусли и псалтири для певцов; никогда не приходило столько красного дерева и не видано было до сего дня.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И царь Соломон дал царице Савской все, чего она желала и чего просила, сверх того, что подарил ей царь Соломон своими руками. И отправилась она обратно в свою землю, она и все слуги ее.</span></span>3 Цар. 10:1—13</a>). Эта страна весьма богата ладаном, золотом и камнями индийскими. Итак <b>приидут</b>, говорит, плодопринося во славу Бога и принося злато, ливан и камни или благоухание добрых дел, чистоту умственную и богатство духовное. И <b>возблаговестят спасение Господне</b>; ибо весьма многие были призваны из язычников; умудренные сердцем и обладая умом опытным в познании священных догматов, они получили учительское достоинство; и, проповедуя другим спасение и благодать от Спасителя всех нас Христа, были увенчаны венцом славы. <b>Приидут же к тебе</b>, говорит, <b>и овцы Кидарские и овни Навеофстии, и вознесутся приятная иа жертвенник мой</b>. Кидар и Навеоф<a href=\"#629516_5\" class=\"interpretation-note-link\"><sup>5</sup></a> — это опять иные тучные и богатые прекрасными пастбищами страны, имеющие жителей многочисленных, но преданных идолопоклонству и подверженных заблуждениям. Однако ж и они, говорит, принесут овнов и овец и все будет приятным на жертвеннике Моем. Хотя по закону Моисееву иноплеменникам не позволено было приносить жертвы Богу и даже если бы принесли, то никто не сделал бы их приятными; но вот Бог повелевает, чтоб и они были достойны приятия для святых жертвенников. И это потому, что во Христе Иисусе нет ни раба, ни свободного, ни варвара, ни Скифа, ни Эллина, ни Иудея, но все и во всем Христос (<a href=\"/bible-index/bible/?b=550&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>). Два народа сделались в Нем одним, потому что Он <i>средостение ограды разори и закон заповедей ученми упраздни</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span></span>Еф. 2:15</a>). Итак стали приятны жертвы всех, которые пришли к Богу чрез веру во Христа. <b> И дом молитвы Бога прославися</b>. Опять обрати внимание на глубину мысли; ибо хочет, чтобы церковь называлась домом не жертв и дыма, каким без сомнения и был храм в Иерусалиме, но домом молитвы, то есть, служения духовного. Божественный Давид негде воспевает и говорит: <i>да исправится молитва моя, яко кадило пред тобою, воздеяние руку моею, жертва вечерняя</i> (<a href=\"/bible-index/bible/?b=230&c=140&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Да направится молитва моя, как фимиам, пред лице Твое, воздеяние рук моих - как жертва вечерняя.</span></span>Пс. 140:2</a>). Надобно заметить, что и Сам Спаситель напоминал об этом стихе, упрекая однажды Иудеев за торговлю (в Храме) и говоря: <i>писано есть храм мой, храм молитвы наречется: вы же сотвористе и вертеп разбойником</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и говорил им: написано, - дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников.</span></span>Мф. 21:13</a>). Итак когда храм сделался домом молитвы, тогда и прославился.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629516_1\" class=\"note-item\" href=\"#629516_1\">1</a> В славянском: и возрадуешися и убоишися.<br /></li><li><a id=\"629516_2\" class=\"note-item\" href=\"#629516_2\">2</a> В славянском жития Исраилева.<br /></li><li><a id=\"629516_3\" class=\"note-item\" href=\"#629516_3\">3</a> Γαιφάρ, по др. правоп. Γαιφά, евр. צֵיפׇהрусск. Ефа. Так называется в <a href=\"/bible-index/bible/?b=10&c=25&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Сыны Мадиана: Ефа, Ефер, Ханох, Авида и Елдага. Все сии сыны Хеттуры.</span></span>Быт. 25:4</a> старший сын Мадиана, сына Авраамова от Хеттуры (ср. <a href=\"/bible-index/bible/?b=130&c=1&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сыновья Мадиана: Ефа, Ефер, Ханох, Авида и Елдага. Все эти сыновья Хеттуры.</span></span>1 Пар. 1:33</a>), родоначальник Мадианитского племени в Аравии на восточном берегу Красного моря (Элатского залива).<br /></li><li><a id=\"629516_4\" class=\"note-item\" href=\"#629516_4\">4</a> См. примеч. к <a href=\"/bible-index/bible/?b=290&c=43&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо Я Господь, Бог твой, Святый Израилев, Спаситель твой; в выкуп за тебя отдал Египет, Ефиопию и Савею за тебя.</span></span>Ис. 43:3</a>, кн. IV, бес. I; ч. 7, стр. 403.<br /></li><li><a id=\"629516_5\" class=\"note-item\" href=\"#629516_5\">5</a> Кидар (Κηδάρ, קֵדׇר) и Навеоф (русск. Неваиоф, Ναβαιώθ, נֽבׇיות) — второй и первый сыновья Измаила (<a href=\"/bible-index/bible/?b=10&c=25&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и вот имена сынов Измаиловых, имена их по родословию их: первенец Измаилов Наваиоф, за ним Кедар, Адбеел, Мивсам,</span></span>Быт. 25:13</a>; <a href=\"/bible-index/bible/?b=130&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Вот родословие их: первенец Измаилов Наваиоф, <i>за ним</i> Кедар, Адбеел, Мивсам,</span></span>1 Пар. 1:29</a>), родоначальники кочевых арабских племен, которые занимали землю, лежавшие на востоке от Палестины, между Ханааном и Евфратом, В Св. Писании они часто упоминаются как народ воинственный, занимавшийся скотоводством и стоявший в торговых сношениях с другими народами (<a href=\"/bible-index/bible/?b=290&c=21&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> <i>Пророчество об Аравии.</i> - В лесу Аравийском ночуйте, караваны Деданские!</span></span>Ис. 21:13</a>, 17; <a href=\"/bible-index/bible/?b=300&c=49&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Как не уцелел город славы, город радости моей?</span></span>Иер. 49:25</a>; <a href=\"/bible-index/bible/?b=330&c=21&s=21&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> потому что царь Вавилонский остановился на распутье, при начале двух дорог, для гаданья: трясет стрелы, вопрошает терафимов, рассматривает печень.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> В правой руке у него гаданье: \"в Иерусалим\", где должно поставить тараны, открыть для побоища уста, возвысить голос для военного крика, подвести тараны к воротам, насыпать вал, построить осадные башни.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Это гаданье показалось в глазах их лживым; но так как они клялись клятвою, то он, вспомнив о таком их вероломстве, положил взять его.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Посему так говорит Господь Бог: так как вы сами приводите на память беззаконие ваше, делая явными преступления ваши, выставляя на вид грехи ваши во всех делах ваших, и сами приводите это на память, то вы будете взяты руками.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И ты, недостойный, преступный вождь Израиля, которого день наступил ныне, когда нечестию его положен будет конец!</span><span class=\"verse-text\"><span class=\"align-super\">26</span> так говорит Господь Бог: сними с себя диадему и сложи венец; этого уже не будет; униженное возвысится и высокое унизится.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Низложу, низложу, низложу и его не будет, доколе не придет Тот, Кому [<i>принадлежит</i>] он, и Я дам Ему.</span></span>Иез. 21:21—27</a>, 21 и др.).<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=60&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=60&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}