{"xml":"<p ><div>Здесь опять можно видеть, что введено лицо церкви, или духовного Иерусалима, по повелению Бога как бы возведшей окрест очи свои и потом изумившейся множеству притекающих к ней и не исчисленному народу собранных в нее чрез веру. <b>Кии суть</b>, говорит, <b>иже яко</b> облацы <b>летят, и яко голуби со птенцы</b>? Ибо уловляются чрез веру не только старцы, но вместе с ними и юноши, вместе с детьми и отцы, вместе с дочерями и матери. Итак сеть евангельской проповеди распростирается на людей всякого возраста; о чем, полагаю, и написано в книге псалмов:<i> юноши и девы, старцы с юнотами да восхвалят имя Господне</i> (<a href=\"/bible/?b=230&c=148&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> юноши и девицы, старцы и отроки</span></span>Пс. 148:12</a>, 13). Говорит, что они летят или идут к ней не с беспечностью и небрежностью, но как бы пернатые и скороходы, то есть отложив земные и низкие помыслы, как бы витают на небесах, или как облака от моря, они от смятения и наслаждения мирского устремляются вверх и с поспешностью возносятся к высшему граду. Между тем как церковь удивляется стечению верующих из всех стран, Уловляющий их опять открывает причину этого события и говорит: <b>мене острови ждаша, и корабли Фарсийстии привести чада твои издалеча, и сребро и злато их с ними</b>. И здесь под островами разумей никак не самую почву островов, (ибо это было бы ни с чем несообразно) и отнюдь не самые корабли Фарсийские, но обитающих на них или жителей островов. Фарсисом божественное Писание очень часто называет индийские (острова). Говорят, однако же, что и на Кипре есть город, называемый Фарсисом. Итак, поелику острова, говорит, и идущие из страны индийской <b>мене ждаша</b>, то есть, подклонились под наложенное на них Мною иго; то по сей причине отовсюду стекается множество верующих. Приходит даже из самой варварской страны немалое число людей, носящих имя Христово, и плодоносящих во славу Его все, что может доставить им страна их. А она, говорят, изобильна и золотом и серебром. Приносят же не по прежнему обычаю каким-либо бездушным идолам и скопищам демонов, но по тому, что у них стало святым имя Господа; (<b>имене ради Господня святаго</b>) и славным соделался Святый Исраилев (<b>и за еже Святому Исраилеву славну быти</b>), — впрочем не так, что один — Господь, а другой — Святый Израилев, но один и тот-же есть и Господь, и Святый, и прославленный. Надобно знать, что островами называются и города, имеющие в окрестности великую и необитаемую пустыню. Если бы в них было сказано, что и они ждаша Господа, то есть, служили Ему; то ты разумей, что обитатели непроходимых и отделенных великою пустынею стран или городов приидут чрез веру и принесут Христу золото и серебро, конечно отнюдь не вещество, но то, что есть в нас самого драгоценного, славного и достохвального, очевидно, веру и сияние всякой добродетели, ибо таковы (должны быть) дары Богу и приношения духовного богослужения, славные и достойные удивления. И в книге Псалмов, о Спасителе всех нас Христе написано: <i>царие Фарсийстии и острови дары принесут, царие Аравстии и Сава дары приведут: и поклонятся ему вси царие земстии, вси языцы поработают ему</i> (<a href=\"/bible/?b=230&c=71&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> цари Фарсиса и островов поднесут ему дань; цари Аравии и Савы принесут дары;</span></span>Пс. 71:10</a>, 11).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=60&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=60&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}