{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> В этой главе изображается суд Божий над врагами Церкви под эмблемой семи фиалов, или семи чаш гнева Божия, изливаемых семью Ангелами. Эмблема этих казней взята с казней, поражавших древний Египет, поражение которого было прообразом поражения лжехристианского царства, которое выше (<a href=\"/bible-index/bible/?b=730&c=11&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и трупы их оставит на улице великого города, который духовно называется Содом и Египет, где и Господь наш распят.</span></span>Откр. 11:8</a>) названо Египтом, а затем Вавилоном.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>Следующие главы (16–20 гл). в ярких штрихах рисуют Божий суд над богоборцами. Поражение природы в 16-ой гл. подобно описанию в 8-ой гл., но здесь оно достигает всемирных размеров и производит ужасающее впечатление.<br />(Как и раньше, очевидно, истребление природы производится самими людьми – войнами и промышленными отбросами). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Ангелы не одинаковы по силе — низшие из них получают приказания от высших, которые, в свою очередь, получают откровения непосредственно от Бога. От Господа Бога и исходит громовой голос. В Евангелии от Иоанна голос, подобный грому, возвестил Сыну, что Отец прославил имя Свое и еще прославит: «<i>Тогда пришел с неба глас: и прославил и еще прославлю</i>» (<a href=\"/bible-index/bible/?b=500&c=12&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Отче! прославь имя Твое. Тогда пришел с неба глас: и прославил и еще прославлю.</span></span>Ин. 12:28</a>). Вот и здесь громовой голос Бога Отца, исходя из храма Божиего, возвещает, повелевает Ангелам: «Идите и вылейте семь чаш гнева Божия на землю», то есть Бог говорит: «Все, пришел конец!»</div></p>"}