{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Это слово означает «рассечение» или «убийство». «В том, полагаем, месте», говорит св. Андрей, «собранные и предводимые диаволом народы будут избиты, ибо он утешается кровью человеческою». Название взято с долины Магеддо, на которой пал царь Иосия в сражении с фараоном Нехао (<a href=\"/bible-index/bible/?b=140&c=35&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но Иосия не отстранился от него, а приготовился, чтобы сразиться с ним, и не послушал слов Нехао от лица Божия и выступил на сражение на равнину Мегиддо.</span></span>2 Пар. 35:22</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>Название Армагеддон сложено из двух слов: «<b>Ар</b>» (на еврейском – равнина) и «<b>Мегиддо</b>» (местность на севере Святой Земли, около горы Кармил, где в древности Варак поразил войско Сисары, а пророк Илия истребил более пятисот жрецов Вааловых), (<a href=\"/bible-index/bible/?b=730&c=17&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Они будут вести брань с Агнцем, и Агнец победит их; ибо Он есть Господь господствующих и Царь царей, и те, которые с Ним, <br />суть званые и избранные и верные.</span></span>Откр. 17:14</a>; <a href=\"/bible-index/bible/?b=70&c=4&s=2&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И предал их Господь в руки Иавина, царя Ханаанского, который царствовал в Асоре; военачальником у него был Сисара, который жил в Харошеф-Гоиме.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И возопили сыны Израилевы к Господу, ибо у него было девятьсот железных колесниц, и он жестоко угнетал сынов Израилевых двадцать лет.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> В то время была судьею Израиля Девора пророчица, жена Лапидофова;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> она жила под Пальмою Девориною, между Рамою и Вефилем, на горе Ефремовой; и приходили к ней [туда] сыны Израилевы на суд.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> [Девора] послала и призвала Варака, сына Авиноамова, из Кедеса Неффалимова, и сказала ему: повелевает [тебе] Господь Бог Израилев: пойди, взойди на гору Фавор и возьми с собою десять тысяч человек из сынов Неффалимовых и сынов Завулоновых;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> а Я приведу к тебе, к потоку Киссону, Сисару, военачальника Иавинова, и колесницы его и многолюдное [войско] его, и предам его в руки твои.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Варак сказал ей: если ты пойдешь со мною, пойду; а если не пойдешь со мною, не пойду; [ибо я не знаю дня, в который пошлет Господь Ангела со мною].</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Она сказала [ему]: пойти пойду с тобою; только [знай, что] не тебе уже будет слава на сем пути, в который ты идешь; но в руки женщины предаст Господь Сисару. И встала Девора и пошла с Вараком в Кедес.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Варак созвал Завулонян и Неффалимлян в Кедес, и пошли вслед за ним десять тысяч человек, и Девора пошла с ним.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Хевер Кенеянин отделился <i>тогда</i> от Кенеян, сынов Ховава, родственника Моисеева, и раскинул шатер свой у дубравы в Цаанниме близ Кедеса.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И донесли Сисаре, что Варак, сын Авиноамов, взошел на гору Фавор.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Сисара созвал все колесницы свои, девятьсот железных колесниц, и весь народ, который у него, из Харошеф-Гоима к потоку Киссону.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказала Девора Вараку: встань, ибо это тот день, в который Господь предаст Сисару в руки твои; Сам Господь пойдет пред тобою. И сошел Варак с горы Фавора, и за ним десять тысяч человек.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тогда Господь привел в замешательство Сисару и все колесницы его и все ополчение его от меча Варакова, и сошел Сисара с колесницы [своей] и побежал пеший.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Варак преследовал колесницы [его] и ополчение до Харошеф-Гоима, и пало все ополчение Сисарино от меча, не осталось никого.</span></span>Суд. 4:2-16</a>; <a href=\"/bible-index/bible/?b=110&c=18&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И сказал им Илия: схватите пророков Вааловых, чтобы ни один из них не укрылся. И схватили их, и отвел их Илия к потоку Киссону и заколол их там.</span></span>3 Цар. 18:40</a>). В свете этих библейских событий Армагеддон символизирует поражение Христом богоборческих сил. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Армагеддон — это, в прошлом, огромная долина Мегиддо (сейчас курган), расположенная между горами Кармил (Кармель) и Фавор. В этой долине располагался главный северный город Израиля — Мегиддо, где находилось самое большое и самое известное на земле капище Ваала, по-еврейски — «Баала». Это капище было гигантских размеров, там погибло большое количество людей, принесенных в жертву Ваалу. Район Мегиддо известен еще и тем, что был местом великих битв Бога. Здесь перед концом Израильского царства трагически погиб последний праведный царь Иосия. А с другой стороны, это место великого торжества Бога: в этой долине Девора вместе с Вараком сокрушили Сисару — эта великая битва описывается в пятой главе Книги Судей. Когда евреи отошли от Господа и стали поклоняться языческим, хананейским богам, Он соделал так, что Израиль попал под власть хананеев. Хананеи одолели Израиль, потому что у них были железные колесницы с косами по бокам, на которых восседали по три всадника — аналог современных танков. Однако Бог через пророчицу Девору повелел, чтобы Варак сразился с этими войсками. По всем тактико-техническим показателям евреи не могли победить, но перед битвой Бог навел сильный ливень и метеоритный дождь, колесницы стали увязать в грязи и были выведены из строя. Таким образом, евреи смогли разгромить хананеев.<br /><br />В Армагеддоне, в долине Мегиддо, состоится последняя битва между Богом и врагом, когда Сам Бог сокрушит противника на горах Израиля. Диавол соберет великие орды вражеских государств, а Господь их всех истребит, а затем наступит время для последней, седьмой язвы.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b> Место, порицаемое еврейски Армагеддон</b>. В Русском переводе это слово означает место посечения, или собрания. Так называлась гора Магеддон, которая известна была сначала поражением Хананеев Бараком и потом поражением царя Иосии Фараоном Нехао. Собрать на место посечения означает призвать их на истребление.</div></p>"}