{"chapter":{"1":{"verse":1,"text":"Και ο βασιλεύς Δαβίδ ήτο γέρων, προβεβηκώς την ηλικίαν· και εσκέπαζον αυτόν με ιμάτια, πλην δεν εθερμαίνετο."},"2":{"verse":2,"text":"Και είπον οι δούλοι αυτού προς αυτόν, Ας ζητήσωσι διά τον κύριόν μου τον βασιλέα νεάνιδα παρθένον, διά να ίσταται έμπροσθεν του βασιλέως και να περιθάλπη αυτόν, και να κοιμάται εις τον κόλπον σου, διά να θερμαίνηται ο κύριός μου ο βασιλεύς."},"3":{"verse":3,"text":"Και εζήτησαν εν πάσι τοις ορίοις του Ισραήλ νεάνιδα ώραίαν· και εύρηκαν την Αβισάγ την Σουναμίτιν, και έφεραν αυτήν προς τον βασιλέα."},"4":{"verse":4,"text":"Ήτο δε η νεάνις ώραία σφόδρα, και περιέθαλπε τον βασιλέα, και υπηρέτει αυτόν· πλην ο βασιλεύς δεν εγνώρισεν αυτήν."},"5":{"verse":5,"text":"Τότε Αδωνίας ο υιός της Αγγείθ επήρθη εις εαυτόν, λέγων, Εγώ θέλω βασιλεύσει και ητοίμασεν εις εαυτόν αμάξας και ιππείς και πεντήκοντα άνδρας προτρέχοντας έμπροσθεν αυτού."},"6":{"verse":6,"text":"Ο δε πατήρ αυτού δεν επίκραινέ ποτέ αυτόν, λέγων, Διά τι συ πράττεις ούτω; ήτο δε και ώραίος την όψιν σφόδρα· και η μήτηρ αυτού εγέννησεν αυτόν μετά τον Αβεσσαλώμ."},"7":{"verse":7,"text":"Και συνελάλησε μετά του Ιωάβ υιού της Σερουΐας, και μετά Αβιάθαρ του ιερέως· και ούτοι, ακολουθήσαντες τον Αδωνίαν, εβοήθουν αυτόν."},"8":{"verse":8,"text":"Σαδώκ όμως ο ιερεύς και Βεναΐας ο υιός του Ιωδαέ και Νάθαν ο προφήτης και Σιμεΐ και Ρεΐ και οι δυνατοί του Δαβίδ δεν ήσαν μετά του Αδωνία."},"9":{"verse":9,"text":"Και έσφαξεν ο Αδωνίας πρόβατα και βόας και σιτευτά πλησίον της πέτρας του Ζωελέθ, ήτις είναι πλησίον της Εν-ρωγήλ, και εκάλεσε πάντας τους αδελφούς αυτού τους υιούς του βασιλέως και πάντας τους άνδρας του Ιούδα τους δούλους του βασιλέως."},"10":{"verse":10,"text":"Τον Νάθαν όμως τον προφήτην και τον Βεναΐαν και τους δυνατούς και Σολομώντα τον αδελφόν αυτού δεν εκάλεσε."},"11":{"verse":11,"text":"Και είπεν ο Νάθαν προς την Βηθ-σαβεέ την μητέρα του Σολομώντος, λέγων, Δεν ήκουσας ότι εβασίλευσεν Αδωνίας ο υιός της Αγγείθ, και ο κύριος ημών Δαβίδ δεν εξεύρει τούτο;"},"12":{"verse":12,"text":"τώρα λοιπόν ελθέ να σοι δώσω, παρακαλώ, συμβουλήν, διά να σώσης την ζωήν σου και την ζωήν του υιού σου Σολομώντος·"},"13":{"verse":13,"text":"ύπαγε και είσελθε προς τον βασιλέα Δαβίδ και ειπέ προς αυτόν, Κύριέ μου βασιλεύ, συ δεν ώμοσας εις την δούλην σου, λέγων, Βεβαίως Σολομών ο υιός σου θέλει βασιλεύσει μετ' εμέ, και αυτός θέλει καθίσει επί του θρόνου μου; διά τι λοιπόν εβασίλευσεν ο Αδωνίας;"},"14":{"verse":14,"text":"ιδού, ενώ έτι συ λαλείς εκεί μετά του βασιλέως, θέλω ελθεί και εγώ κατόπιν σου και θέλω αναπληρώσει τους λόγους σου."},"15":{"verse":15,"text":"Και εισήλθεν η Βηθ-σαβεέ προς τον βασιλέα εις τον κοιτώνα· ήτο δε ο βασιλεύς γέρων σφόδρα και Αβισάγ η Σουναμίτις υπηρέτει τον βασιλέα."},"16":{"verse":16,"text":"Και κύψασα η Βηθ-σαβεέ, προσεκύνησε τον βασιλέα. Και ο βασιλεύς είπε, Τι έχεις;"},"17":{"verse":17,"text":"Η δε είπε προς αυτόν, Κύριέ μου, συ ώμοσας εις Κύριον τον Θεόν σου προς την δούλην σου, λέγων, Βεβαίως ο Σολομών, ο υιός σου, θέλει βασιλεύσει μετ' εμέ, και αυτός θέλει καθίσει επί του θρόνου μου·"},"18":{"verse":18,"text":"αλλά τώρα, ιδού, ο Αδωνίας εβασίλευσε· και συ τώρα, κύριέ μου βασιλεύ, δεν εξεύρεις τούτο·"},"19":{"verse":19,"text":"και έσφαξε βόας και σιτευτά και πρόβατα εν αφθονία, και εκάλεσε πάντας τους υιούς του βασιλέως και Αβιάθαρ τον ιερέα και Ιωάβ τον αρχιστράτηγον· τον δούλον σου όμως Σολομώντα δεν εκάλεσεν·"},"20":{"verse":20,"text":"αλλ' εις σε, κύριέ μου βασιλεύ, εις σε αποβλέπουσιν οι οφθαλμοί παντός του Ισραήλ, διά να απαγγείλης προς αυτούς τις θέλει καθίσει επί του θρόνου του κυρίου μου του βασιλέως μετ' αυτόν·"},"21":{"verse":21,"text":"ειδεμή, αφού ο κύριός μου ο βασιλεύς κοιμηθή μετά των πατέρων αυτού, εγώ και ο υιός μου ο Σολομών θέλομεν θεωρείσθαι πταίσται."},"22":{"verse":22,"text":"Και ιδού, ενώ αυτή ελάλει έτι μετά του βασιλέως, ήλθε και Νάθαν ο προφήτης."},"23":{"verse":23,"text":"Και ανήγγειλαν προς τον βασιλέα, λέγοντες, Ιδού, Νάθαν ο προφήτης. Και εισελθών ενώπιον του βασιλέως, προσεκύνησε τον βασιλέα κατά πρόσωπον αυτού έως εδάφους."},"24":{"verse":24,"text":"Και είπεν ο Νάθαν, Κύριέ μου βασιλεύ, συ είπας, Ο Αδωνίας θέλει βασιλεύσει μετ' εμέ και αυτός θέλει καθίσει επί του θρόνου μου;"},"25":{"verse":25,"text":"διότι κατέβη σήμερον και έσφαξε βόας και σιτευτά και πρόβατα εν αφθονία, και εκάλεσε πάντας τους υιούς του βασιλέως και τους στρατηγούς και Αβιάθαρ τον ιερέα· και ιδού, τρώγουσι και πίνουσιν ενώπιον αυτού και λέγουσι, Ζήτω ο βασιλεύς Αδωνίας·"},"26":{"verse":26,"text":"εμέ δε, εμέ τον δούλον σου, και Σαδώκ τον ιερέα και Βεναΐαν τον υιόν του Ιωδαέ και Σολομώντα τον δούλον σου δεν εκάλεσε·"},"27":{"verse":27,"text":"παρά του κυρίου μου του βασιλέως έγεινε το πράγμα τούτο, και δεν εφανέρωσας εις τον δούλον σου τις θέλει καθίσει επί του θρόνου του κυρίου μου του βασιλέως μετ' αυτόν;"},"28":{"verse":28,"text":"Και απεκρίθη ο βασιλεύς Δαβίδ και είπε, Καλέσατέ μοι την Βηθ-σαβεέ. Και εισήλθεν ενώπιον του βασιλέως και εστάθη έμπροσθεν του βασιλέως."},"29":{"verse":29,"text":"Και ώμοσεν ο βασιλεύς και είπε, Ζη Κύριος, όστις ελύτρωσε την ψυχήν μου εκ πάσης στενοχωρίας,"},"30":{"verse":30,"text":"βεβαίως, καθώς ώμοσα προς σε εις Κύριον τον Θεόν του Ισραήλ, λέγων, ότι Σολομών ο υιός σου θέλει βασιλεύσει μετ' εμέ, και αυτός θέλει καθίσει αντ' εμού επί του θρόνου μου, ούτω θέλω κάμει την ημέραν ταύτην."},"31":{"verse":31,"text":"Τότε η Βηθ-σαβεέ, κύψασα κατά πρόσωπον έως εδάφους, προσεκύνησε τον βασιλέα και είπε, Ζήτω ο κύριός μου ο βασιλεύς Δαβίδ εις τον αιώνα."},"32":{"verse":32,"text":"Και είπεν ο βασιλεύς Δαβίδ, Καλέσατέ μοι Σαδώκ τον ιερέα και Νάθαν τον προφήτην και Βεναΐαν τον υιόν του Ιωδαέ. Και ήλθον ενώπιον του βασιλέως."},"33":{"verse":33,"text":"Και είπε προς αυτούς ο βασιλεύς, Λάβετε μεθ' εαυτών τους δούλους του κυρίου σας και καθίσατε Σολομώντα τον υιόν μου επί την ημίονόν μου και καταβιβάσατε αυτόν εις Γιών·"},"34":{"verse":34,"text":"και ας χρίσωσιν αυτόν εκεί Σαδώκ ο ιερεύς και Νάθαν ο προφήτης βασιλέα επί τον Ισραήλ· και σαλπίσατε διά της σάλπιγγος και είπατε, Ζήτω ο βασιλεύς Σολομών·"},"35":{"verse":35,"text":"τότε θέλετε αναβή κατόπιν αυτού, διά να έλθη και να καθίση επί τον θρόνον μου· και αυτός θέλει βασιλεύσει αντ' εμού· και αυτόν προσέταξα να ήναι ηγεμών επί τον Ισραήλ και επί τον Ιούδαν."},"36":{"verse":36,"text":"Και απεκρίθη Βεναΐας ο υιός του Ιωδαέ προς τον βασιλέα, και είπεν, Αμήν· ούτως ας επικυρώση Κύριος ο Θεός του κυρίου μου του βασιλέως·"},"37":{"verse":37,"text":"καθώς εστάθη ο Κύριος μετά του κυρίου μου του βασιλέως, ούτω να ήναι και μετά του Σολομώντος, και να μεγαλύνη τον θρόνον αυτού υπέρ τον θρόνον του κυρίου μου του βασιλέως Δαβίδ."},"38":{"verse":38,"text":"Τότε κατέβη Σαδώκ ο ιερεύς και Νάθαν ο προφήτης και Βεναΐας ο υιός του Ιωδαέ και οι Χερεθαίοι και οι Φελεθαίοι, και εκάθισαν τον Σολομώντα επί την ημίονον του βασιλέως Δαβίδ και έφεραν αυτόν εις Γιών."},"39":{"verse":39,"text":"Και έλαβε Σαδώκ ο ιερεύς το κέρας του ελαίου εκ της σκηνής και έχρισε τον Σολομώντα. Και εσάλπισαν διά της σάλπιγγος· και είπε πας ο λαός, Ζήτω ο βασιλεύς Σολομών."},"40":{"verse":40,"text":"Και ανέβη πας ο λαός κατόπιν αυτού· και έπαιζεν ο λαός αυλούς και ευφραίνετο ευφροσύνην μεγάλην, και η γη εσχίζετο εκ των φωνών αυτών."},"41":{"verse":41,"text":"Και ήκουσεν Αδωνίας και πάντες οι κεκλημένοι αυτού, καθώς ετελείωσαν να τρώγωσι. Και ότε ήκουσεν ο Ιωάβ την φωνήν της σάλπιγγος, είπε, Τις η φωνή αύτη της πόλεως θορυβούσης;"},"42":{"verse":42,"text":"Ενώ έτι ελάλει, ιδού, Ιωνάθαν, ο υιός Αβιάθαρ του ιερέως, ήλθε· και είπεν ο Αδωνίας προς αυτόν, Είσελθε· διότι συ είσαι ανήρ γενναίος και φέρεις αγαθάς αγγελίας."},"43":{"verse":43,"text":"Και αποκριθείς ο Ιωνάθαν είπε προς τον Αδωνίαν, Βεβαίως κύριος ημών ο βασιλεύς Δαβίδ έκαμε βασιλέα τον Σολομώντα·"},"44":{"verse":44,"text":"και απέστειλε μετ' αυτού ο βασιλεύς Σαδώκ τον ιερέα και Νάθαν τον προφήτη και Βεναΐαν τον υιόν του Ιωδαέ και τους Χερεθαίους και τους Φελεθαίους, και εκάθισαν αυτόν επί την ημίονον του βασιλέως·"},"45":{"verse":45,"text":"και έχρισαν αυτόν Σαδώκ ο ιερεύς και Νάθαν ο προφήτης βασιλέα εν Γιών· και ανέβησαν εκείθεν ευφραινόμενοι, και η πόλις αντήχησεν· αύτη είναι η φωνή, την οποίαν ηκούσατε·"},"46":{"verse":46,"text":"και μάλιστα εκάθησεν ο Σολομών επί του θρόνου της βασιλείας·"},"47":{"verse":47,"text":"και εισήλθον έτι οι δούλοι του βασιλέως να ευχηθώσι τον κύριον ημών τον βασιλέα Δαβίδ, λέγοντες, Ο Θεός να λαμπρύνη το όνομα του Σολομώντος υπέρ το όνομά σου, και να μεγαλύνη τον θρόνον σου και να μεγαλύνη τον θρόνον αυτού υπέρ τον θρόνον σου. και προσεκύνησεν ο βασιλεύς επί της κλίνης·"},"48":{"verse":48,"text":"και είπε προσέτι ο βασιλεύς ούτως· Ευλογητός Κύριος ο Θεός του Ισραήλ, όστις έδωκεν εις εμέ σήμερον διάδοχον καθήμενον επί του θρόνου μου, και οι οφθαλμοί μου βλέπουσι τούτο."},"49":{"verse":49,"text":"Τότε πάντες οι κεκλημένοι, οι μετά του Αδωνία, εξεπλάγησαν και σηκωθέντες, υπήγαν έκαστος την οδόν αυτού."},"50":{"verse":50,"text":"Ο δε Αδωνίας εφοβήθη από προσώπου του Σολομώντος και σηκωθείς υπήγε και επιάσθη από των κεράτων του θυσιαστηρίου."},"51":{"verse":51,"text":"Και ανήγγειλαν προς τον Σολομώντα, λέγοντες, Ιδού, ο Αδωνίας φοβείται τον βασιλέα Σολομώντα· και ιδού, επιάσθη από των κεράτων του θυσιαστηρίου, λέγων, Ας ομόση προς εμέ σήμερον ο βασιλεύς Σολομών, ότι δεν θέλει θανατώσει τον δούλον αυτού διά ρομφαίας."},"52":{"verse":52,"text":"Και είπεν ο Σολομών, Εάν σταθή ανήρ αγαθός, ουδέ μία εκ των τριχών αυτού θέλει πέσει επί την γήν· εάν όμως ευρεθή κακία εν αυτώ θέλει θανατωθή."},"53":{"verse":53,"text":"Και απέστειλεν ο βασιλεύς Σολομών, και κατεβίβασαν αυτόν από του θυσιαστηρίου· και ήλθε και προσεκύνησε τον βασιλέα Σολομώντα· και είπε προς αυτόν ο Σολομών, Ύπαγε εις τον οίκόν σου."}},"meta":{"connection":"GreVamvas","book_number":110,"chapter_number":1,"previous_chapter":{"connection":"GreVamvas","book_number":100,"chapter":24},"next_chapter":{"connection":"GreVamvas","book_number":110,"chapter":2}}}