{"chapter":{"1":{"verse":1,"text":"Και υπήγεν ο Ροβοάμ εις Συχέμ· διότι εις Συχέμ ήρχετο πας ο Ισραήλ διά να κάμη αυτόν βασιλέα."},"2":{"verse":2,"text":"Και ως ήκουσε τούτο Ιεροβοάμ ο υιός του Ναβάτ, όστις ήτο έτι εν Αιγύπτω, όπου είχε φύγει από προσώπου του βασιλέως Σολομώντος, έμεινεν έτι ο Ιεροβοάμ εν Αιγύπτω·"},"3":{"verse":3,"text":"απέστειλαν όμως και εκάλεσαν αυτόν. Τότε ήλθον ο Ιεροβοάμ και πάσα η συναγωγή του Ισραήλ και ελάλησαν προς τον Ροβοάμ, λέγοντες,"},"4":{"verse":4,"text":"Ο πατήρ σου εσκλήρυνε τον ζυγόν ημών· τώρα λοιπόν την δουλείαν την σκληράν του πατρός σου και τον ζυγόν αυτού τον βαρύν, τον οποίον επέβαλεν εφ' ημάς, ελάφρωσον συ, και θέλομεν σε δουλεύει."},"5":{"verse":5,"text":"Ο δε είπε προς αυτούς, Αναχωρήσατε έως τρεις ημέρας· έπειτα επιστρέψατε προς εμέ. Και ανεχώρησεν ο λαός."},"6":{"verse":6,"text":"Και συνεβουλεύθη ο βασιλεύς Ροβοάμ τους πρεσβυτέρους, οίτινες παρίσταντο ενώπιον Σολομώντος του πατρός αυτού έτι ζώντος, λέγων, Τι με συμβουλεύετε σεις να αποκριθώ προς τον λαόν τούτον;"},"7":{"verse":7,"text":"Και ελάλησαν προς αυτόν, λέγοντες, Εάν σήμερον γείνης δούλος εις τον λαόν τούτον και δουλεύσης αυτούς και αποκριθής προς αυτούς και λαλήσης αγαθούς λόγους προς αυτούς, τότε θέλουσιν είσθαι δούλοί σου διά παντός."},"8":{"verse":8,"text":"Απέρριψεν όμως την συμβουλήν των πρεσβυτέρων, την οποίαν έδωκαν εις αυτόν, και συνεβουλεύθη τους νέους, τους συνανατραφέντας μετ' αυτού τους παρισταμένους ενώπιον αυτού."},"9":{"verse":9,"text":"Και είπε προς αυτούς, Τι με συμβουλεύετε σεις να αποκριθώμεν προς τον λαόν τούτον, όστις ελάλησε προς εμέ, λέγων, Ελάφρωσον τον ζυγόν, τον οποίον ο πατήρ σου επέβαλεν εφ' ημάς;"},"10":{"verse":10,"text":"Και ελάλησαν προς αυτόν οι νέοι, οι συνανατραφέντες μετ' αυτού, λέγοντες, ούτω θέλεις λαλήσει προς τον λαόν τούτον, όστις ελάλησε προς σε, λέγων, Ο πατήρ σου εβάρυνε τον ζυγόν ημών, αλλά συ ελάφρωσον αυτόν εις ημάς· ούτω θέλεις λαλήσει προς αυτούς· Ο μικρός μου δάκτυλος θέλει είσθαι παχύτερος της οσφύος του πατρός μου·"},"11":{"verse":11,"text":"τώρα λοιπόν, ο μεν πατήρ μου επεφόρτισεν εις εσάς ζυγόν βαρύν, εγώ δε θέλω κάμει βαρύτερον τον ζυγόν σας· ο πατήρ μου σας επαίδευσε με μάστιγας, αλλ' εγώ θέλω σας παιδεύσει με σκορπίους."},"12":{"verse":12,"text":"Και ήλθεν ο Ιεροβοάμ και πας ο λαός προς τον Ροβοάμ την τρίτην ημέραν, ως είχε λαλήσει ο βασιλεύς, λέγων, Επανέλθετε προς εμέ την τρίτην ημέραν."},"13":{"verse":13,"text":"Και απεκρίθη ο βασιλεύς προς τον λαόν σκληρώς και εγκατέλιπε την συμβουλήν των πρεσβυτέρων, την οποίαν έδωκαν εις αυτόν·"},"14":{"verse":14,"text":"και ελάλησε προς αυτούς κατά την συμβουλήν των νέων, λέγων, Ο πατήρ μου εβάρυνε τον ζυγόν σας, αλλ' εγώ θέλω κάμει βαρύτερον τον ζυγόν σας· ο πατήρ μου σας επαίδευσε με μάστιγας, αλλ' εγώ θέλω σας παιδεύσει με σκορπίους."},"15":{"verse":15,"text":"Και δεν εισήκουσεν ο βασιλεύς εις τον λαόν· διότι το πράγμα έγεινε παρά Κυρίου, διά να εκτελέση τον λόγον αυτού, τον οποίον ο Κύριος ελάλησε διά του Αχιά του Σηλωνίτου προς Ιεροβοάμ τον υιόν του Ναβάτ."},"16":{"verse":16,"text":"Και ιδών πας ο Ισραήλ ότι ο βασιλεύς δεν εισήκουσεν εις αυτούς, απεκρίθη ο λαός προς τον βασιλέα, λέγων, Τι μέρος έχομεν ημείς εν τω Δαβίδ; ουδεμίαν κληρονομίαν έχομεν εν τω υιώ του Ιεσσαί· εις τας σκηνάς σου, Ισραήλ· πρόβλεψον τώρα, Δαβίδ, περί του οίκου σου. Και ανεχώρησεν ο Ισραήλ εις τας σκηνάς αυτού."},"17":{"verse":17,"text":"Περί δε των υιών Ισραήλ των κατοικούντων εν ταις πόλεσιν Ιούδα, ο Ροβοάμ εβασίλευσεν επ' αυτούς."},"18":{"verse":18,"text":"Και απέστειλεν ο βασιλεύς Ροβοάμ τον Αδωράμ, τον επί των φόρων· και ελιθοβόλησεν αυτόν πας ο Ισραήλ με λίθους, και απέθανεν. Όθεν έσπευσεν ο βασιλεύς Ροβοάμ να αναβή εις την άμαξαν, διά να φύγη εις Ιερουσαλήμ."},"19":{"verse":19,"text":"Ούτως απεστάτησεν ο Ισραήλ από του οίκου του Δαβίδ έως της ημέρας ταύτης."},"20":{"verse":20,"text":"Ότε δε ήκουσε πας ο Ισραήλ ότι ο Ιεροβοάμ επέστρεψεν, απέστειλαν και εκάλεσαν αυτόν εις την συναγωγήν και έκαμον αυτόν βασιλέα επί πάντα τον Ισραήλ· δεν ηκολούθησε τον οίκον του Δαβίδ, ειμή η φυλή του Ιούδα μόνη."},"21":{"verse":21,"text":"Και ελθών ο Ροβοάμ εις Ιερουσαλήμ, συνήθροισε πάντα τον οίκον Ιούδα και την φυλήν Βενιαμίν, εκατόν ογδοήκοντα χιλιάδας εκλεκτών πολεμιστών, διά να πολεμήσωσι κατά του οίκου του Ισραήλ, όπως επαναφέρωσι την βασιλείαν εις τον Ροβοάμ τον υιόν του Σολομώντος."},"22":{"verse":22,"text":"Έγεινεν όμως λόγος Θεού προς τον Σεμαΐαν, άνθρωπον του Θεού, λέγων,"},"23":{"verse":23,"text":"Λάλησον προς Ροβοάμ, τον υιόν του Σολομώντος, τον βασιλέα του Ιούδα, και προς πάντα τον οίκον Ιούδα και Βενιαμίν και προς το επίλοιπον του λαού, λέγων,"},"24":{"verse":24,"text":"ούτω λέγει Κύριος· Δεν θέλετε αναβή ουδέ πολεμήσει εναντίον των αδελφών σας των υιών Ισραήλ· επιστρέψατε έκαστος εις τον οίκον αυτού· διότι παρ' εμού έγεινε το πράγμα τούτο. Και υπήκουσαν εις τον λόγον του Κυρίου και επέστρεψαν να υπάγωσι, κατά τον λόγον του Κυρίου."},"25":{"verse":25,"text":"Τότε ωκοδόμησεν ο Ιεροβοάμ την Συχέμ επί του όρους Εφραΐμ, και κατώκησεν εν αυτή· έπειτα εξήλθεν εκείθεν και ωκοδόμησε την Φανουήλ."},"26":{"verse":26,"text":"Και είπεν ο Ιεροβοάμ εν τη καρδία αυτού. Τώρα θέλει επιστρέψει η βασιλεία εις τον οίκον του Δαβίδ·"},"27":{"verse":27,"text":"εάν ο λαός ούτος αναβή διά να προσφέρη θυσίας εν τω οίκω του Κυρίου εν Ιερουσαλήμ, τότε η καρδία του λαού τούτου θέλει επιστρέψει προς τον κύριον αυτού, τον Ροβοάμ βασιλέα του Ιούδα, και θέλουσι θανατώσει εμέ και επιστρέψει προς Ροβοάμ τον βασιλέα του Ιούδα."},"28":{"verse":28,"text":"Έλαβε λοιπόν ο βασιλεύς βουλήν και έκαμε δύο μόσχους χρυσούς, και είπε προς αυτούς, Φθάνει εις εσάς να αναβαίνητε εις Ιερουσαλήμ· ιδού, οι θεοί σου, Ισραήλ, οίτινες σε ανήγαγον εκ γης Αιγύπτου."},"29":{"verse":29,"text":"Και έθεσε τον ένα εν Βαιβήλ και τον άλλον έθεσεν εν Δαν."},"30":{"verse":30,"text":"Και έγεινε το πράγμα τούτο αιτία αμαρτίας· διότι επορεύετο ο λαός έως εις Δαν, διά να προσκυνή ενώπιον του ενός."},"31":{"verse":31,"text":"Και έκαμεν οίκους επί των υψηλών τόπων και έκαμεν ιερείς εκ των εσχάτων του λαού, οίτινες δεν ήσαν εκ των υιών Λευΐ."},"32":{"verse":32,"text":"Και έκαμεν ο Ιεροβοάμ εορτήν εν τω μηνί τω ογδόω, εν τη δεκάτη πέμπτη ημέρα του μηνός, ως την εορτήν την εν Ιούδα, και ανέβη επί το θυσιαστήριον. Ούτως έκαμεν εν Βαιθήλ, θυσιάζων εις τους μόσχους τους οποίους έκαμε· και κατέστησεν εν Βαιθήλ τους ιερείς των υψηλών τόπων, τους οποίους έκαμε."},"33":{"verse":33,"text":"Και ανέβη επί το θυσιαστήριον το οποίον έκαμεν εν Βαιθήλ, την δεκάτην πέμπτην ημέραν του ογδόου μηνός, εν τω μηνί τον οποίον εφεύρεν από της καρδίας αυτού· και έκαμεν εορτήν εις τους υιούς Ισραήλ, και ανέβη επί το θυσιαστήριον, διά να θυμιάση."}},"meta":{"connection":"GreVamvas","book_number":110,"chapter_number":12,"previous_chapter":{"connection":"GreVamvas","book_number":110,"chapter":11},"next_chapter":{"connection":"GreVamvas","book_number":110,"chapter":13}}}