{"chapter":{"1":{"verse":1,"text":"Και εν τω τετρακοσιοστώ και ογδοηκοστώ έτει από της εξόδου των υιών Ισραήλ εκ γης Αιγύπτου, το τέταρτον έτος της βασιλείας του Σολομώντος επί τον Ισραήλ, κατά τον μήνα Ζιφ, όστις είναι ο δεύτερος μην, ήρχισε να οικοδομή τον οίκον του Κυρίου."},"2":{"verse":2,"text":"Και του οίκου, τον οποίον ο βασιλεύς Σολομών ωκοδόμησεν εις τον Κύριον, το μήκος αυτού ήτο εξήκοντα πηχών, και το πλάτος αυτού είκοσι, και το ύψος αυτού τριάκοντα πηχών."},"3":{"verse":3,"text":"Το δε πρόναον, το κατά πρόσωπον του ναού του οίκου, είχε μήκος είκοσι πηχών, κατά το πλάτος του οίκου· και πλάτος δέκα πηχών έμπροσθεν του οίκου."},"4":{"verse":4,"text":"Και έκαμεν εις τον οίκον παράθυρα πλάγια αδιόρατα."},"5":{"verse":5,"text":"Και ωκοδόμησε κολλητά με τον τοίχον του οίκου οικήματα κύκλω, κολλητά με τους τοίχους του οίκου κύκλω, και του ναού και του χρηστηρίου· ούτως έκαμεν οικήματα κύκλω."},"6":{"verse":6,"text":"Του κατωτέρου οικήματος το πλάτος ήτο πέντε πηχών, και του μέσου εξ πηχών το πλάτος, και του τρίτου επτά πηχών το πλάτος· διότι έξωθεν του οίκου έκαμε στενά υποστηρίγματα κύκλω, διά να μη εισέρχωνται αι δοκοί εις τους τοίχους του οίκου."},"7":{"verse":7,"text":"Και ο οίκος, ενώ ωκοδομείτο, ωκοδομήθη με λίθους προητοιμασμένους πριν μετακομισθώσιν εκεί· ώστε ούτε σφύρα ούτε πέλεκυς ουδέν σιδηρούν εργαλείον δεν ηκούσθη εν τω οίκω ενώ ωκοδομείτο."},"8":{"verse":8,"text":"Η θύρα των μέσων οικημάτων ήτο εις την δεξιάν πλευράν του οίκου· και ανέβαινον εις τα οικήματα του μέσου διά κλίμακος ελικοειδούς, και εκ του μέσου εις τα τριώροφα."},"9":{"verse":9,"text":"Ούτως ωκοδόμησε τον οίκον και ετελείωσεν αυτόν· και εστέγασε τον οίκον με οροφάς κοιλωτάς και κοσμήματα εκ κέδρου."},"10":{"verse":10,"text":"Και ωκοδόμησε τα οικήματα κολλητά εφ' όλον τον οίκον, πέντε πηχών το ύψος· και συνείχοντο μετά του οίκου διά ξύλων κεδρίνων."},"11":{"verse":11,"text":"Και ήλθεν ο λόγος του Κυρίου προς τον Σολομώντα, λέγων,"},"12":{"verse":12,"text":"Περί του οίκου τούτου, τον οποίον συ οικοδομείς, εάν περιπατής εις τα διατάγματά μου και εκτελής τας κρίσεις μου και φυλάττης πάσας τας εντολάς μου περιπατών εις αυτάς, τότε θέλω βεβαιώσει τον λόγον μου μετά σου, τον οποίον ελάλησα προς Δαβίδ τον πατέρα σού·"},"13":{"verse":13,"text":"και θέλω κατοικεί εκ μέσω των υιών Ισραήλ, και δεν θέλω εγκαταλίπει τον λαόν μου Ισραήλ."},"14":{"verse":14,"text":"Ούτως ωκοδόμησεν ο Σολομών τον οίκον και συνετέλεσεν αυτόν."},"15":{"verse":15,"text":"Και εσανίδωσε τους τοίχους του οίκου έσωθεν με σανίδας κεδρίνας, από του εδάφους του οίκου έως των τοίχων της στέγης· με ξύλον εσκέπασεν αυτά έσωθεν· και εσκέπασε το έδαφος του οίκου με σανίδας πευκίνας."},"16":{"verse":16,"text":"Εσανίδωσεν έτι με σανίδας κεδρίνας είκοσι πήχας εις το ενδότερον του οίκου, από του εδάφους έως των τοίχων· και εσανίδωσεν αυτό έσωθεν διά να ήναι το χρηστήριον, το άγιον των αγίων."},"17":{"verse":17,"text":"Ο δε οίκος, τουτέστι ο ναός ο κατέμπροσθεν, ήτο τεσσαράκοντα πηχών μήκους."},"18":{"verse":18,"text":"Και τα κέδρινα ξύλα του οίκου έσωθεν ήσαν γεγλυμμένα με κάλυκας και ανοικτά άνθη· τα πάντα κέδρινα· δεν εφαίνετο λίθος."},"19":{"verse":19,"text":"Και ητοίμασε το χρηστήριον εις το ενδότερον του οίκου, διά να θέση εκεί την κιβωτόν της διαθήκης του Κυρίου."},"20":{"verse":20,"text":"Και το χρηστήριον είχε κατά πρόσωπον είκοσι πηχών μήκος και είκοσι πηχών πλάτος και είκοσι πηχών ύψος· και εσκέπασεν αυτό με καθαρόν χρυσίον· ούτως εσκέπασε και το θυσιαστήριον με κέδρον."},"21":{"verse":21,"text":"Και εσκέπασεν ο Σολομών τον οίκον έσωθεν με καθαρόν χρυσίον· και έκαμε χώρισμα με αλύσεις χρυσάς έμπροσθεν του χρηστηρίου και εσκέπασεν αυτό με χρυσίον."},"22":{"verse":22,"text":"Και όλον τον οίκον εσκέπασε με χρυσίον, εωσού συνετέλεσεν όλον τον οίκον· εσκέπασεν έτι με χρυσίον όλον το θυσιαστήριον, το πλησίον του χρηστηρίου."},"23":{"verse":23,"text":"Έσωθεν δε του χρηστηρίου έκαμε δύο χερουβείμ εκ ξύλου ελαίας, δέκα πηχών το ύψος."},"24":{"verse":24,"text":"Και ήτο πέντε πήχαι η μία πτέρυξ του χερούβ και πέντε πήχαι η άλλη πτέρυξ του χερούβ· από του άκρου της μιας πτέρυγος αυτού έως του άκρου της άλλης πτέρυγος αυτού, δέκα πήχαι."},"25":{"verse":25,"text":"Και το άλλο χερούβ ήτο δέκα πηχών· του αυτού μέτρου και της αυτής κατασκευής ήσαν αμφότερα τα χερουβείμ."},"26":{"verse":26,"text":"Το ύψος του ενός χερούβ δέκα πηχών, και ούτω του άλλου χερούβ."},"27":{"verse":27,"text":"Και έθεσε τα χερουβείμ εν μέσω του ενδοτάτου οίκου· και είχον τα χερουβείμ τας πτέρυγας αυτών εξηπλωμένας, ώστε η πτέρυξ του ενός ήγγιζε τον ένα τοίχον· και η πτέρυξ του άλλου χερούβ ήγγιζε τον άλλον τοίχον· και αι πτέρυγες αυτών ήγγιζον, η μία την άλλην, εν τω μέσω του οίκου."},"28":{"verse":28,"text":"Και εσκέπασε τα χερουβείμ με χρυσίον."},"29":{"verse":29,"text":"Και πάντας τους τοίχους του οίκου κύκλω ενέγλυψε με γλυπτά σχήματα χερουβείμ και φοινίκων και ανοικτών ανθέων, έσωθεν και έξωθεν."},"30":{"verse":30,"text":"Και το έδαφος του οίκου εσκέπασε με χρυσίον, έσωθεν και έξωθεν."},"31":{"verse":31,"text":"Και διά την είσοδον του χρηστηρίου έκαμε θύρας εκ ξύλου ελαίας· το ανώφλιον και οι παραστάται ήσαν εν πεντάγωνον."},"32":{"verse":32,"text":"Και αι δύο θύραι ήσαν εκ ξύλου ελαίας· και ενέγλυψεν επ' αυταίς γλυπτά χερουβείμ και φοίνικας και ανοικτά άνθη, και εσκέπασεν αυτά με χρυσίον, εφαπλώσας το χρυσίον επί τα χερουβείμ και επί τους φοίνικας."},"33":{"verse":33,"text":"Ούτως έκαμε και εις την πύλην του ναού παραστάτας εκ ξύλου ελαίας, εν τετράγωνον."},"34":{"verse":34,"text":"Και αι δύο θύραι ήσαν εκ ξύλου πευκίνου· τα δύο φύλλα της μιας θύρας εδιπλόνοντο, και τα δύο φύλλα της άλλης θύρας εδιπλόνοντο."},"35":{"verse":35,"text":"Και ενέγλυψεν επ' αυτάς χερουβείμ και φοίνικας και ανοικτά άνθη· και εσκέπασεν αυτά με χρυσίον εφηρμοσμένον επί την ανάγλυφον εργασίαν."},"36":{"verse":36,"text":"Και ωκοδόμησε την εσωτέραν αυλήν με τρεις σειράς πελεκητών λίθων και με μίαν σειράν δοκών κεδρίνων."},"37":{"verse":37,"text":"Εν τω τετάρτω έτει, τον μήνα Ζιφ, ετέθησαν τα θεμέλια του οίκου του Κυρίου·"},"38":{"verse":38,"text":"και εν τω ενδεκάτω έτει, τον μήνα Βουλ, όστις είναι ο όγδοος μην, ετελειώθη ο οίκος κατά πάντα τα μέρη αυτού και κατά πάσαν την κατασκευήν αυτού· ούτως εις επτά έτη ωκοδόμησεν αυτόν."}},"meta":{"connection":"GreVamvas","book_number":110,"chapter_number":6,"previous_chapter":{"connection":"GreVamvas","book_number":110,"chapter":5},"next_chapter":{"connection":"GreVamvas","book_number":110,"chapter":7}}}