{"xml":"<p ><div>Воскресение из мертвых не есть дело произвола; потому не может быть предметом нравственной цели. Все воскреснут, хотят или не хотят, чаяли или не чаяли воскресения, но одни воскреснут к славе, а другие — к мукам. Того, чтобы по воскресении войти в славу, можно искать. Это и разумел Апостол, говоря о своем желании достигнуть воскресения. Он говорит здесь о воскресении, которое ведет прямо ко Христу. У него подразумевается здесь такая мысль: если не умрешь, — как указано выше, то не постигнешь такого воскресения (всё доселе — мысли святого Златоуста). <br />Славного воскресения достигнуть можно не иначе как чрез спострадание Господу, сообразуясь смерти Его, или путем внешних невольных страданий, или путем распятия плоти со страстьми и похотьми. Как относится сие средство к означенной цели? Припомним нередко встречающееся у святых Отцов выражение: воскреснуть душою прежде оного славного всеобщего воскресения. Душа мертва грехом, действующим в страстях. Семя оживления ее полагается в крещении на основании нравственного решения христианина противостоять греху до положения живота. Вся последующая по крещении жизнь есть не что иное, как развитие того семени. Но оно очевидно состоит в поборении страстей и водворении вместо них добродетелей. Вместе с тем, как это совершается, проводится оживление во все части души. Чем больше преодолено страстей, тем большая часть души оживает. Когда все страсти изгонятся, на месте их водворятся добрые расположения, душа вся оживает, как бы из мертвых воскресает. Это и есть воскресение прежде всеобщего воскресения. И очевидно, что кто воскреснет так здесь, тот тогда несомненно сподобится славного воскресения; или по воскресении пойдет прямо ко Христу. Следовательно, чего желает Апостол, когда выражает желание достигнуть такого воскресения? Желает того, чтобы в жизни сей достигнуть воскресения душою, чрез преодоление страстей и водворение добродетелей, путем произвольных или не произвольных страданий и лишений в борьбе со страстьми и похотьми? Чрез что вовсе вводится он в сообразность с смертию Господа и в участие в страданиях Его. — И вот прямое значение слов святого Златоуста: «если так не умрешь и не оживешь, то славного воскресения не достигнешь». <br /> Но зачем говорит он: <b>аще како достигну</b>, — будто не уверенный, что идет прямым путем? Он уверен был, что идет прямым путем; но не мог на себя положиться, всегда ли будет идти сим путем, дойдет ли до конца пути, не воротится ли назад, не своротит ли с дороги. — «Я, как бы так говорит он, уверовал во Христа и в силу воскресения Его, участвую в страданиях и сообразуюсь смерти Его; но за всем тем я еще не совершенно уверен, — что говорит и в другом месте: <i>мняйся стояти да блюдется, да не падет</i> (<a href=\"/bible/?b=530&c=10&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, кто думает, что он стоит, берегись, чтобы не упасть.</span></span>1 Кор. 10:12</a>). И еще: <i>боюся, да не како иным проповедуя сам неключимь буду</i> (ср.: <a href=\"/bible/?b=530&c=9&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a>)» (святой Златоуст). <br /> Если такой Апостол не мог положиться на себя, кто дерзнет? Потому ко всем идет: <i>со страхом и трепетом свое спасение</i> содевать. Зорко смотри, напряженно внимай; ибо много сетей. С другой стороны, — то несомненно, что путь наш верен и прямо ведет к воскресению во славе: но кто может сказать, что точно исполнял и исполняет все к тому условия? Вот почему у всех святых великих подвижников проводится закон: трудись, потей до истощания сил — в надежде, но без присвоения. Заранее не присвояй себе славы по воскресении, а ищи ее, трудись для стяжания ее; с полною надеждою, — но не присвояй как дело решенное. Если присвоишь, вступишь в состояние самопрельщения, расслабляющего и высящего, — в коем погружено все сборище самоуверенных. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}