{"xml":"<p ><div> <b>Не могу сказать, что уже достиг,</b> говорит. Чего? того состояния, коему, как верная награда, присвояется славное воскресение. Приложив сюда вышесказанное, получаем: не могу сказать, что достиг уже состояния полного бесстрастия. Это похоже на то, что прежде писал он к римлянам: вижду ин закон во удех моих противовоюющь закону ума моего (то есть духа), и пленяющь мя законом греховным, сущим во удех моих (ср. <a href=\"/bible-index/bible/?b=520&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих.</span></span>Рим. 7:23</a>). Таким образом слова: не зане уже достигох — очевидно объясняются чрез: (не зане уже) совершихся. Не совершен еще я, не во всем еще преуспел, в чем должно. Но не сплю, не предаюсь нечаянию, а все гоню и гоню, аще и постигну. ~ Аще и постигну — не сомнение означает, а цель указывает, в смысле: чтоб достигнуть. Или так: мера совершенства нашего крайне велика; жизнь же наша коротка; почему всеусильно стремлюсь, не достигну ли в этот короткий промежуток времени последних пределов предназначенного нам совершенства. <br /> <b> О немже и постижен бых от Христа Иисуса.</b> — О немже, — на чем, на каком условии, с каким предложением, в каких надеждах и видах. Господь Иисус Христос постиг его на пути в Дамаск с целию сделать его Апостолом языков. Но Апостол не это имеет в мысли, говоря: о немже и постижен бых; а разумеет общехристианскую цель, к которой должен стремиться всякий христианин. Он говорит как бы: гоню, чтоб достигнуть того, к чему я призван Господом, яко христианин, наряду со всеми христианами, — Святой Павел стоит вниманием своим на своей духовно-нравственной стороне, а не на звании Апостольском, стоит там же, где стоял, когда говорил: да не како, иным проповедуя, сам неключимъ буду. Поелику он прямо не сказывает, чего достигнуть стремится; то можно слова его перифразировать так: стремлюсь достигнуть идеала духовно-нравственного совершенства христианского. Этому конца нет: ибо Господь говорит: будьте совершенны, как Отец ваш Небесный совершен есть (ср.:<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>). Ближе к нам: кто, будучи постигнут Господом, хочет идти вслед Его, да отвержется себе и возмет крест свой и последует Ему (ср.: <a href=\"/bible-index/bible/?b=480&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И, подозвав народ с учениками Своими, сказал им: кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною.</span></span>Мк. 8:34</a>). Сим только путем доходят туда, где Господь — одесную Бога седя. Под: гоню — у Апостола не другое что и разуметь должно, как усугубление подвигов самоотвержения, в видах полнейшего очищения и усовершения естества своего, чтоб чрез то достойным оказаться славного воскресения, как видно по ходу речи. <br /> Святой Златоуст говорит об этом: «что значат слова: аще постигну? не достигну ли я Его воскресения, если бы, то есть, я мог столько же пострадать, если бы я мог уподобиться Ему, если б я мог сделаться сообразным Ему. Так, Христос много пострадал, был оплеван, заушаем, бичеван, наконец умер. И вот поприще; чрез это-то всё должны достигать Его воскресения и все подвижники Его. Апостол говорит как бы: если я совершу все подвиги, то и воскресения Его достигну, и востану со славою. Теперь, говорит, я еще не достоин сего: гоню же, аще и постигну. Жизнь моя еще в подвигах, я еще далек от цели, еще не близок к наградам, еще бегу, еще гоню. Не сказал: бегу, но: гоню, — и справедливо. Ибо знаете, с каким усилием стремится гонящий (на ристалищах): он не смотрит ни на кого, с великим напряжением отталкивает всех препятствующих и ум, и взоры, и силу, и душу, и тело устремляет к одному, ничего другого не имея в виду, кроме последней меты. Если же Павел, так гонящий, столько пострадавший, говорит еще: аще и постигну, — то что скажем мы, лежащие на боку? Далее, желая показать, что это составляет обязанность, Апостол говорит: о немже и постыжен бых от Христа Иисуса (на то и призван, чтобы так подвизаться, стремясь к совершенству. Остановись вниманием на слове: постыжен бых). Апостол выразил им и ревность Бога, хотящего постигнуть нас, и наше великое отвращение от Него, заблуждение, и то, что мы удалились от Него. Он говорит как бы: я был из числа погибающих, утопал, был близок к погибели; но Бог спас меня: ибо Он преследует нас, убегающих от Него с великою стремительностию». Подобное сему пишет и Феодорит: «Он сперва меня постигнул, уловил в сети. Бежал я от Него, крайне отвращался, но постиг Он меня бегущего. Посему гонюсь вслед за Ним, желая настигнуть Его, чтобы не лишиться спасения». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}