{"xml":"<p ><div> Прежде говорит Апостол, что еще не достиг, не совершился, — а здесь говорит: <b>елицы совершенни</b> — и себя к ним причисляет: <b>сие да мудрствуим</b>. — Какая у него мысль? Или такая: которые из вас думают, что совершенны уже. Узнал Апостол, что есть между филиппинцами такие много о себе думающие, и возводит их к смиренномудрию. И прежде он вразумлял уже их примером Господа, Себя ради нас смирившего, а теперь вразумляет своим примером, — показанием, как он, при всем том, что есть богоизбранный Апостол, именно о себе думает. Он говорит как бы: итак, которые из вас совершенными уже себя считают,— переменим свое о себе мнение, станем думать, как я изложил. Себя же в число наставляемых вставил, чтобы смягчить обличение и исправительное внушение. <br /> Или слово: <b>совершении</b> — берется у него не вполне, а относительно: которые посовершеннее других. В обществе лиц все на одной линии никогда не бывают, и всегда одни получше, другие похуже, иные же — очень хороши, — выдаются из-за других. Этим-то Апостол и говорит: которые получше других, не допускайте мысли, что вы уже дошли до конца, а думайте, как я, — что еще не достигли, еще не совершились, и, задняя забывая, стремитесь всё вперед и вперед. <br /> Или совершенными называет стремящихся к совершенству и ревнующих достигнуть его; как бы так: вы, стремящиеся к совершенству, если хотите достигнуть его, никогда не думайте, что достигли его, а всё — гоните и гоните вслед его — и достигнете. То и признак, что стремится кто к совершенству и достиг его в известной мере, что он считает себя несовершенным. При первых шагах на пути к совершенству иной может еще подумать, что совершен, но, прошедши немного, непременно увидит, что путь далек, и чем больше и быстрее идет, тем последний предел видится дальше и дальше. Апостол выражает как бы: сколько бы ни были мы совершенны,— так да мудрствуем. Нечего и прилагать к себе совершенства, когда таков закон, что совершающиеся видят себя все больше и больше менее совершенными. Святой Златоуст говорит, что «то и совершенство, чтобы не почитать себя совершенным. Что такое: сие? То, что заднее должно забывать; почему свойство совершенного — не почитать себя совершенным. Это составляет совершенство». <br /> <b>И еже аще ино что мыслите, и сие Бог вам открыет</b>. Темновато. Прямее будто такая мысль: если вы иначе как об этом рассуждаете, то, я уверен, Бог вам откроет, что вы неправо судите, и наведет вас на изложенный мною образ мыслей,— и сие открыет. Можно дополнить: молюсь, да откроет, или: молитесь, и откроет Бог, или просто: открой вам, Господи, и сие. Апостолу предлежало сказать: если вы иначе судите, то вразумляйтесь; но он дал такой оборот речи, что и у них возбуждает желание вразумления. Святой Златоуст говорит: «аще ино что мыслите, — то есть если кто думает, что он совершил все добродетели. Апостол предостерегает филиппийцев, — но сказал не так, а что? и сие Бог вам открыет. Смотри, как он скромно сказал это. Бог вас научит: ибо хотя учит Павел, но вразумлял Бог. Впрочем, Апостол не сказал и вразумит; но: <b>открыет</b>, — дабы показать, что такое мнение происходит преимущественно от неведения. Сие сказано не о догматах, но о совершенстве жизни и о том, чтоб не считали себя совершенными; ибо кто думает о себе, что он уже достиг всего, тот не имеет ничего». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}