{"xml":"<p ><div> И это место темновато. Наш русский перевод: «впрочем, до чего мы достигли, так и должны мыслить и по тому правилу жить» — дает такую мысль: будем, по крайней мере, стоять в том, до чего достигли, на той степени, до которой дошли, в том образе мыслей, в каком установились, и в тех правилах жизни, в каких утвердились. Как будто снисходительная уступка: если для вас этого слишком много, чтобы всё вперед и вперед, — и конца не видно, не подавайтесь, по крайней мере, назад, — пребудьте таковы, какими сформировались, не уклоняясь ни на десно ни на шуе, будьте верны себе. — Или такая в этом мысль: мы должны в образе мыслей и правилах жизни сообразоваться с тем, как что постигли и поняли, как в чем убедились. Это похоже на то правило, что совести во всем должно следовать и, как она что признает истинным или обязательным, с тем и должно согласовать свои дела и жизнь. Апостол говорит как бы им: хоть я и сказал вам, что если иначе что разумеете, то Бог вразумит вас; но и без этого — ведь вам, конечно, известно правило, что должно следовать тому, что сознано истинным и добрым; а я вам внятно разъяснил, что не должно считать себя совершенными, а все стремиться лишь вперед, как не достигшим еще должного. Следовательно, нечего вам дожидаться и особенных вразумлений от Господа; примите на совесть, что я вам ясно преподал и внушил, и сообразно с тем действуйте. — Или и так: будем жить и мудрствовать, как постигли, как дело христианства раскрылось в нашем сознании, ни в чем не оскорбляя своей совести, которая всегда стоит за познанное добро. — Что из этого следует, Апостол умалчивает. Но из этого будет следовать то же, что он внушил: жизнь, верная познанному добру, все более и более будет раскрывать пред сознанием область добра и тем расширять деятельность и стремления, и, следовательно, всё мы будем гнать вперед и вперед. <br /> На эти же мысли можно поворотить и славянский наш перевод: чего достигли, тоже — то самое,— что постигли,— да мудрствуем, и темже — тем самым, — как постигли, — правилом да жительствуем.<br /> Так Экумений: «пока Бог откроет, будем стоять в той мере, какой достигли, чтоб не потерять достигнутого уже» Он же приводит Фотия: «пока Бог откроет вам истину сию, да не погубим того, что постигли. Губится же это как? Если ослабеем в прежней ревности или уклонимся с пути правого. Но надобно по одному и тому же правилу жить, то есть тем же подвигом подвизаться, тот же показывать нрав, то же мудрствовать и о жизни, и о догматах. Ибо как тот, кто что-либо изменяет в догматах, разрушает все свое прежнее правоверие; так и тот, кто изменяется в правилах жизни и не хранит той же верности заповедям, отнимает цену у всего предшествовавшего». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}