{"xml":"<p ><div> «Кого Апостол называет здесь псами? Это те, на коих он намекает во всех своих Посланиях, иудеи мерзкие, гнусные, корыстолюбивые и властолюбивые, кои, желая отторгнуть многих из верующих, проповедывали и христианство, и иудейство, искажая Евангелие; и поелику трудно было распознать их, то Апостол и говорит: блюдитеся от псов. Иудеи уже не чада. Некогда назывались псами язычники, а теперь они; почему? Потому что как язычники были отчуждены от Бога и Христа, так ныне отчуждены они. И сим показывает их бесстыдство, и наглость, и великое удаление от чад. А что язычники некогда назывались псами, то слушай, что говорит хананеянка: <i>ей, Господи! Ибо и пси ядят от крупиц, падающих от трапезы господей своих</i> (ср.: <a href=\"/bible-index/bible/?b=470&c=15&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Она сказала: так, Господи! но и псы едят крохи, которые падают со стола господ их.</span></span>Мф. 15:27</a>). Поелику же псы бывают при столе, то дабы (иудеи оные) лишены были и сего, (Апостол) присовокупляет причину, по которой и отчуждает их, говоря: блюдитеся от злых делателей. Достойны удивления слова: блюдитеся от злых делателей; ибо они не только действуют (ревнуют, трудятся, подвергаются опасностям и лишениям пути, — все по ревности), но и действуют назло, и действование их гораздо хуже самого бездействия. — Они расстраивают благоустроенное» (святой Златоуст). <br /> <b>Блюдитеся от сечения</b>. Сечением — назвал Апостол обрезание, — названием несколько унизительным, ироническим, всячески не библейским, чтоб показать, что иудеи теперь хотя и обрезываются, но это обрезание не имеет уже того значения и силы, какие оно имело прежде; тогда оно было печатию избранного народа, а теперь это простое отсечение плоти, без всякого значения (см.: святой Златоуст). Блюдитеся, говорит, сечения, — то есть обрезания; но, если обрезания блюстись обязывает, тем паче всего прочего, в законе содержащегося. Этим одним словом он заповедует удаляться от всего иудейского. «Обрезание иудейское важно было, поелику ему уступал и закон, — и суббота была ниже его; ибо для совершения обрезания нарушалась и суббота, а для соблюдения субботы никогда не нарушался закон обрезания. — Обрати внимание на домостроительство Божие. Обрезание ставится выше субботы. Оно не оставлялось ни в какое время. Итак, когда обрезание отменено, то тем более суббота» (святой Златоуст); и тем более весь закон, все иудейство — Три раза повторил Апостол: блюдитеся, — чтоб показать, сколь это необходимо, и возбудить ревность — чуждаться его всячески </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}