{"xml":"<p ><div><b>Иже преобразит тело смирения нашего, яко быти сему сообразну телу славы Его.</b> В этом цель всей речи. — Тело Христово прославлено; но оно предварительно страдало. Войдем в спострадание ему произвольными подвигами и лишениями и непроизвольными скорбями. И Господь, пришедши, преобразит тело наше, уподоблявшееся на земле телу Его в страданиях, в тело славное, как славно Его прославленное тело. <b>Преобразит</b> — не новый ему даст образ, а новыми свойствами облечет, из тленного сделает нетленным, из немощного крепким, из грубого и мрачного тонким и светоносным. Оно станет таково, каково тело воскресшего Господа. Ах, сие тело будет сообразно тому телу, которое седит одесную Отца; которому поклоняются Ангелы, которому предстоят бесплотные силы, которое превыше всякого начальства, власти и силы, сему будет сообразно. Но что ты говоришь, Павле? Тому ли сообразно будет?! Да, говорит, тому. Итак, если вселенная будет слезно оплакивать потерявших сию надежду; оплачет ли она достойно то, что и при данном нам обещании: <i>быти сему сообразну телу</i> Христову — тело наше отходит вместе с демонами?! (см.: святой Златоуст).<br /><b>По действу еже возмогати Ему и покорити Себе всяческая.</b> По той власти, о которой Господь Сам сказал по воскресении: <i>дадеся Ми всяка власть на небеси и на земли</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>) — и в силу которой <i>подобает Ему царствовати, дондеже положит вся враги под ноги Своя</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=15&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.</span></span>1 Кор. 15:25</a>). Апостол поминает о сем не затем, чтобы доказывать, что Господь, яко Богочеловек, облеченный всемогуществом Божеским, может сие сделать, а чтобы напомянуть, что это будет тогда же, как все враги креста Христова испразднятся. Ибо мысль о кресте и необходимости крестоношения спасаемым и чающим славного воскресения проходит у него сквозь все сие отделение.<br />«Итак, хотя вы видите миролюбцев в радости, хотя видите в славе; стойте, не соблазняйтесь их примером и не страшитесь. Надежда на славное воскресение сильна возбудить самого ленивого и сонливого. — Текущие, стремящиеся и сообразующиеся смерти Господа, как сказал Павел, могут сподобиться его, а спящие отнюдь не могут. Спящие вовсе не могут совершать и мирских дел, тем паче духовных; спящие никогда ничего не могут получить от друзей, тем паче от Бога Спящих и отцы не почитают, тем паче Бог. Потрудимся немного, дабы всегда наслаждаться покоем. Скорбеть совершенно необходимо; и если не поскорбим здесь, то будем скорбеть там. Почто не решаемся скорбеть здесь, дабы гам успокоиться?» (святой Златоуст).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=3&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}