{"xml":"<p ><div> <b>Мы — обрезание</b>. Того обрезания, которого держатся иудеи, даже обрезанием не назвал Апостол, а назвал сечением. В законе сени (скинии) оно было важно, но как весь закон был тению грядущих благ, то и оно было прообразом Оно прообразовало <i>обрезание сердца духом</i> (<a href=\"/bible/?b=520&c=2&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> но <i>тот</i> Иудей, кто внутренно <i>таков</i>, и <i>то</i> обрезание, <i>которое</i> в сердце, по духу, <i>а</i> не по букве: ему и похвала не от людей, но от Бога.</span></span>Рим. 2:29</a>). Когда сие обрезание пришло, то прежнее уже потеряло силу. «Совершающие оное теперь не что иное делают, как только отсекают плоть Ибо когда это действие перестало быть законным, то оно есть не что иное, как сечение плоти. Если должно искать истинного обрезания, то найдете оное у нас: <b>иже духом Богу служим</b>, — то есть кои служим Богу духовно» (святой Златоуст) «Служим душою и умом. Обрезанный в душе и ею служащий Богу, вот кто имеет истинное обрезание — высшее и благороднейшее, насколько душа лучше тела» (блаженный Феодорит) <br /> Это обрезание духовное состоит в отрезании от сердца страстей и в даровании человеку силы противостоять им и всегда наперекор им оставаться верным заповедям Божиим Благодатию Святаго Духа установившись в сердце пред лицем Господа, христианин ничего не дозволяет себе делать по самоугодию и похотям, а все и внутреннее свое, и внешнее направляет по воле Божией, во славу Его. В этом и обрезание, и служение Богу духом Они неразлучны, или составляют одно и то же состояние духовное <br /> Служим так Богу, говорит, и <b>хвалимся о Христе Иисусе</b>. Ибо откуда у нас эта благодать?! От Христа Иисуса Господа Он пришел, принес Себя в жертву и рукописание грехов наших разодрал; вознесшись же на небо, Духа Святаго ниспослал, Коему открыл путь к нам удовлетворением бесконечной правде Божией. Дух благодати производит в нас и обрезание сердца, и духовное Богу служение. Вот почему мы и хвалимся лишь о Христе Иисусе. Ибо от Него имеем все — Иудей говорит: я Авраамов, я обрезан: то и другое плотское. А мы говорим: веруем в Господа Иисуса Христа и ради веры сей чрез таинства получаем благодать, дающую нам новую и духовную жизнь и делающую нас чадами Божиими и наследниками Царства Небесного. Вот наши надежды! Ни на чем плотском они не утверждаются. И чадство Аврааму и обрезание имели значение в свое время: теперь они уже ничто и должны быть оставлены Святой Павел доказывает это своим примером. <br /><br />См. ст. 4<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}