{"xml":"<p ><div>«В подробности перечисляет все, что уважалось у иудеев» (блаженный Феодорит). <b>Обрезан осмодневно</b>. «Сперва выставляет то, чем особенно хвалились они, — обрезание» (святой Златоуст). Этим показал, что он не пришлец и не прозелит, которые были обрезываемы в возрасте, а и родился от обрезанного, и обрезан в осмой день. Но мог иной подумать: ну родители твои пришельцы. Нет, и родители не пришельцы. Род наш идет от Израиля. <b>Я от рода Израилева</b>. Но может быть, ты от какого-нибудь из десяти колен, которые разбились и не знать как перемешались с другими. Нет, я от <b>колена Вениаминова</b>, которое пребыло верным союзником колена Иудова и вместе с ним надежду Израилеву блюло, — храм, все чины его и все обетования. Словом сказать, — я <b>Еврей от Евреев</b>, «чистого еврейского происхождения» (святой Златоуст). <br /> «Далее переходит к тому, что было делом его произволения. Все вышесказанное было не произвольное. Ибо не от него зависело быть обрезанным, быть от рода Израилева и от колена Вениаминова. Впрочем, и в этом отношении он имел больше преимуществ, хотя в них участвовали многие. В чем же <b>паче</b><a href=\"#593609_1\" class=\"interpretation-note-link\"><sup>1</sup></a>? Конечно, и в том, что он не пришлец, что он из почетнейшего колена, издревле от таких предков, каких немногие имели. Но поелику все сие было не произвольное, то он переходит к делам произволения, в чем видно это <b>паче: по закону фарисей, по ревности гоних Церковь Божию</b>. Это говорит он потому, что одни вышесказанные слова недостаточно объясняют слово паче. Ибо можно быть и фарисеем, однако же не великим ревнителем по правде; можно отваживаться на опасности и делать это по властолюбию, а не по ревности о законе, как делали первосвященники; но он был не таков, <b>по правде законней быв непорочен</b>. Итак, если я, говорит, превосходил всех и благородным происхождением, и ревностию, и нравом, и жизнию; то для чего я оставил сии высокие преимущества, как не для того, чтобы приобресть Христовы большие, и гораздо большие?» (святой Златоуст). <br /> Фарисеи были ревнители закона. По этой ревности он гнал Церковь Божию. Но, гоня Церковь или стоя за исповедание, он не забывал никаких законных чинов, строго соблюдал субботы, новомесячия, приносил жертвы и прочее все; так что в отношении к этой законной правде ни в чем его укорить нельзя. <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"593609_1\" class=\"note-item\" href=\"#593609_1\">1</a> <a href=\"/bible/?b=570&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> хотя я могу надеяться и на плоть. Если кто другой думает надеяться на плоть, то более я,</span></span>Флп. 3:4</a><br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}