{"xml":"<p ><div>После того, как Спаситель совершил многие чудеса, Он беседует с народом с большею уже свободою. Потом, чтобы кто не почел Его слова за лесть, но чтобы все знали, что сотник точно такого был расположения, говорит: <i>иди, и, как ты веровал, да будет тебе</i>. И дело, свидетельствующее о таком расположении его, тотчас последовало: и исцеле отрок его от часа того. То же случилось и с сирофиникиянкою, так как и ей Спаситель сказал: <i>о жено, велия вера твоя! Буди тебе, якоже хощеши. И исцеле дщи ея </i>(<a href=\"/bible-index/bible/?b=470&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда Иисус сказал ей в ответ: о, женщина! велика вера твоя; да будет тебе по желанию твоему. И исцелилась дочь ее в тот час.</span></span>Мф. 15:28</a>). Так как Лука в повествовании о данном чуде со слугою сотника включает много другого, что, по-видимому, показывает разногласие, то нужно и это изъяснить вам. Итак, что говорит Лука? Сотник посла к Нему старцы Иудейския, моля Его придти (<a href=\"/bible-index/bible/?b=490&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Услышав об Иисусе, он послал к Нему Иудейских старейшин просить Его, чтобы пришел исцелить слугу его.</span></span>Лк. 7:3</a>). Матфей же говорит, что он сам, пришедши, говорил: несмь достоин! Некоторые говорят, что это - разные лица, хотя они и много имеют сходного. О том говорится: сонмище нам созда, и язык любит (<a href=\"/bible-index/bible/?b=490&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо он любит народ наш и построил нам синагогу.</span></span>Лк. 7:5</a>), а об этом сам Иисус говорит: ни во Израили толики веры обретох. О том не сказано: мнози приидут от восток, - откуда вероятно, что он был иудей. Что же сказать нам на это? То, что такое решение легко; спрашивается только, истинно ли оно? Я думаю, что это одно и то же лицо. Но от чего же, скажет кто-либо, по свидетельству Матфея, он сказал: несмь достоин, да под кров мой внидеши; по свидетельству же Луки, послал за Христом, чтобы Он пришел? Мне кажется, что Лука указывает нам на лесть иудейскую, и на то, что люди, в несчастии будучи непостоянны, часто переменяют намерения. Весьма вероятно, что когда сотник хотел идти, иудеи воспрепятствовали, льстя ему и говоря: мы сходим и приведем Его. Смотри, и самая просьба их исполнена лести. Любит бо, говорят, язык наш и сонмище той созда; и не знают даже, за что нужно похвалить этого мужа. Им надлежало бы сказать, что он сам хотел придти и попросить, а мы воспрепятствовали, зная его несчастие и видя лежащее в доме тело, и таким образом надлежало бы представить величие его веры; но об этом они не говорят. По зависти они не хотели обнаружить веру этого мужа; но чтобы призывающего не почли за какого-либо великого человека, они решились лучше помрачить добродетель того, за которого пришли просить, нежели, обнаружив его веру, исполнить то, за чем пришли. Зависть легко может ослепить ум. Но ведущий тайное прославил его против их воли. А что это так, послушай, как сам Лука опять, изъясняя это, говорит: Ему не далече сущу, посла, глаголя: <i>Господи, не движися; несмь бо достоин, да под кров мой внидеши</i> (<a href=\"/bible-index/bible/?b=490&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус пошел с ними. И когда Он недалеко уже был от дома, сотник прислал к Нему друзей сказать Ему: не трудись, Господи! ибо я недостоин, чтобы Ты вошел под кров мой;</span></span>Лк. 7:6</a>). Как скоро он освободился от докучливости иудеев, то посылает сказать: не подумай, что я не пришел по лености, но потому, что почел себя недостойным принять Тебя в дом.<br />Если же Матфей повествует, что сотник сказал это не чрез друзей, но сам лично, то это не показывает никакого противоречия. Дело в том, оба ли евангелиста показали благорасположенность этого мужа и то, что он имел достойное мнение о Христе. Вероятно, что и сам он, после того как послал друзей, пришел и сказал то же. Если же Лука не упомянул об этом, а Матфей не упомянул о том, то произошло это не от их разногласия, но более от того, что один восполнял то, что другой опускал. Смотри, как Лука обнаружил его веру и с другой стороны, сказав: отрок хотяше умрети. Это не повергло сотника в отчаяние и не лишило надежды; но он и в этом случае надеялся, что отрок его останется в живых. Если же, по словам Матфея, Христос сказал: ни во Израили толики веры обретох, и тем показал, что он не был израильтянином, а Лука повествует, что он построил синагогу, то и здесь нет противоречия, поскольку можно было, и не будучи иудеем, построить синагогу и любить народ иудейский.<br />Христос же, показав, что он достоин того, чтобы придти в дом его, сделал гораздо более, когда удивлялся ему, хвалил его и даровал ему более, нежели сколько он просил. Он пришел искать телесного здоровья отроку, а возвратился, получив царствие. Видишь ли исполнение сказанного: <i>ищите царствия небеснаго, и сия вся приложатся вам </i>(<a href=\"/bible-index/bible/?b=470&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>)?<br />Итак, кто не верит исцелению отрока, тогда бывшему, тот пусть верит в него на основании предсказания, ныне исполнившегося. В самом деле, предсказание прежде события для всех объяснилось знамением, тогда бывшим. Потому-то Спаситель прежде изрек пророчество, а потом исцелил расслабленного, чтобы будущее подтвердилось настоящим, и меньшее - большим. Что добродетельные наслаждаются благами, а злые претерпевают несчастия, это не заключает в себе никакой несообразности, но согласно и с разумом, и с силою законов. А укрепление расслабленного и воскрешение мертвого - превыше естественных сил. И однако, к этому великому и чудному делу немало содействовал сотник, что и Христос показывая, сказал: иди, и якоже веровал еси, буди тебе! Видишь ли, как исцеление отрока обнаружило и силу Христову, и веру сотника, и утвердило будущее? Или лучше, все это возвещало силу Христову, потому что Он не только исцелил тело отрока, но посредством чудес привлек и душу сотника к вере. Но ты взирай не на то только, что один уверовал, а другой исцелился, но и подивись скорости, которую показывая, евангелист говорит: и исцеле отрок сей в той час, - как и о прокаженном сказал, что он тотчас очистился. Христос являл силу не только чрез исцеление, но и чрез то, что производил его нежданно и мгновенно. И не этим только приносил Он пользу, но и тем, что во время совершения чудес часто предлагал учение о царствии, и всех привлекал к нему. Даже и тем, которым Он угрожал извержением, угрожал не для того, чтобы извергнуть, но чтобы, устрашив словами, привлечь к царствию. Если же отсюда иудеи не получали никакой пользы, то во всем виновны сами они и все страждущие их болезнью неверия. Всякому известно, что то же случилось не только с иудеями, но и с уверовавшими. Иуда был сыном царствия, и вместе с прочими учениками слышал: <i>сядете на двоюнадесяте престолу </i>(<a href=\"/bible-index/bible/?b=470&c=19&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:28</a>), однако сделался сыном геенны. Ефиоплянин же, будучи варваром и одним из тех, которые пришли от восток и запад, удостоился венцов вместе с Авраамом, Исааком и Иаковом. То же и ныне между нами происходит. <i>Мнози бо</i>, говорит Господь, <i>будут перви последнии и последни первии </i>(<a href=\"/bible-index/bible/?b=470&c=19&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Многие же будут первые последними, и последние первыми.</span></span>Мф. 19:30</a>). Это сказал Он для того, чтобы как последние не предавались беспечности, как не имеющие сил возвратиться, так и первые не надеялись бы на себя, как твердо стоящие. О том же предвещал раньше и Иоанн, говоря:<i> может Бог от камения сего воздвигнути чада Аврааму </i>(<a href=\"/bible-index/bible/?b=470&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Мф. 3:9</a>). Так как этому надлежало совершиться, то заранее и предвозвещается, для того, чтобы никто не смутился странностью вещи. Но Иоанн, как предтеча, говорит о том как о возможном; а Христос - как о несомненно имеющем быть, и доказывает это делами.<br /> Итак, если стоим, не будем надеяться на себя, но будем говорить себе: <i>мняйся стояти, да блюдется, да не падет </i>(<a href=\"/bible-index/bible/?b=530&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, кто думает, что он стоит, берегись, чтобы не упасть.</span></span>1 Кор. 10:12</a>); а если лежим, то не будем отчаиваться, но будем говорить себе: <i>еда падаяй не востает </i>(<a href=\"/bible-index/bible/?b=300&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И скажи им: так говорит Господь: разве, упав, не встают и, совратившись с дороги, не возвращаются?</span></span>Иер. 8:4</a>)? Действительно, многие, достигнув до самой высоты неба, показав всякое терпение, живя в пустынях и не видав женщины даже во сне, но несколько вознерадев, преткнулись и дошли до самой бездны зла. Другие, напротив, из этой бездны возвысились к небу, и от позорища и от места пляски обратились к жизни ангельской, и столь великую явили добродетель, что изгоняли демонов и совершали много других подобных знамений. Такими событиями исполнено Писание, такими примерами исполнена наша жизнь. Любострастные и изнеженные заграждают уста манихеев, которые злобу почитают неизменною, которые служат дьяволу, расслабляют руки желающих упражняться в добре и низвращают все уставы жизни. Те, которые внушают такие убеждения, не только причиняют вред в будущем, но и здесь, по возможности, все низвращают. Как кто-либо из порочных будет стараться о добродетели, когда он возвращение к добродетели и изменение на лучшее почитает невозможным? Если и теперь, когда и законы существуют и наказания угрожают, когда многих возбуждает слава, когда ожидается геенна и обещается царствие, когда злые осуждаются, а добрые восхваляются, - если и теперь некоторые едва решаются на подвиги добродетели, то, по уничтожении всего этого, что воспрепятствует всеобщему растлению и гибели?<br /><br /> Итак, познав коварство диавольское и то, что как указанные люди, так и те, которые силятся утвердить учение о судьбе, мыслят противно и языческим законодателям, и божественным изречениям, и естественному разуму, и общему мнению всех людей, и варварам, и скифам, и фракиянам, и всем вообще, - будем, возлюбленные, бодрствовать и, оставив всех этих противников истины, будем шествовать тесным путем с упованием и страхом: со страхом - по причине стремнин, отвсюду предстоящих; с упованием же - потому, что Иисус предходит пред нами. Пойдем с трезвостью и бодрствованием. Если кто хотя несколько задремлет, тотчас низринется. Мы не осмотрительнее Давида, который, несколько вознерадев, низвергнулся в самую бездну греха. Впрочем он и восстал скоро. Взирай поэтому не на то только, что он согрешил, но и на то, что он очистил свой грех. Для того написана и история его падения, чтобы ты не на падение его взирал, но удивлялся его восстанию; чтобы ты знал, как после падения должно тебе восставать. Как врачи, выбирая самые трудные болезни, описывают их в книгах и научают других способу врачевания, чтобы последние, узнав труднейшие болезни, удобнее могли преодолеть слабейшие, так точно и Бог сделал явными самые великие грехи для того, чтобы те, которые впадают в малые грехи, могли чрез то удобно исправлять их. В самом деле, если могли быть очищены большие грехи, то тем более меньшие. Итак рассмотрим, как тот блаженный муж изнемог, и как он восстал в скором времени. Какой же был образ изнеможения? Он учинил прелюбодеяние и убийство. Я не стыжусь громогласно возвещать об этом: если Дух Святый не почел постыдным изложить всю эту историю, то тем более нам не должно скрывать ее. Поэтому я не только возвещаю об этом, но нечто и еще присоединяю. Те, которые скрывают падение Давида, весьма помрачают добродетель этого мужа. И как умалчивающие о сражении его с Голиафом, лишают его немалых венцов, так точно поступают и те, кто оставляют без внимания настоящее повествование. Может быть, мои слова кажутся странными? Но подождите немного, и вы узнаете, что это сказано нами справедливо. Я для того увеличиваю грех, и представляю дело в более странном виде, чтобы в большем обилии приготовить врачевство. Итак, что же мне присоединить? Добродетель мужа. Это увеличивает и вину его: неодинаково ведь осуждается все во всех. <i>Сильнии бо</i>, говорит Писание, <i>сильно истязани будут </i>(<a href=\"/bible-index/bible/?b=270&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Господь всех не убоится лица и не устрашится величия, ибо Он сотворил и малого и великого и одинаково промышляет о всех;</span></span>Прем. 6:7</a>). И: <i>ведевый волю господина своего, и не исполняющий, биен будет много</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;</span></span>Лк. 12:47</a>). Следовательно, большее ведение служит причиною большего наказания. Поэтому иерей, впадающий в одинаковые грехи с подчиненными себе, не одинаковым с ними подвергается наказаниям, но гораздо тягчайшим. Может быть, вы, видя, что вина возрастает, трепещете и устрашаетесь, и удивляетесь мне, как будто бы я хожу по стремнинам; но я столько уверен в праведнике, что простираюсь еще далее. Чем более увеличу вину, тем более в состоянии буду восхвалять Давида. Но можно ли, спросят, сказать что-либо более этого? Можно. Именно: как Каин учинил не только убийство, но и худшее многих убийств, - поскольку он убил не чужого, но брата, и брата не обидевшего, но обиженного, не после многих убийц, но первый изобрел таковое злодеяние, - так и здесь преступление состояло не в одном только убийстве, потому что не простой человек учинил его, но пророк, убил не обидевшего, но обиженного, поскольку этот последний был уже обижен в то время, когда была похищена жена, и таким образом к этому преступлению Давид присоединил еще новое. Видите ли, как я не пощадил праведника, и как без всякого послабления рассказал его проступки? Не смотря, однакож, на это, я так надеюсь защитить его, что, не взирая на столь великую тяжесть греха, желал бы, чтобы здесь находились как манихеи, весьма издевающиеся над ним, так и зараженные учением Маркиона, чтобы мне совершенно заградить их уста. Они говорят, что Давид учинил убийство и прелюбодеяние. А я не только то же говорю, но и доказал, что убийство его было двойное, как потому, что убит был обиженный, так и потому, что высоко было достоинство согрешившего.<br /><br /> Не одно и то же значит, когда отваживается на такие преступления человек, удостоившийся Духа, столько облагодетельствованный, имеющий великое дерзновение, притом в таком возрасте, - и когда то же самое делает тот, кто лишен всего этого. И при всем том, доблестный этот муж достоин величайшего удивления, потому именно, что он, ниспадши в самую глубину зла, не упал духом, не отчаялся и не остался ниц лежащим, получив от дьявола столь опасную рану, но скоро, даже тотчас, и с великою силою нанес ему более опасную рану, нежели какую получил. Случилось то же самое, как если бы во время сражения и в строю какой-либо варвар вонзил копье в сердце мужественного воина, или, оставив в груди его стрелу, присоединил к прежней другую опаснейшую рану, а получивший эти тяжкие раны, весь обливаясь потоками крови, проворно встал бы и, пустив копье в своего врага, тотчас бы поверг его замертво на землю. Так точно и здесь, чем большую представишь рану, тем более удивительною покажешь душу уязвленного, - поскольку он, не смотря на эту тяжкую рану, имел силу встать среди строя, и повергнуть того, кем был поражен. Как это важно, особенно знают те, которые впадают в тяжкие грехи. Подлинно, не столько тогда открывается мужественная и твердая душа, когда кто-либо без падений пробегает путь (потому что таковой имеет спутником своим благую надежду, возбуждающую, ободряющую, укрепляющую и делающую его ревностнейшим), сколько тогда, когда кто-либо, после бесчисленных венцов, многих трофеев и побед, претерпевая крайний урон, опять может вступить на прежние пути. Для большей ясности, я постараюсь предложить вам другой пример, не менее важный, в сравнении с первым. Вообрази, что какой-нибудь мореплаватель, бывший на бесчисленных морях, проплывший все море, после многих бурь, подводных камней и волн, имея много товара, стал бы утопать при самом входе в пристань, и едва с нагим телом избег бы этого опасного кораблекрушения: в каком он будет расположении к морю, к плаванию и к морским опасностям? Не обладая особенно сильным характером, захочет ли он когда-нибудь посмотреть на берег, на корабль, на пристань? Не думаю; он скроется, будет лежать, не различая дня от ночи и от всего отказываясь, - предпочтет лучше жить милостынею, чем приняться за прежние труды. Не таков был блаженный Давид; но, после бесчисленных трудов и подвигов, претерпев ужасное кораблекрушение, не скрылся, а извлек корабль и, распустив паруса и взявшись за кормило, принялся за прежние труды - и опять собрал богатство, большее прежнего. Если стоять и после падения не лечь навсегда - достойно удивления, то каких венцов достоин тот, кто тотчас же встает и совершает великие дела? Много было для Давида побуждений к отчаянию: и во-первых, великость греха; во-вторых, то, что он потерпел это крушение не в начале жизни, когда больше надежд, а под конец, - ведь и купец, претерпевший кораблекрушение тотчас же по выходе из пристани не одинаково скорбит с тем, который после бесчисленных куплей попал на подводный камень; в-третьих, то, что он претерпел это уже после того, как собрал великое богатство. В самом деле, немало у него было тогда сокровищ: были, напр., сокровища, которые приобрел он в первом возрасте, когда был пастухом, - в сражении с Голиафом, когда поставил блистательный трофей, - в мудром обращении с Саулом. Поистине, Давид показывал евангельское великодушие, когда тысячекратно имея в руках врага, всегда щадил его и лучше решил лишиться отечества, свободы и самой жизни, нежели умертвить того, который несправедливо строил ему козни. Немало также он имел добродетелей после принятия царства. Кроме всего сказанного и худое мнение народа, а равно и лишение столь блистательной славы - производили не малое смущение. Не столько украшала его порфира, сколько покрывало стыдом пятно греха.<br /><br /> Вы, конечно, знаете, как тяжко бывает тому, чьи грехи разглашаются, и какое великое мужество требуется от такого человека, чтобы после всеобщего обвинения и после того, как много находится свидетелей его преступлений, не упасть духом. Но тот доблестный муж, извлекши из души своей все эти стрелы, столько после того просиял, так омыл пятно, так очистился, что и по смерти заглаждал грехи своих потомков. И что сказал Бог об Аврааме, то же говорит и о Давиде, - и о нем даже гораздо более. О патриархе Он говорит: я вспомнил завет, иже ко Аврааму (<a href=\"/bible-index/bible/?b=20&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И услышал Бог стенание их, и вспомнил Бог завет Свой с Авраамом, Исааком и Иаковом.</span></span>Исх. 2:24</a>); говоря же о Давиде, не о завете говорит, а о чем? Ради Давида раба Моего защищу град сей (<a href=\"/bible-index/bible/?b=120&c=19&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Я буду охранять город сей, чтобы спасти его ради Себя и ради Давида, раба Моего\".</span></span>4 Цар. 19:34</a>). И, по благоволению к нему, не попустил лишиться царства Соломону, столь тяжко согрешившему. И до того велика была слава Давида, что Петр, после столь многих лет произнося к иудеям речь, так говорит: достоит рещи с дерзновением к вам о патриарсе Давиде, яко и умре и погребен бысть (<a href=\"/bible-index/bible/?b=510&c=2&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мужи братия! да будет позволено с дерзновением сказать вам о праотце Давиде, что он и умер и погребен, и гроб его у нас до сего дня.</span></span>Деян. 2:29</a>). И Христос, беседуя с иудеями, показывает, что он после греха удостоился такой благодати Духа, что и опять сподобился пророчествовать о Его божестве. Заграждая его пророчеством уста их, Он говорил: како убо Давид Духом Господа Его нарицает, глаголя: <i>рече Господь Господеви моему: седи одесную Мене </i>(<a href=\"/bible-index/bible/?b=470&c=22&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Говорит им: как же Давид, по вдохновению, называет Его Господом, когда говорит:</span></span>Мф. 22:43</a>). И что совершилось над Моисеем, то и над Давидом. Подобно тому, как Бог, против воли Моисея, по великой Своей любви к этому праведнику, наказал Мариам за обиду брата, так скоро отмстил и за Давида, оскорбленного сыном, хотя Давид того и не желал. И этого достаточно. Чтобы доказать добродетель этого мужа, и это даже более чем что-либо другое может служить доказательством ее. Когда Бог утверждает, тогда не нужно более исследовать. Если же хотите подробно знать мудрость Давида, то, прочитав историю его после греха, можете увидеть его упование на Бога, любовь, возрастание в добродетели и тщание до последнего издыхания. Итак, имея такие примеры, будем бодрствовать и остерегаться от падения. Если же и случится нам пасть, то не будем лежать. Я не для того упомянул о преступлениях Давида, чтобы повергнуть вас в беспечность; но для того, чтобы большее произвесть опасение. Если даже этот праведник, несколько вознерадевши, подвергся таким страданиям и получил такие раны, то чего не потерпим мы, каждодневно предающиеся беспечности? Итак, познавши его падение, не предавайся нерадению, но представь, сколько совершил он и после него, сколько пролил слез, сколь великое являл раскаяние, день и ночь испуская источники слез и омывая ими постелю, и сверх того, облекаясь во вретище. Если же для него потребно было такое поведение, то как можем спастись мы, не смотря на множество преступлений, не имеющие сокрушения? Кто еще имеет великие добродетели, тот удобно может покрыть ими грехи; не имеющий добродетелей, откуда бы ни был поражен стрелою, получает смертельный удар. Итак, чтобы этого не случилось, вооружим себя добрыми делами, и, если учиним какое-либо преступление, будем очищать себя, чтобы, проведши настоящую жизнь во славу Божию, удостоиться нам наслаждения будущею жизнью, которую все мы да сподобимся получить благодатию и человеколюбием Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=8&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=8&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}