{"xml":"<p ><div> Марк, желая показать и время, говорит: <i>и тотчас</i> (<a href=\"/bible/?b=480&c=1&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Теща же Симонова лежала в горячке; и тотчас говорят Ему о ней.</span></span>Мк. 1:30</a>); а Матфей описал только чудо, не означивши времени. Другие говорят, что больная даже просила Его; но Матфей и об этом умолчал. Впрочем, в этом нет разногласия: одно происходит от краткости, а другое от полноты повествования. Но для чего Христос вошел в дом Петров? Мне кажется, для принятия пищи; на это указал и евангелист, когда сказал: воста, и служаше Ему. Христос останавливался у учеников, как напр. и у Матфея, когда его призвал, чтобы чрез то почтить их и сделать усерднейшими. Но ты и здесь заметь Петрово почтение к Нему. Имея тещу, лежащую дома в сильной горячке, он не привел Его в дом свой, но ожидал, пока будет окончено учение и исцелятся все прочие; и тогда уже, когда Он вошел в дом, начал просить Его. Так он с самого начала научался предпочитать выгоды других своим. Итак, не Петр приводит Его в дом, но Он сам по собственной воле пришел, после того как сотник сказал: несмь достоин, да под кров мой внидеши, показывая, сколько Он благоволил к ученику. Но представь, каковы были домы этих рыбаков; при всем том Христос не гнушался входить в их бедные хижины, научая тебя во всем попирать человеческую гордость. Иногда Он словами только исцеляет, иногда и руку простирает, а иногда делает и то и другое, чтобы видимо было врачевание Его. Он не хотел всегда чудодействовать необычайным образом. Но Ему надлежало еще скрываться, и особенно при учениках, потому что они в великой радости все бы рассказали. И это видно из того, что, по восшествии на гору, Он почел за нужное объявить им, чтобы они никому не сказывали.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=8&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}