{"xml":"<p ><div>Спаситель везде обращал внимание на намерение. Но почему, скажет кто-либо, не позволил? Потому что и без него было кому исполнить то дело, и умерший не остался бы без погребения; между тем ученику не должно было удаляться от дела более необходимого. Сказав же: <i>своих мертвецов</i>, показывает, что мертвец не Его. Умерший, по моему мнению, был из неверовавших. Если же ты удивляешься юноше в том, что он спрашивал Иисуса о столь необходимом деле и не удалился самовольно, то тем более подивись тому, что он остался при Иисусе и тогда, когда получил запрещение. Но скажет кто-либо: не быть при погребении отца не было ли знаком крайней неблагодарности? Если бы он сделал это по лености, то оказал бы неблагодарность; но если сделал это для того, чтобы не прервать необходимейшего дела, то в таком случае удалиться было бы знаком величайшего неразумия. Конечно, Иисус запретил ему не потому, чтобы повелевал не воздавать почтения родителям, но с целью показать, что ничто не должно быть для нас необходимее небесного, и что с великим тщанием должно стараться о небесных благах и не забывать о них даже на самый краткий срок, хотя бы отвлекали от того самые нужные и неминуемые дела. В самом деле, что может быть необходимее погребения отца и что легче? На это потребно было немного времени. Если же и настолько времени, сколько нужно для погребения отца, не безопасно оставлять духовные предметы, то представь, чего будем достойны мы, которые всегда оставляем дела христианские и самое маловажное предпочитаем необходимому, и без всякого побуждения предаемся нерадению. Далее, мудрости учения Спасителева должно удивляться и потому, что Он сильно привлек к Себе юношу словом и, вместе с тем, освободил его от бесчисленного множества зол, как-то: от рыданий, плача и всего отсюда происходящего. Действительно, после погребения нужно было рассматривать завещания, заниматься разделом наследства и всем прочим, что происходит в таких случаях, - и таким образом, волна за волной, унося его все дальше, весьма далеко увлекли бы от пристанища истины. Потому-то Христос влечет и прикрепляет его к Себе. Если же ты еще удивляешься и смущаешься тем, что ему не было дозволено находиться при погребении отца, то вообрази, что многие не дают знать малодушным о смерти их ближних и не допускают быть при гробе, хотя бы умер отец, или мать, или сын, или другой кто-либо из родственников, и мы за это не обвиняем их в жестокости и бесчеловечии - и весьма справедливо. Напротив, допускать малодушных предаваться плачу - было бы делом жестокости.<br />Но если худо плакать и сокрушаться о сродниках, то гораздо хуже удаляться от духовных наставлений. Вот почему Спаситель в одном месте и говорит: никтоже, возложь руку свою на рало и обратившись вспять, управлен есть в царствии небесном (<a href=\"/bible/?b=490&c=9&i=62\"><span><span class=\"verse-text\"><span class=\"align-super\">62</span> Но Иисус сказал ему: никто, возложивший руку свою на плуг и озирающийся назад, не благонадежен для Царствия Божия.</span></span>Лк. 9:62</a>). Подлинно, гораздо лучше проповедовать царствие Божие и других избавлять от смерти, нежели погребать ни к чему не нужного умершего, и особенно тогда, когда есть люди, могущие исполнить это дело. Итак, отсюда научаемся мы тому, что не должно терять и малого времени, хотя бы было бесчисленное множество побуждений к тому, но всему, даже самому необходимому, должно предпочитать духовное, и знать, в чем состоит жизнь и в чем смерть. Многие, ведь, из тех, которые, по-видимому, живут, ничем не различаются от мертвых, когда живут во зле; вернее - они даже хуже мертвецов. Умерый свободися от греха (<a href=\"/bible/?b=520&c=6&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо умерший освободился от греха.</span></span>Рим. 6:7</a>), говорит апостол. А тот, кто живет во зле, служит греху. Не говори мне, что он не съедается червями, не лежит во гробе, не закрыл глаз и не обвит пеленами. Он большие претерпевает мучения, нежели умерший, не потому, чтобы черви съедали его, но потому, что страсти душевные терзают его лютее зверей. А если у него открыты глаза, то и это опять гораздо хуже того, как если б они были закрыты. Глаза умершего ничего не видят худого; а этот, имея открытые глаза, подвергает себя бесчисленным болезням. Тот лежит во гробе ничего не чувствуя; а этот заключен во гробе бесчисленных болезней. Но ты не видишь гниения его тела? Что же? Душа его еще прежде тела растлела, погибла и подвергается большему гниению. Тот смердит десять дней, а этот во всю жизнь дышит зловонием, имея уста хуже всяких нечистых мест, - так что они различаются между собою только тем, что один подвергается только естественному тлению, а другой к нему присоединяет еще гниение, происходящее от нечестивой жизни, ежедневно вымышляя для себя бесчисленные причины растления. Но этот ездит на коне? Что же? Умерший лежит на одре. Но что важнее, его никто не видит истлевающим и сгнивающим, потому что он имеет гроб своим покровом; а этот смердит повсюду, нося мертвую душу в теле, как во гробе. И если бы можно было увидеть душу человека, живущего в роскоши и нечестии, то ты увидел бы, что гораздо лучше лежать связанным во гробе, нежели быть окованным цепями греховными; лучше иметь на себе лежащий камень, нежели тяжкий покров бесчувственности. Вот почему сродникам этих мертвецов, когда они пребывают в такой бесчувственности, особенно должно приступать ко Иисусу с молением о них, подобно тому, как Мария молила о Лазаре. Пусть будет он смердящим, пусть четверодневным, - не отчаивайся, но приступи и отвали прежде камень, - и тогда увидишь его лежащим как бы во гробе и обвитым пеленами. И, если вам угодно, я представлю кого-нибудь из великих и знатных мужей. Не бойтесь: я представлю пример не указывая на имя; - впрочем, если бы я открыл и имя, то и тогда не надлежало бы бояться. Кто, в самом деле, когда-либо боялся мертвого? Что бы он ни стал делать, всегда остается мертвым. Мертвый живому не может сделать никакого оскорбления. Итак, посмотрим на связанную главу таковых мертвецов. В самом деле, так как они беспрестанно пьяны, то у них, на подобие того, как мертвые связываются многими покровами и пеленами, все чувства заключены и связаны. Если же хочешь посмотреть и на руки, то увидишь, что и они, так же как у мертвых, привязаны к чреву и обвязаны не пеленами, а что гораздо хуже, узами любостяжания. Оно не допускает им простираться к милостыне или к другому какому-либо доброму делу, но делает их гораздо бесполезнее рук умерших. Хочешь ли видеть и ноги связанные? Смотри - они также связаны заботами и оттого никогда не могут прибегать в храм Божий. Ты видел мертвого; теперь смотри и на погребающего. Итак, кто же погребает этих мертвецов? Дьявол, тщательно связывающий их и не дозволяющий уже человеку казаться человеком, но сухим деревом. Кто не имеет ни глаз, ни рук, ни ног, ни других членов, тот как может казаться человеком? Таким образом можно видеть, что и душа их обвита пеленами, и есть скорее идол, нежели душа. Итак, поскольку они пребывают в бесчувственности, сделавшись некоторым образом мертвыми, то мы приступим к Иисусу, будем молить Его о их воскресении, отвалим камень, развяжем пелены. Как скоро ты отвалишь камень, т. е. отнимешь ту бесчувственность, которую они показывают во зле, то тотчас изведешь их из гроба, а выведши отсюда, гораздо удобнее освободишь их от оков. Когда ты воскреснешь, тогда познает тебя Христос; когда разрешишься от уз, тогда Он призовет тебя и к Своей вечери. Итак вы, други Христовы, ученики Его, - вы, любящие умершего, приступите ко Христу и помолитесь! Пусть умерший исполнен чрезмерного зловония; сродники не должны оставлять его и в этом случае, но тем более приступать к Богу (чем более умножается тление), подобно как сделали и сестры Лазаревы; должны до тех пор просить, молить и умилостивлять Бога, доколе мы не увидим его живым. Если мы будем так стараться о себе и о ближних, то скоро достигнем и будущей жизни, которую все мы да сподобимся получить благодатию и человеколюбием Господа нашего Иисуса Христа, Которому слава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=8&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=8&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}