{"xml":"<p ><div><p >Спаситель, прежде, чем усмирить море, обратился к ним с обличением. Буря, как сказал я, попущена была для научения учеников; это было образом имеющих постигнуть их искушений, так как и после того Спаситель часто попускал им впадать в жесточайшие бедствия, и чрез то укреплял дух их. Потому и Павел говорил: <i>не хощу же вас не ведети, братие, яко попремногу отяготихомся паче силы, яко не надеятися нам и жити</i> (<a href=\"/bible-index/bible/?b=540&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо мы не хотим оставить вас, братия, в неведении о скорби нашей, бывшей с нами в Асии, потому что мы отягчены были чрезмерно и сверх силы, так что не надеялись остаться в живых.</span></span>2 Кор. 1:8</a>). И далее опять говорит: <i>иже от толикия смерти избавил ны есть</i> (<a href=\"/bible-index/bible/?b=540&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Который и избавил нас от столь <i>близкой</i> смерти, и избавляет, и на Которого надеемся, что и еще избавит,</span></span>2 Кор. 1:10</a>). Итак, Иисус прежде всего укорил учеников Своих, показывая тем, что надобно быть мужественными и среди сильнейшего обуревания волн, что Он все устрояет во благое. Так и самое смущение их принесло им пользу, поскольку чудо представилось им гораздо важнейшим, и происшествие навсегда сохранилось в их памяти. Когда Бог имеет намерение совершить что-нибудь чудесное, то сначала предустрояет многое для утверждения его в памяти людей, чтобы они не забывали совершенного Им чуда. Так и Моисей сначала страшится змия, и страшится не просто, но и с великим смущением, и потом уже видит совершающееся чудо; так и ученики ожидали сначала себе погибели, а потом получили спасение, чтобы они, чрез уверенность в опасности, познали величие чуда. Вот почему Спаситель и предается сну. В самом деле, если бы буря случилась во время Его бодрствования, то они или не устрашились бы, или не стали бы Его просить, а может быть даже не подумали бы, что Он может совершить подобного рода чудо. Потому-то Он и предался сну, чтобы дать им время испытать страх, и заставить их сильнее почувствовать происходящее. Человек иначе смотрит на то, что случается с другими людьми, и что случается с ним самим. Так как ученики видели всех других облагодетельствованными, а себя самих не получившими никакого благодеяния, и были беззаботны (они ведь ни хромы не были, и никакой другой подобной болезни не имели), и потому им надлежало собственным чувством испытать Его благодеяния, то Он попускает восстать буре, чтобы им чрез спасение от нее сильнее почувствовать Его благодеяние. Вот почему Спаситель совершает чудо и не в присутствии народа, чтобы не обвинили учеников в маловерии; но, взявши их с Собою одних, исправляет, и прежде укрощения волнения вод, укрощает волнение душ их, укоряя их такими словами: <i>что вы так боязливы, маловерные?</i> и вместе научая, что не нашествие искушений, но слабость духа производит страх. А если кто скажет, что ученики не по страху и не по маловерию приступили ко Иисусу и разбудили Его, то я скажу, что это-то самое особенно и было доказательством ненадлежащего их о Нем мнения. Они были уверены в том, что Он вставши может укротить бурю; но что может сделать это и во время сна - в этом не были уверены. И что удивляться несовершенству их в настоящем случае, когда они и после многих других чудес еще оставались весьма несовершенными? Потому-то Христос часто и укоряет их; так, например, когда говорит: <i>еще ли и вы без разума есте</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус сказал: неужели и вы еще не разумеете?</span></span>Мф. 15:16</a>)? <p >Хотя и Моисей сотворил некогда подобное же чудо, однако, и здесь открывается преимущество Христа, потому что Моисей чудодействовал как раб, а Христос - как Господь. Христос не простирал жезла, подобно Моисею, не воздевал рук к небу, не имел нужды в молитве; но, как Господь повелевающий рабу и Творец твари, единым словом и повелением Он укротил и усмирил море, и буря тотчас совершенно утихла, так что не осталось никакого и следа волнения. Евангелист изобразил это так: и бысть тишина велия. И что было сказано о величии Отца Его, то Он опять явил в делах Своих. Что же было сказано об Отце? <i>Рече</i>, говорит пророк, <i>и ста дух бурен</i> (<a href=\"/bible-index/bible/?b=230&c=106&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Он речет, - и восстанет бурный ветер и высоко поднимает волны его:</span></span>Пс. 106:25</a>). Так и здесь говорится: сказал - и бысть тишина велия. Потому-то особенно и удивлялись Ему люди; между тем они не удивились бы, когда бы Он поступил подобно Моисею.</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=8&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=8&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}