{"xml":"<p ><div>Далее, излечив тело прокаженного, Христос повелевает об этом никому не сказывать, но показаться священнику и принести дар, <i>какой повелел Моисей, во свидетельство им</i>. Некоторые утверждают, что Спаситель по той причине повелел никому ничего не сказывать, чтобы с коварным намерением не стали исследовать, точно ли прокаженный очищен от проказы. Но думать таким образом весьма безрассудно. Прокаженный не с тем был очищен, чтобы очищение было сомнительно; нет, - Христос для того прокаженному повелел никому не сказывать, чтобы чрез это предотвратить от тщеславия и любочестия. Хотя Иисус и знал, что прокаженный не послушается, а возвестит о Благодетеле, но делает Свое. Как же Он, спросишь ты, в других местах повелевает исцеленным рассказывать о своем исцелении? Чрез это Он не противоречит Себе, но научает их быть благодарными, потому что и в таковых случаях Он не повелевал прославлять самого Себя, но дать славу Богу. Чрез прокаженного, о котором теперь говорится, Спаситель предохраняет нас от гордости и тщеславия, а чрез других внушает нам чувство признательности, и научает во всех делах возносить хвалу Господу. Так как люди обычно, находясь в сильной болезни, вспоминают о Боге, а получив исцеление от нее, предаются беспечности, - то Он, повелевая и во время болезни, и во время здравия непрестанно иметь в мыслях Господа, говорит: <i>воздай славу Богу</i> (<a href=\"/bible/?b=500&c=9&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак, вторично призвали человека, который был слеп, и сказали ему: воздай славу Богу; мы знаем, что Человек Тот грешник.</span></span>Ин. 9:24</a>). Для чего упоминаемому прокаженному Спаситель приказал показаться священнику и принести дар? Для того, чтобы исполнить закон. Он как не везде нарушал, так и не везде сохранял его; но иногда поступал так, иногда иначе. Не соблюдал закона для того, чтобы проложить путь к будущей высшей мудрости; соблюдал же для того, чтобы до времени обуздать бесстыдный язык иудеев и снизойти к их слабости. И удивительно ли, что Христос таким образом поступал в самом начале Своего благовестия, когда и апостолы, получив повеление идти к язычникам, для всей вселенной отверзать двери евангельского учения, отменить закон, обновить заповеди и прекратить все древнее, - представляются иногда соблюдающими закон, а иногда преступающими его? Но как, скажешь ты, слова: покажися иереови относятся к соблюдению закона? И очень относятся. Древний закон требовал, чтобы очистившийся прокаженный не сам себе давал удостоверение очищения, но чтобы являлся пред священником, и представлял ему доказательство своего очищения, и чтобы по суду священника был принимаем в число чистых. Доколе священник не объявлял, что прокаженный очистился, до тех пор последний оставался еще с нечистыми, вне стана. Почему Спаситель и сказал: <i>покажи себя священнику и принеси дар, какой повелел Моисей, во свидетельство им.</i> Не сказал: принеси дар, который Я повелеваю; но до времени отсылает к закону, чтобы таким образом во всех случаях заграждать уста иудеев, - именно, чтобы не сказали, что Он предвосхитил у священников славу, для этого Он дело совершил сам, а испытание предоставил священникам, и их определил судиями Своих чудес. Таким образом слова Христовы заключают в себе такую мысль: Я не только не хочу сопротивляться Моисею, или священникам, но еще заставляю облагодетельствованных Мною повиноваться им.<br />Но что значит: <i>во свидетельство им</i>? В обличение, в обвинение и в доказательство, если они не захотят вразумиться. Именно, когда они скажут: мы преследуем Его как соблазнителя и обманщика, как богопротивника и законопреступника, - тогда, говорит Христос, ты засвидетельствуй обо Мне, что Я не преступник закона, потому что, исцелив тебя, отсылаю к закону и на суд священников; а поступать таким образом свойственно тому, кто почитает закон, уважает Моисея и не противится древним постановлениям. Если же такое соблюдение закона не могло доставить им никакой пользы, то отсюда еще более должно заключать о Его уважении к закону, так как Он, хотя и предвидел, что они этим случаем нимало не воспользуются, однакож исполнил все то, что только зависело от Него. А что Он это предвидел, видно из Его слов; Он не сказал: для исправления их, или для научения, но: во свидетельство им, то есть, в обвинение, в обличение и в доказательство того, что Я все для тебя сделал; и хотя Я предвидел, что они не исправятся, но, не взирая и на это, Я не оставил без исполнения того, что надлежало Мне сделать, а они остались пребывать в своем нечестии. Подобным же образом и в другом месте Спаситель говорит: <i>проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец</i> (<a href=\"/bible/?b=470&c=24&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец.</span></span>Мф. 24:14</a>), - т. е., во свидетельство всем языкам, которые не послушают, не поверят. Для чего же, скажут Ему, всем и проповедовать, если не все уверуют? Для того, отвечает Он, чтобы видно было, что Я, с Своей стороны, исполнил все, что до Меня касается, и чтобы после этого никто не мог обвинять Меня в том, что он не слыхал. Самая проповедь будет свидетельствовать против таковых, и им нельзя уже будет сказать: мы не слышали, потому что слово благочестия пройдет во все концы вселенной.<br /> Так и мы, представляя это, станем исполнять с своей стороны все в отношении к ближним, и всегда благодарить Бога. Преступно было бы, если бы мы на самом деле, наслаждаясь Его благодеяниями, не стали бы исповедывать Его благодати, когда притом это исповедывание приносит нам великую пользу. Не Ему, ведь, потребно что-либо от нас, но нам потребно все от Него. Благодарность ничего Ему не прибавляет, между тем нас приближает к Нему. Если мы, воспоминая о благодеянии людей, большею воспламеняемся к ним любовью, то тем более, непрестанно воспоминая о благодеяниях к нам Господа, будем усердны к заповедям Его. Потому и апостол Павел говорит: <i>благодарни бывайте </i>(<a href=\"/bible/?b=580&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И да владычествует в сердцах ваших мир Божий, к которому вы и призваны в одном теле, и будьте дружелюбны.</span></span>Кол. 3:15</a>). Памятование о благодеянии и непрестанное благодарение есть самое лучшее средство сохранить благорасположение к себе. Вот почему и страшное и столь спасительное таинство, совершаемое во время наших собраний, называется евхаристиею (<span class=\"greek\">eucaristia</span>, благодарение), - потому что оно служит воспоминанием многих благодеяний, и указывает на важнейшее действие промышления Божия, и чрез все это возбуждает нас к благодарности. В самом деле, если рождение Господа от Девы есть великое чудо, и евангелист с изумлением говорит: <i>сие же все бысть </i>(<a href=\"/bible/?b=470&c=1&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А все сие произошло, да сбудется реченное Господом через пророка, который говорит:</span></span>Мф. 1:22</a>), то куда, скажи мне, отнести Его заклание за нас? Если только рождение Его называется - сие все, то как назвать то, что Он распят и пролил кровь за нас, и самого Себя предложил нам в пищу и пиршество духовное? Итак, станем непрестанно благодарить Его, и да предшествует это благодарение нашим словам и делам. Станем же благодарить за благодеяния, не только нам оказанные, но и другим; таким образом мы в состоянии будем истребить и зависть, и утвердить любовь и соделать ее искреннейшею. Ты уже не в состоянии будешь завидовать тем, за кого благодаришь Господа. Потому-то и священник во время предложения той жертвы повелевает нам благодарить Бога за всю вселенную, за отсутствующих, за находящихся в храме, за тех, которые были прежде нас, и за тех, которые будут после нас. Такое благодарение освобождает нас от земли, переселяет на небо и делает из людей ангелами. И они, составив хор, благодарят Бога за благодеяния Его к нам: <i>слава в вышних Богу, воспевают они, и на земли мир, в человецех благоволение</i> (<a href=\"/bible/?b=490&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>)! А какое, скажешь, имеют отношение к нам те, которые не обитают на земле и не принадлежат к числу людей? Пример их особенно должен быть для нас поучителен. Мы научаемся так любить своих сорабов, чтобы и их блага почитать нашими.<br />Потому и Павел во всех посланиях своих благодарит за блага всей вселенной. Так и мы станем непрестанно благодарить Бога за свои и за чужие, за малые и за великие блага. Хотя бы дар был и мал, но он становится велик потому, что дарован Богом; или лучше, - нет малого ни одного из Его даров, не потому только, что они от Него сообщаются, но и по самому своему свойству, и, не говоря уже о всех прочих благодеяниях Божиих, которые своим множеством превосходят самый песок, - что может сравниться с домостроительством спасения нашего? За нас - врагов Своих - Бог предал Того, Который был для Него всего драгоценнее, единородного Сына Своего; и не только предал, но после предания предложил еще нам Его в пищу. Он все сам для нас сделал: и даровал нам Сына Своего, и соделал нас благодарными за то (чрез таинство евхаристии). Так как человек бывает большею частью неблагодарен, то Бог все относящееся до нас принимает на Себя и совершает. И как иудеям о Своих благодеяниях Он напоминал чрез места, времена и празднества, так точно сделал и здесь, посредством жертвы внушая нам непрестанное памятование о Своих благодеяниях. Таким образом, никто столько не старается сделать нас совершенными, великими и во всем благопризнательными, как сотворивший нас Бог. Потому-то Он благодетельствует часто и против воли, и еще чаще - без ведома нашего. Если же это тебе кажется удивительным, то я покажу тебе, как это сбылось не над кем-либо неизвестным, но над блаженным Павлом. Этот блаженный муж, премного бедствуя и страдая, часто просил Бога удалить от него искушения; однако же Бог взирал не на прошения его, а на пользу, и показывая это, говорил: <i>довлеет ти благодать Моя: сила бо Моя в немощи совершается </i>(<a href=\"/bible/?b=540&c=12&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>). Господь, прежде нежели открыл ему причину, благодетельствовал ему, не смотря на то, что апостол этого не хотел и не знал. Итак, велико ли его требование, когда Он повелевает нам быть благодарными за такое Его о нас попечение? Будем же Ему покорны, и всегда будем соблюдать это повеление. Иудеев ничто столько не губило, как их неблагодарность; и ничто другое, как эта именно неблагодарность, повергала их столь многим и частым казням; а что всего важнее, она же еще прежде этих казней растлила их душу: <i>неблагодарнаго бо упование, говорит Премудрый, яко зимний иней</i> (<a href=\"/bible/?b=270&c=16&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо надежда неблагодарного растает, как зимний иней, и выльется, как негодная вода.</span></span>Прем. 16:29</a>). Неблагодарность так же делает душу нечувственною и мертвенною, как холод тело. Это происходит от гордости и от того, что почитают себя достойными благодеяния. Смиренный же будет благодарить Бога не за блага только, но и за то, что считается противным; и что бы он ни терпел, он не будет думать, что потерпел незаслуженно. Так и мы, чем более преуспеем в добродетели, тем более станем смирять самих себя, потому что и это составляет великую добродетель. Чем острее у нас зрение, тем более познаем, как далеко мы отстоим от неба. Подобным образом, чем более преуспеваем в добродетели, тем больше научаемся познавать, как велико расстояние между Богом и нами. А немалая мудрость, когда можем сознавать, чего мы стоим. Тот наиболее знает самого себя, кто считает себя за ничто. Вот почему и Давид и Авраам, когда взошли на высшую степень добродетели, тогда особенно явили добродетель смирения: Авраам называл себя <i>землею и пеплом </i>(<a href=\"/bible/?b=10&c=18&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span></span>Быт. 18:27</a>), а Давид - <i>червем </i>(<a href=\"/bible/?b=230&c=21&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я же червь, а не человек, поношение у людей и презрение в народе.</span></span>Пс. 21:7</a>). Подобно им, и все святые почитают себя ничтожными. Напротив, кто увлекается гордостью, тот всего менее знает себя. Потому и у нас вошло в привычку говорить о гордых: не ведает себя, не знает себя. А незнающий себя кого будет знать? Как познавший самого себя познает все, так незнающий себя не может узнать и ничего другого. Таков был тот, который говорит: <i>выше небес поставлю престол мой</i> (<a href=\"/bible/?b=290&c=14&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А говорил в сердце своем: \"взойду на небо, выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов, на краю севера;</span></span>Ис. 14:13</a>). Не познавши самого себя, он не знал и ничего другого. Но Павел не так рассуждал: он называл себя извергом и последним из людей, и после столь многих и столь великих подвигов, совершенных им, не почитал себя даже достойным наименования апостольского. Ему-то будем ревновать и подражать. Подражать же ему мы будем в состоянии тогда только, когда освободимся от земли и от земных забот. Подлинно ничто столько не препятствует человеку познать себя, как прилепление к житейскому; и наоборот, ничто столько не побуждает его прилепляться к житейским делам, как неведение самого себя. Это неведение и привязанность к мирскому зависят друг от друга. Как любящий внешнюю славу и много уважающий настоящие блага, сколько бы ни старался, не может познать себя самого, так, напротив, презирающий земное удобно познает самого себя. А познавший самого себя чрез то самое будет преуспевать и во всех других добродетелях. Итак, чтобы нам приобресть это благое знание, освободимся от всего временного, что столь сильно воспламеняет нас, и познавши свою бедность, станем оказывать всевозможное смирение и любомудрие, чтобы получить нам и настоящие и будущие блага благодатию и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу слава, держава и честь, со святым и благим Духом, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=8&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=8&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}