{"xml":"<p ><div>Потом, опасаясь, чтобы Он по смирению не отказался, говорит: <i>ибо я и подвластный человек, но, имея у себя в подчинении воинов, говорю одному: пойди, и идет; и другому: приди, и приходит; и слуге моему: сделай то, и делает</i>. Что ж из того, скажет кто-нибудь, если сотник так думал? Дело в том, ведь, одобрил ли и подтвердил ли то Христос? Хорошо и весьма благоразумно ты говоришь. Итак, на это-то и посмотрим; и мы найдем здесь то же, что случилось с прокаженным. Прокаженный сказал: аще хощеши - и мы удостоверяемся во власти Спасителя не только чрез прокаженного, но и чрез глас самого Христа, потому что Он не только не отверг такого мнения, но еще более подтвердил его, когда для утверждения его присовокупил излишнее слово, сказав: хощу, очистися. Равно и здесь надобно посмотреть, не произошло ли чего-либо подобного. И действительно найдем, что и здесь случилось то же самое. <br />Подлинно, весьма много значило, что человек, не из числа иудеев, имел столь высокую мысль о Христе. Мне кажется, он имел представление о воинствах небесных, или о том, что болезни, смерть и все прочее так же подчинено Христу, как ему самому воины. Потому Он и говорил: ибо и аз человек есмь под властию учинен, - т. е., ты Бог, я человек; я под властью, Ты же не под властью. Итак, если я, будучи человеком и находясь под властью, столько могу, то гораздо более можешь Ты, будучи Богом и не находясь под властью. С особенною силою он хочет убедить Его в том, что он представляет это не как пример сходный, но как несравненно высший. Если я, говорит он, будучи равен подчиненным и находясь под властью, при малом преимуществе начальства имею такую силу, что никто мне не противоречит, но что я приказываю, то и делают, хотя бы и различны были приказания (глаголю сему: иди, и идет; и другому: прииди, и приходит), то гораздо большую силу имеешь Ты. Некоторые же читают это место и таким образом: аще бо аз человек сый, и, отделив эти слова знаком, присоединяются: под властию имый под собою воины. Но ты обрати внимание на то, как ясно показал он, что Христос может управлять смертью как рабом, и повелевать как Владыка. Когда он говорит: иди, и идет, прииди, и приходит, то выражает этими словами такую мысль: если Ты повелишь смерти не приходить к нему, она не придет. Видишь ли, какую он имел веру? Он уже ясно открыл то, что впоследствии всем должно было открыться, то есть, что Христос имеет власть над смертью и жизнью, и может низводить во врата ада и возводить. И не только упомянул о воинах, но и о рабах, - что служит знаком большего послушания. Но, не смотря на то, что он имел столь великую веру, он почитал себя еще недостойным. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=8&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=8&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}