{"xml":"<p ><div>Отсюда видим, что не только жизнь, но и смерть была полезна, когда она так желательна, поэтому прибавляет: «<i><b>Которые ждут смерти, и нет ее, которые вырыли бы ее охотнее, нежели клад,</b> обрадовались бы до восторга» (<b>«Иже желают смерти, и не получают, ищуще яко сокровища:</b> обрадовани же бывают, аще улучат»)</i> (Иов.3:21-22).<br /> Поэтому сказано: <i>«время всякой вещи»</i> (<a href=\"/bible-index/bible/?b=250&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Всему свое время, и время всякой вещи под небом:</span></span>Еккл. 3:1</a>); и еще: <i>«О, смерть! Как горько воспоминание о тебе для человека, который спокойно живет в своих владениях, для человека, который ничем не озабочен и во всем счастлив и еще в силах принимать пищу» («о смерте, коль горька твоя есть память человеку мирно во имениих своих живущу, мужеви непекущуся и благополучну во всех и еще возмогающу прияти пищу»)</i> (<a href=\"/bible-index/bible/?b=280&c=41&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, смерть! как горько воспоминание о тебе для человека, который спокойно живет в своих владениях,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> для человека, который ничем не озабочен и во всем счастлив и еще в силах принимать пищу.</span></span>Сир. 41:1—2</a>); и еще: <i>«О, смерть! отраден твой приговор для человека, нуждающегося и изнемогающего в силах, для престарелого и обремененного заботами обо всем, для не имеющего надежды и потерявшего терпение» («О, смерте, добр суд твой есть человеку требующему и умаляющуся крепостию, в последней старости сущему и пекущуся о всех, и неверствующу и погубившу терпение»)</i> (<a href=\"/bible-index/bible/?b=280&c=41&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> О, смерть! отраден твой приговор для человека, нуждающегося и изнемогающего в силах,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> для престарелого и обремененного заботами обо всем, для не имеющего надежды и потерявшего терпение.</span></span>Сир. 41:3—4</a>). Поэтому и Иов, находясь в несчастии, желает смерти и говорит это, чтобы ты, слыша совет жены: <i>«скажи некое слово к Богу и умри»</i>, не подумал, что он не сказал по любви к жизни, а не по благочестию. Действительно, признававший смерть столь желанною для себя, считавший ее за великое благо, не дерзнул искать ее, когда была близка к нему. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Книгу Иова 55.24-57.5<br />TLG 2062.505, 55.24-57.5</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=3&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=3&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}