{"xml":"<p ><div>Слово сие в буквальном смысле означает, кажется, малочисленность мужчин, вследствие войн или болезней, постигших народ по Божию гневу. Посему, чтобы не быть безчадными и неплодными, что у древних почиталось в числе проклятий, женщины не стыдятся, если и многие взяты будут за одного мужа, и, утешая мужа в трудности иметь попечение о многих женах, говорят: «<b>хлеб наш ясти будем и в ризы наша одеватися</b>». Посему оставь необходимые заботы о содержании; имя твое полезно для нас тем, что избежим укоризны в одиночестве. <br /><br />Таков смысл буквальный; а смысл иносказательный ведет мысль нашу к важнейшим исследованиям. Как бы смотрящему на что-нибудь едва видимое, где многое по неясности представляется в тени, касательно «<b>седми жен</b>» приходит мне на мысль нечто следующее. Под словом «<i>седмь</i>» нередко разумеются и настоящая жизнь, и плотский Израиль. Посему время вещей сотворенных наполняется семью возвращающимися днями, вследствие чего век, какой последует за теперешним состоянием вещей, в Писании называется «<i>осмым</i>», и есть псалмы «<i>о осмем</i>» (Пс. 6 и 11), что значит о веке, который будет после сего времени. Но во многих местах под словом «<i>седмь</i>» разумеется и «<i>иже яве Иудеи</i>» (<a href=\"/bible-index/bible/?b=520&c=2&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо не тот Иудей, кто <i>таков</i> по наружности, и не то обрезание, которое наружно, на плоти;</span></span>Рим. 2:28</a>), и их гражданское устройство. Сказано: «<i>Даждь часть седмим и осмим</i>» (<a href=\"/bible-index/bible/?b=250&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Давай часть семи и даже восьми, потому что не знаешь, какая беда будет на земле.</span></span>Еккл. 11:2</a>). Ибо и Ветхому, и Новому Завету надлежало иметь какое-либо свидетельство о своем происхождении от Бога и о взаимном между собой согласии. Итак, «<b>седмь жен</b>» – это Ветхий Завет. «<b>Имутся за мужа единаго</b>», то есть за Господа, Который не один из многих, но единствен. «<b>Глаголюща: «хлеб наш ясти будем</b>», то есть останемся при своей мере существования, потому что мы «<i>тень грядущих</i>» (<a href=\"/bible-index/bible/?b=580&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> это есть тень будущего, а тело - во Христе.</span></span>Кол. 2:17</a>) и «<i>образы небесных</i>» (<a href=\"/bible-index/bible/?b=650&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> которые служат образу и тени небесного, как сказано было Моисею, когда он приступал к совершению скинии: смотри, сказано, сделай все по образу, показанному тебе на горе.</span></span>Евр. 8:5</a>). Пусть одно имя Христово наречется Ветхому Завету, чтобы снята была с него укоризна в бесполезности. Но и Синагога израильская, когда умер закон, которым она была связана, сделалась свободной и получила право вступить в брак с кем хочет, не став прелюбодейцей; почему, пришедши к Жениху-Слову и как бы прилепившись к Нему любовью, может сказать: «<b>имя Твое да наречется на нас</b>». <br /><br />Но иные говорят, что «<b>седмь жен</b>» суть семь духов, которых сей же самый Пророк исчислит несколько после, как почивающих на Том, Кто процветет от корене Иессеова: «<i>дух премудрости и разума, дух совета и крепости, дух вЕдения и благочестия, дух страха Божия</i>» (<a href=\"/bible-index/bible/?b=290&c=11&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и страхом Господним исполнится, и будет судить не по взгляду очей Своих и не по слуху ушей Своих решать дела.</span></span>Ис. 11:1-3</a>). Сии-то духи, поскольку «<i>вси уклонишася</i>» и «<i>вкупе неключими быша</i>» (<a href=\"/bible-index/bible/?b=230&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:3</a>), не имея на ком почить с любовью, приемлют человека Господня и совершают написанное у Пророка. Ибо «<i>дух ведения и благочестия</i>» пребывает в бездействии в те времена, когда несть «<i>разумеваяй</i>», несть «<i>взыскаяй Бога</i>» (<a href=\"/bible-index/bible/?b=230&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господь с небес призрел на сынов человеческих, чтобы видеть, есть ли разумеющий, ищущий Бога.</span></span>Пс. 13:2</a>), и добродетелям обращается как бы в укоризну, что нет людей, прилепившихся к ним, и сами они как бы вдовствуют по недостатку приемлющей их души. Поскольку никого не могут пленить своей красотой, но остаются в одиночестве, то сие по-видимому как бы огорчает добродетели. Но Имеющий показать на Себе в высшем совершенстве все роды добродетелей снимает с них укоризну. И поскольку видят, что и не знающие Бога заботятся о ведении, разуме, совете, крепости, премудрости и благочестии, то молят, чтобы «наречено» было на сих добродетелях имя Христово.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=3&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}