{"xml":"<p ><div>Сие согласно со сказанным выше. За Кого «<i>седмь жен</i>» взяты как за мужа, Тот «<b>возсияет</b>» как Господь. Поскольку они усильно желали, чтобы «<i>имя Его наречено было на них</i>, то Бог, приемлющий их усердие, «<b>возсияет</b>» на них «<b>в совете со славою на земли</b>», то есть рассудительно и осмотрительно уделяя благо по суду, а не без рассуждения и разбора. «<b>День</b>» же есть тот, в который «<b>возсияет Бог со славою</b>», тот, который творит Сам Он, «<i>Солнце правды</i>» (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>), Господь наш, научающий о Себе, что, пока Он в мире, <i>свет</i> есть «<i>миру</i>» (<a href=\"/bible-index/bible/?b=500&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Доколе Я в мире, Я свет миру.</span></span>Ин. 9:5</a>); почему и увещевает «<i>делати, дондеже день есть</i>» (<a href=\"/bible-index/bible/?b=500&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Мне должно делать дела Пославшего Меня, доколе есть день; приходит ночь, когда никто не может делать.</span></span>Ин. 9:4</a>). Но должно заметить, что по различному образу представления как настоящая жизнь называется днем, а день суда – ночью, так и обратно: настоящее состояние – ночью, а ожидаемый век – днем. Слова «<i>дондеже день есть</i>» явно относятся к настоящей жизни, озаряемой познанием Христовым; а слова «<i>приидет нощь</i>» (<a href=\"/bible-index/bible/?b=500&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Мне должно делать дела Пославшего Меня, доколе есть день; приходит ночь, когда никто не может делать.</span></span>Ин. 9:4</a>) сказаны о будущем веке, которому дано такое наименование потому, что будет печален и труден для обретшихся во грехах. Также и Пророк тем, которые преданы делам лукавым и желают, чтобы скорее пришел день воздаяния, говорит: «<i>вскую вам день Господень? сей бо есть тьма, а не свет</i>» (<a href=\"/bible-index/bible/?b=370&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Горе желающим дня Господня! для чего вам этот день Господень? он тьма, а не свет,</span></span>Ам. 5:18</a>). И наоборот, Апостол настоящую жизнь называет ночью и по примечаемой в ней слитности, и по тому омрачению, какое всего чаще производится в уме плотью и житейскими заботами. «<i>Нощь прейде, а день приближися</i>» (<a href=\"/bible-index/bible/?b=520&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span></span>Рим. 13:12</a>). Итак, в каком значении ни возьмешь слово «день», «<i>возсияет Бог в совете со славою на земли</i>». Поскольку же воссиявает с рассуждением, то соделаем самих себя достойными к принятию Его просвещения, чтобы Подающий озарение по мере способности каждого, при большем душевном нашем усердии, даровал нам большие и совершеннейшие Свои блага. И вознесет «<i>останок</i>» Израиля, то есть «<i>по избранию благодати останок</i>» (<a href=\"/bible-index/bible/?b=520&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так и в нынешнее время, по избранию благодати, сохранился остаток.</span></span>Рим. 11:5</a>) Израиля поставит выше вещественного и приведет к созерцанию бесплотного. А если желаешь узнать, что такое, по Писанию, та слава, которой будут прославлены святые, то представь себе священнолепное состояние созерцающих умом своим великое и божественное, каково было состояние Моисея, когда он удостоен видеть Бога. Поскольку же «<b>возсияет Бог в совете со славою</b>», то к сим двум понятиям Пророк присовокупил другие два: «<b>вознести и прославити</b>», дабы ты разумел, что возвышение есть дело совета, а прославление – славы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}