{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Олег Стеняев прот.</a><div><p >«<em>И отвечали сыновья Иакова Сихему и Еммору, отцу его, с лукавством; а говорили так потому, что он обесчестил Дину, сестру их; и сказали им [Симеон и Левий, братья Дины, сыновья Лиины]» </em>. Дина была родной сестрой Симеона и Левин и по отцу, и по матери. Мы знаем, что у этих братьев были разные матери: были дети от Рахили, были дети от Лии, были дети и от служанок Рахили и Лии. И статус их был разный. Конечно, в глазах Иакова они все были его дети.<p ><em>«И сказали им [Симеон и Левий, братья Дины, сыновья Лиины]: “не можем этого сделать, выдать сестру нашу за человека, который необрезан, ибо это бесчестно для нас; только на том условии мы согласимся с вами [и поселимся у вас], если вы будете как мы, чтобы и у вас весь мужеский пол был обрезан; и будем отдавать за вас дочерей наших и брать за себя ваших дочерей, и будем жить с вами, и составим один народ; а если не послушаетесь нас в том, чтобы обрезаться, то мы возьмем дочь нашу и удалимся”»</em> . Хотя эти слова говорятся с некой военной хитростью, но это принцип, который в последующем будут соблюдать строго: нельзя отдавать дочерей за необрезанных мужчин.<p >Апостол Павел в Послании к Колоссянам пишет, что во Христе,<br /><em>«в Нем вы и обрезаны обрезанием нерукотворенным, совлечением греховного тела<br />плоти, обрезанием Христовым; быв погребены с Ним в крещении» </em>(<a href=\"/bible/?b=580&c=2&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В Нем вы и обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти, обрезанием Христовым;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> быв погребены с Ним в крещении, в Нем вы и совоскресли верою в силу Бога, Который воскресил Его из мертвых,</span></span>Кол. 2:11-12</a>).<br />Обрезание в христианской традиции заменено Крещением. Следовательно, мы не<br />можем отдавать наших дочерей за некрещеных молодых людей. А в теперешней<br />ситуации, в современной России, мы не можем отдавать наших дочерей за<br />некрещеных и невоцерковленных молодых людей. Потому что в этом случае в наш дом<br />войдут хананеяне, которые разрушат весь порядок, будут попирать те принципы и<br />устои домостроя, которые приняты у православных людей.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья. (Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие» . Издательство \"Три сестры\", Москва-2016</div><br/></p></div></p>"}