{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176\">Олег Стеняев прот.</a><div><p >Казалось бы, это что-то невероятное: два человека, Симеон и Левий, уничтожают целый город! Но надо понять, что это были маленькие города. В теперешнем понимании этот город, может быть, напоминал больше бы некую деревню с небольшими постройками. А то, что там были правители, цари – мы знаем, что в Греции каждый город считался царством: Афины – это царство, Спарта –это царство. И так далее. И здесь была подобная ситуация. Действительно, когда все мужчины находятся в горячке, на третий день после обрезания они лежат, то Симеон и Левий могут спокойно войти и перерезать все мужское население.<p >Как оценить этот поступок двух детей Иакова? Когда Иаков будет при смерти, он будет благословлять своих сыновей. И он упрекнет Симеона и Левия за такое поведение, он скажет следующие слова: <em>«проклят гнев их, ибо жесток» </em>(<a href=\"/bible-index/bible/?b=10&c=49&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> проклят гнев их, ибо жесток, и ярость их, ибо свирепа; разделю их в Иакове и рассею их в Израиле.</span></span>Быт. 49:7</a>). Вслушайтесь в эти слова: «проклят гнев их, ибо жесток»! То есть гнев их был справедлив: изнасиловали девятилетнюю девочку – братья по отцу и по матери должны за нее вступиться! Но при этом они не должны были проявлять такой жестокости. Они должны были с пониманием справедливости в рамках закона проявить гнев, но чтобы он не был жестоким.<p >Казалось бы, гнев – это чувство, которое надо всячески избегать. Но это не так: мы знаем, что и Господь гневался, когда увидел ситуацию в храме – что храм превратили в рынок, где все продавали и все покупали. Как блаженный Феофилакт пишет: «Кроткие же суть не те, которые вовсе не гневаются, таковые бывают только лишенные разума, но те, которые могут гневаться... гневаются... когда должно»<a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn1\">[1]</a>. И в данном случае поведение Симеона и Левия – это несдержанный гнев, который перешел в жестокость, в садистскую жестокость, когда они, совершая акт мести за свою сестру, умертвили весь мужской пол.</p> Но есть и некоторая правда на их стороне: мы не видим из текста, что жители той местности осудили поведение Сихема. Если жители той местности не осудили поведение Сихема, значит, они соучастники. И это тоже некий принцип, который действует как закон: те, которые промолчали, – соучастники и заслуживают наказание в той же мере. Конечно, может быть, они имели право на суд, потому что законы Ноя предполагают наличие суда, а эти законы обязательны для всех людей независимо от их нации, потому что сыновья Ноя: Сим, Хам и Иафет – родоначальники человеческих рас. И тот закон, который был дан Ною и его сыновьям, требует справедливости <p ><br/> </p><hr/> <p ><a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref1\">[1]</a> Новый Завет с толкованием блж.Феофилакта Болгарского. – Том I. Святое Евангелие от Матфея. – М.: «Ковчег», 2007. – С. 122.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья. (Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие» . Издательство \"Три сестры\", Москва-2016</div><br/></p></div></p>"}