{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>И под аккомпанемент гуслей прославляют Господа «<b>песнею Моисея, раба Божия и песнею Агнца»</b>. То, что праведники поют «<b>песнь Моисея» и «песнь Агнца»</b>, указывает, очевидно, на «оправданных до благодати под законом» и на «праведно проживших после пришествия Христова». Песнь Моисея поется также и как песнь победы: «торжествующим последнюю важнейшую победу над врагом прилично припомнить первые успехи своей борьбы, каковыми в истории избранного народа Божия была победа Моисея над фараоном. Его-то песнь и поют теперь победители-христиане». Песнь эта звучит весьма торжественно: <i>«Поем Господеви, славно бо прославися» </i>(<a href=\"/bible-index/bible/?b=20&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море.</span></span>Исх. 15:1</a>) – и в данном случае вполне уместна.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Святитель Андрей Кесарийский пишет, что поющие песнь Моисея и песнь Агнца — это полнота спасенных Ветхого и Нового Заветов (Толкование на Апокалипсис святого Иоанна Богослова). Но здесь мы видим еще и другой смысл. Песнь Моисея была воспета, когда Израиль прошел сквозь Красное море — Бог разорвал волны его, и они стали стенами по правую и по левую стороны, а еврейский народ прошел по дну, фараон же погиб. И в Книге Исход сказано: «<i>Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море. Господь крепость моя и слава моя, Он был мне спасением. Он Бог мой, и прославлю Его; Бог отца моего, и превознесу Его. Господь муж брани, Иегова имя Ему. Колесницы фараона и войско его ввергнул Он в море, и избранные военачальники его потонули в Чермном море. Пучины покрыли их: они пошли в глубину, как камень. Десница Твоя, Господи, прославилась силою; десница Твоя, Господи, сразила врага. Величием славы Твоей Ты низложил восставших против Тебя. Ты послал гнев Твой, и он попалил их, как солому. От дуновения Твоего расступились воды, влага стала, как стена, огустели пучины в сердце моря. Враг сказал: погонюсь, настигну, разделю добычу; насытится ими душа моя, обнажу меч мой, истребит их рука моя. Ты дунул духом Твоим, и покрыло их море: они погрузились, как свинец, в великих водах. Кто, как Ты, Господи, между богами? Кто, как Ты, величествен святостью, досточтим хвалами, Творец чудес? Ты простер десницу Твою: поглотила их земля. Ты ведешь милостью Твоею народ сей, который Ты избавил, — сопровождаешь силою Твоею в жилище святыни Твоей. Услышали народы и трепещут: ужас объял жителей Филистимских; тогда смутились князья Едомовы, трепет объял вождей Моавитских, уныли все жители Ханаана. Да нападет на них страх и ужас; от величия мышцы Твоей да онемеют они, как камень, доколе проходит народ Твой, Господи, доколе проходит сей народ, который Ты приобрел. Введи его и насади его на горе достояния Твоего, на месте, которое Ты соделал жилищем Себе, Господи, во святилище, [которое] создали руки Твои, Владыка! Господь будет царствовать во веки и в вечность. Когда вошли кони фараона с колесницами его и с всадниками его в море, то Господь обратил на них воды морские, а сыны Израилевы прошли по суше среди моря. И взяла Мариам пророчица, сестра Ааронова, в руку свою тимпан, и вышли за нею все женщины с тимпанами и ликованием. И воспела Мариам пред ними: пойте Господу, ибо высоко превознесся Он, коня и всадника его ввергнул в море</i>» (<a href=\"/bible-index/bible/?b=20&c=15&s=1&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господь крепость моя и слава моя, Он был мне спасением. Он Бог мой, и прославлю Его; Бог отца моего, и превознесу Его.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Господь муж брани, Иегова имя Ему.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Колесницы фараона и войско его ввергнул Он в море, и избранные военачальники его потонули в Чермном море.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пучины покрыли их: они пошли в глубину, как камень.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Десница Твоя, Господи, прославилась силою; десница Твоя, Господи, сразила врага.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Величием славы Твоей Ты низложил восставших против Тебя. Ты послал гнев Твой, и он попалил их, как солому.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> От дуновения Твоего расступились воды, влага стала, как стена, огустели пучины в сердце моря.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Враг сказал: погонюсь, настигну, разделю добычу; насытится ими душа моя, обнажу меч мой, истребит их рука моя.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ты дунул духом Твоим, и покрыло их море: они погрузились, как свинец, в великих водах.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Кто, как Ты, Господи, между богами? Кто, как Ты, величествен святостью, досточтим хвалами, Творец чудес?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ты простер десницу Твою: поглотила их земля.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты ведешь милостью Твоею народ сей, который Ты избавил, - сопровождаешь силою Твоею в жилище святыни Твоей.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Услышали народы и трепещут: ужас объял жителей Филистимских;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> тогда смутились князья Едомовы, трепет объял вождей Моавитских, уныли все жители Ханаана.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Да нападет на них страх и ужас; от величия мышцы Твоей да онемеют они, как камень, доколе проходит народ Твой, Господи, доколе проходит сей народ, который Ты приобрел.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Введи его и насади его на горе достояния Твоего, на месте, которое Ты соделал жилищем Себе, Господи, во святилище, <i>которое</i> создали руки Твои, Владыка!</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Господь будет царствовать во веки и в вечность.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда вошли кони фараона с колесницами его и с всадниками его в море, то Господь обратил на них воды морские, а сыны Израилевы прошли по суше среди моря.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И взяла Мариам пророчица, сестра Ааронова, в руку свою тимпан, и вышли за нею все женщины с тимпанами и ликованием.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И воспела Мариам пред ними: пойте Господу, ибо высоко превознесся Он, коня и всадника его ввергнул в море.</span></span>Исх. 15:1-21</a>).<br /><br />Это и есть древняя песнь Моисея, песнь исхода, песнь Пасхи. Святые поют о том, что все страдания, все сражения с врагом, грядущие в конце мира, — это страдания исхода, страдания освобождения народа Божиего, выходящего навстречу своему Властелину, чтобы войти в Его Царство, взойти на Его Святую Гору и остаться там жить вечно. Поэтому они поют песнь Моисея, раба Божиего, и песнь Агнца, Иисуса Христа, — новую песнь, которую предрекал еще царь Давид: «<i>Воспойте Господу песнь новую; воспойте Господу, вся земля; пойте Господу, благословляйте имя Его, благовествуйте со дня на день спасение Его</i>» (<a href=\"/bible-index/bible/?b=230&c=95&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида. На построение дома.] Воспойте Господу песнь новую; воспойте Господу, вся земля;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> пойте Господу, благословляйте имя Его, благовествуйте со дня на день спасение Его;</span></span>Пс. 95:1-2</a>). Победа христиан во времена антихриста будет заключаться только в том, чтобы устоять. Массовое отступление послано Богом, и остановить его никто не сможет, но тот, кто устоит, кто отвергнет зверя, тем самым отнимет у врага победу. Нужно надеяться на Бога, и Он обязательно поможет.<a href=\"#677689_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Перед глазами Бога бесконечно ценнее один спасшийся, чем миллион погибших, миллион отступников и предателей.<br /><br />«<b>Праведны и истинны пути Твои, Царь святых</b>!» (<a href=\"/bible-index/bible/?b=730&c=15&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и поют песнь Моисея, раба Божия, и песнь Агнца, говоря: велики и чудны дела Твои, Господи Боже Вседержитель! Праведны и истинны пути Твои, Царь святых!</span></span>Откр. 15:3</a>), то есть пути Господа праведные и единственно верные. А те пути, которые предлагает враг или которые предлагают люди, — это пути лживые, уводящие в болото.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677689_1\" class=\"note-item\" href=\"#677689_1\">1</a> Православие без чудес существовать не может, потому что Православие и есть чудо. Это вмешательство Бога в историю; это народ Бога, который Господь всегда щедро одаривал чудесами. Он вмешивается и делает все, что Ему хочется. К примеру, низвергая властелинов, Господь никаких профессоров, мудрецов мира сего не спрашивает. Я думаю, что великое преступление совершили наши историки, изувечившие исторические хроники, поэтому особый спрос будет с них. Например, сравните повествование о Древней Руси в летописях и его современную интерпретацию. Огромное, бесчисленное множество чудес, которые описаны в летописях, просто вычеркнуты — в силу безбожного, богоборческого настроя. Поэтому и человек сегодня не хочет видеть явных чудес, хотя эти чудеса происходят. Какие-то вещи бывает сложно скрыть. Например, очевидный факт гибели Ленина от руки Божией, когда человек заживо разложился: ведь у него мозги сгнили, в прямом смысле слова, от его богоборчества. Историки сообщают, что Ленин просто болел, а нужно говорить, что рука Божия воздала ему за его злодейства — он получил по делам своим. Историческая наука должна быть честной: если случилось чудо в истории, то о нем нужно обязательно писать, а не подыскивать под него толкование, «разумное объяснение». Бог творит чудеса, которые можно объяснить, и чудеса, которые объяснить нельзя. Он делает все, что хочет. То, что вода превратилась в кровь, не значит, что там бактерии завелись. Это значит, что вода превратилась в обычную кровь, и точка. Не надо естественных объяснений искать. А люди боятся чудес, им так жить легче, без мыслей о Всемогущем Боге.</li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Пояху песнь Моисеа</b>. Торжествующим последнюю важнейшую победу над врагом прилично припомнить первые успехи своей борьбы, первые победы. А таким началом победы, великим и трудным началом борьбы, была победа Моисея над фараоном. Его-то песнь теперь и поют победители — Христиане. В соответствие морю Чермному здесь является море кристаллическое, светлое, как показание светлой победы Агнца над врагами.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1153\">Скабалланович М.Н. проф.</a><div>По субботам во время принесения особенной субботней жертвы пелась песнь Моисея... при вечернем (жертвоприношении) «<i>Поим Господеви</i>» (<a href=\"/bible-index/bible/?b=20&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море.</span></span>Исх. 15:1</a>). (Отсюда понятно место Апокалипсиса, где говорится, что святые, идя в вечное субботствование, поют песнь Моисея).</div></p>"}