{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Иоанн видит, как начинается Суд. Сначала гнев Божий распространяется и полыхает, как пламень. Выходят из тайного святилища, из Небесной Скинии, из алтаря, исполнители гнева Божиего — семь Ангелов, имеющие семь последних язв Бога. Храм открывается, потому что наступило время, когда Бог уже явно и неприкрыто вмешивается в дела этого мира. Почему Ангелы в льняных одеждах? В Ветхом Завете в льняных одеждах служили священники, потому что лен — это знак чистоты, знак небесной жизни.<a href=\"#677691_1\" class=\"interpretation-note-link\"><sup>1</sup></a> В этих льняных одеждах Ангелы выходят от лица Бога, как некие священники, которые должны совершить последние священнодействия — по уничтожению мира.<a href=\"#677691_2\" class=\"interpretation-note-link\"><sup>2</sup></a> И наступает время казни. Ангелы становятся перед лицом Бога, как стояли они перед Ним во время гибели Иерусалима. Это описывает пророк Иезекииль: «<i>И возгласил в уши мои великим гласом, говоря: пусть приблизятся каратели города, каждый со своим губительным орудием в руке своей. И вот, шесть человек идут от верхних ворот, обращенных к северу, и у каждого в руке губительное орудие его, и между ними один, одетый в льняную одежду, у которого при поясе его прибор писца. И пришли и стали подле медного жертвенника</i>» (<a href=\"/bible/?b=330&c=9&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И возгласил в уши мои великим гласом, говоря: пусть приблизятся каратели города, каждый со своим губительным орудием в руке своей.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, шесть человек идут от верхних ворот, обращенных к северу, и у каждого в руке губительное орудие его, и между ними один, одетый в льняную одежду, у которого при поясе его прибор писца. И пришли и стали подле медного жертвенника.</span></span>Иез. 9:1-2</a>). Ситуация повторяется, только тогда кара Божия касалась одного города, отступившего от Творца и поклонявшегося идолам, а в Апокалипсисе эти же семь Ангелов выходят на последний суд всей вселенной, отступившей от Бога. За одинаковое отступничество — одинаковое наказание, и исполнители — те же самые.<br /><br />«<i>И слава Бога Израилева сошла с Херувима, на котором была, к порогу дома. И призвал Он человека, одетого в льняную одежду, у которого при поясе прибор писца. И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак</i>» (<a href=\"/bible/?b=330&c=9&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И слава Бога Израилева сошла с Херувима, на котором была, к порогу дома. И призвал Он человека, одетого в льняную одежду, у которого при поясе прибор писца.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак.</span></span>Иез. 9:3-4</a>). И дальше повелел Господь, чтобы этот дух, имеющий прибор писца, поставил знак Креста на лбах всех тех, кто сокрушается о мерзостях, творящихся в Иерусалиме. Затем пророк Иезекииль пишет: «<i>И видел я, и вот на своде, который над главами Херувимов, как бы камень сапфир</i><a href=\"#677691_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, <i>как бы нечто, похожее на престол, видимо было над ними. И говорил Он человеку, одетому в льняную одежду, и сказал: войди между колесами под Херувимов и возьми полные пригоршни горящих угольев между Херувимами, и брось на город; и он вошел в моих глазах. Херувимы же стояли по правую сторону дома, когда вошел тот человек, и облако наполняло внутренний двор. И поднялась слава Господня с Херувима к порогу дома, и дом наполнился облаком, и двор наполнился сиянием славы Господа. И шум от крыльев Херувимов слышен был даже на внешнем дворе, как бы глас Бога Всемогущего, когда Он говорит. И когда Он дал повеление человеку, одетому в льняную одежду, сказав: „возьми огня между колесами, между Херувимами», и когда он вошел и стал у колеса, — тогда из среды Херувимов один Херувим про стер руку свою к огню, который между Херувимами, и взял и дал в пригоршни одетому в льняную одежду. Он взял и вышел. И видно было у Херувимов подобие рук человеческих под крыльями их. И видел я: и вот четыре колеса подле Херувимов, по одному колесу подле каждого Херувима, и колеса по виду как бы из камня топаза. И по виду все четыре сходны, как будто бы колесо находилось в колесе. Когда шли они, то шли на четыре свои стороны; во время шествия своего не оборачивались, но к тому месту, куда обращена была голова, и они туда шли; во время шествия своего не оборачивались. И все тело их, и спина их, и руки их, и крылья их, и колеса кругом были полны очей, все четыре колеса их. К колесам сим, как я слышал, сказано было: „галгал</i>»» (<a href=\"/bible/?b=330&c=10&i=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И видел я, и вот на своде, который над главами Херувимов, как бы камень сапфир, как бы нечто, похожее на престол, видимо было над ними.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И говорил Он человеку, одетому в льняную одежду, и сказал: войди между колесами под Херувимов и возьми полные пригоршни горящих угольев между Херувимами, и брось на город; и он вошел в моих глазах.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Херувимы же стояли по правую сторону дома, когда вошел тот человек, и облако наполняло внутренний двор.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И поднялась слава Господня с Херувима к порогу дома, и дом наполнился облаком, и двор наполнился сиянием славы Господа.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И шум от крыльев Херувимов слышен был даже на внешнем дворе, как бы глас Бога Всемогущего, когда Он говорит.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И когда Он дал повеление человеку, одетому в льняную одежду, сказав: \"возьми огня между колесами, между Херувимами\", и когда он вошел и стал у колеса, -</span><span class=\"verse-text\"><span class=\"align-super\">7</span> тогда из среды Херувимов один Херувим простер руку свою к огню, который между Херувимами, и взял и дал в пригоршни одетому в льняную одежду. Он взял и вышел.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И видно было у Херувимов подобие рук человеческих под крыльями их.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И видел я: и вот четыре колеса подле Херувимов, по одному колесу подле каждого Херувима, и колеса по виду как бы из камня топаза.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И по виду все четыре сходны, как будто бы колесо находилось в колесе.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда шли они, то шли на четыре свои стороны; во время шествия своего не оборачивались, но к тому месту, куда обращена была голова, и они туда шли; во время шествия своего не оборачивались.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И все тело их, и спина их, и руки их, и крылья их, и колеса кругом были полны очей, все четыре колеса их.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> К колесам сим, как я слышал, сказано было: \"галгал\"*. <i>//*Вихрь.</i></span></span>Иез. 10:1-13</a>). «Галгал» — особый род вихря. Далее описываются четыре Херувима, которым Господь говорит: «<i>Возьми и брось эти угли на город</i>» (<a href=\"/bible/?b=330&c=10&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И говорил Он человеку, одетому в льняную одежду, и сказал: войди между колесами под Херувимов и возьми полные пригоршни горящих угольев между Херувимами, и брось на город; и он вошел в моих глазах.</span></span>Иез. 10:2</a>). С этого начинается гибель города. Бог покинул Иерусалим, и он был сожжен в буквальном смысле, только руками Навуходоносора. Теперь же подобная казнь постигает весь мир. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677691_1\" class=\"note-item\" href=\"#677691_1\">1</a> Цветы льна голубого цвета — как символ неба.<br /></li><li><a id=\"677691_2\" class=\"note-item\" href=\"#677691_2\">2</a> История всего мира — это на самом деле Литургия.<br /></li><li><a id=\"677691_3\" class=\"note-item\" href=\"#677691_3\">3</a> Сапфир — небесно-синий камень, знак чистой души, которая полностью открыта для Бога и которая стала небесной.</li></ul></div></div></p>"}