{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Почему Ангел препоясан золотым поясом? Пояс — знак воина. Гнев Ангелов ограничен Божиим повелением, поэтому пояс золотой. Их ярость ограничена — они исполняют волю Бога.<br /><br />«<b>И наполнился храм дымом от славы Божией и от силы Его, и никто не мог войти в храм, доколе не окончились семь язв семи Ангелов</b>» (<a href=\"/bible-index/bible/?b=730&c=15&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И одно из четырех животных дало семи Ангелам семь золотых чаш, наполненных гневом Бога, живущего во веки веков.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И наполнился храм дымом от славы Божией и от силы Его, и никто не мог войти в храм, доколе не окончились семь язв семи Ангелов.</span></span>Откр. 15:7-8</a>). Как только отданы семь чаш гнева Божиего, храм наполняется дымом Божией славы. В Книге Исход рассказывается, как Моисей поставил походный храм — скинию, помазал его миром и принес жертвы, чтобы Аарон зашел и совершил служение. Однако тот не смог войти, потому что весь храм был заполнен сияющим дымом, как бы облаками. Также и при Вознесении Господь был на облаках, которые являются границей между мирами, между Богом и всем остальным. В Откровении облака заполняют храм для того, чтобы никто больше не принес никаких молитв — они более не принимаются: Бог закрыл свои уши, чтобы не слышать молитвы за мир, потому что наступило время казни. Есть очень страшный эпизод, описанный в Книге Иезекииля, когда Бог говорит ему, что если бы даже нашлись три мужа — «<i>Ной, Даниил и Иов, — то они праведностью своею спасли бы только свои души</i>» (<a href=\"/bible-index/bible/?b=330&c=14&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и если бы нашлись в ней сии три мужа: Ной, Даниил и Иов, - то они праведностью своею спасли бы только свои души, говорит Господь Бог.</span></span>Иез. 14:14</a>). И у пророка Иеремии сказано, что если ко Господу придут даже Моисей и Самуил, Он не примет их молитвы за народ, Он их прогонит прочь, не захочет их слышать: «<i>И сказал мне Господь: хотя бы предстали пред лице Мое Моисей и Самуил, душа Моя не [приклонится] к народу сему; отгони [их] от лица Моего, пусть они отойдут</i>» (<a href=\"/bible-index/bible/?b=300&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал мне Господь: хотя бы предстали пред лице Мое Моисей и Самуил, душа Моя не [<i>приклонится</i>] к народу сему; отгони [<i>их</i>] от лица Моего, пусть они отойдут.</span></span>Иер. 15:1</a>). <br /><br />Наступает то самое время, когда Бог не слушает молитвы о спасении, наступает время семи язв — время возмездия Бога. Некоторые думают, что можно бесконечно грешить, и Бог все время будет откладывать Свой гнев. Он откладывает гнев, но не бесконечно — когда наступит время семи язв, то станет поздно. Двери милосердия закроются, наступит время Суда. Для всего мира придет последний день.</div></p>"}