{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Но Иисус, уразумев сие, сказал им: что смущаете женщину? Она доброе дело сделала для Меня: она оказала Мне услугу. Ибо нищих всегда имеете с собою, и всегда можете делать им добро: это похвально, но всему свое время, а Меня не всегда имеете. Я скоро разлучусь с вами видимым образом, хотя невидимо всегда пребуду с вами: поэтому такую честь, какую оказала Мне жена, нельзя уже будет тогда воздавать. Вы не знаете того, что эта женщина поступила так по особенному внушению Божию, прообразуя Мое погребение: Возливши миро сие на тело Мое, она приготовила Меня к погребению.<br /><br />\"Потому никто да не порицает ее. Я не только не хочу осуждать ее, как бы за худой поступок, или укорять, но даже не попущу остаться в неизвестности случившемуся, и произведу то, что весь мир узнает о поступке, сделанном в доме и втайне. Ибо этот поступок происходил от благоговейной мысли, теплой веры и сокрушенного сердца\" (святой Иоанн Златоуст).<br /><br />Истинно говорю вам: где не будет проповедано Евангелие сие в целом мире, сказано будет в память ее и о том, что она сделала.<br /><br />\"Вот, исполнилось то, что Христос предсказал, и куда не пойдешь во вселенной, везде увидишь, что возвещают о жене той, хотя она не знаменита, не имела многих свидетелей, была не на сцене, а в доме, и притом в доме некого прокаженного, в присутствии одних только учеников Господних. Кто же возвестил и проповедал? Сила того, Кто предсказал это. Умолчано о подвигах бесчисленных царей и полководцев, памятники которых еще доселе сохранились; никому не известны те, которые построили города, одержали победы, покорили народы, издали законы: но та жена блудница, излила елей в доме некого прокаженного в присутствии двенадцати мужей, все воспевают во вселенной. Прошло столько времени, а память об этом происшествии не истребилась; и Персы, и Индийцы и Скифы, и Финикияне, и Сарматы, и поколения Мавров, и жители Британских островов — повествуют о том, что сделала жена блудница в Иудее тайно, в доме\" (святой Иоанн Златоуст).<br /><br />Особенно должны были поразить сердца апостолов слова Господа о близкой Его смерти. Они только что слышали от Него, что не позднее, как \"через два дня\" он будет предан на распятие; сейчас слышат, что жена излиянием мира приготовила Его уже к погребению. Неужели в самом деле Он так скоро должен умереть?... Больно должна была отразиться и в сердце доброй жены мысль о том, что она оказала Господу почесть погребальную, когда сказал: \"она приготовила Меня к погребению.\" Чтобы не показалось (святой Иоанн Златоуст), что Он приводит к смущению жену, говоря о гробе и смерти, смотри, как опять укрепляет ее, говоря: \"в целом мире сказано будет, что она сделала.\" Это служило для учеников увещанием, а для жены утешением и похвалой. Все, говорит Он, прославят ее в последствии, и теперь она предвозвестила страдания, принесши необходимое для погребения.<br /><br />Для чего Христос обещает жене не духовное что-нибудь, а всегдашнюю о ней память? Для того, чтобы вселить в ней надежду на получение духовных благ. Если она сделала доброе дело, то, очевидно, получит и достойную награду. Изъясняя слова Господа: что смущаете жену? Святой Иоанн Златоуст говорит: \"если и ты увидишь, что кто-нибудь сделал и приносит священные сосуды, или заботится о другом каком-либо украшении церковном, то не позволяй продавать или истреблять то, что сделано, чтобы не ослабить его усердия.\"<br /><br />В том же духе Христовом рассуждает и блаженный Феофилакт: \"Когда кто приносит дар Богу, не отклоняй его и не подавляй его усердия, не отсылай его раздать нищим то, но предоставь ему совершить приношение. Но если кто попросит совета о том, нищим ли что нужно отдать, или принести Богу: в таком случае посоветуй ему отдать лучше нищим. Но когда он уже принес, то напрасно его отсылать: надобно и то творить, и сего не оставлять. Притом, честь, воздаваемую непосредственно Богу, должно предпочитать вообще всем добродетелям, а, следовательно, и самой милостыне. И если Христос, ради человеколюбия, относит дела милосердия к Себе, то не подумай, что Бога должно оставлять и заботиться лишь о милостыне. Но этого нельзя допустить. Иное дело служить Христу, и иное миловать нищих, хотя по человеколюбию Своему, и относит к Себе Самому то, что делают для бедных, добро ли то, или зло.\"<br /><br />Заключим это размышление молитвенными словами святого Златоуста:<br /><br />\"как не презрел, Господи, войти и вечерять в доме Симона прокаженного, удостой также войти и в дом моей души, смиренной и грешной, как не отвергнул ты от себя подобной мне грешной блудницы, пришедшей и прикоснувшейся к Тебе, смилуйся также надо мной, грешным, приходящим и прикасающимся к тебе. И как не погнушался нечистотою ее оскверненных уст, не погнушайся также еще более нечистыми и скверными моими устами и моими отвратительными нечистыми и отвратительными губами, и еще более нечистым моим языком.\" (Последование ко святому Причащению).<br /><br />\"Паче блудницы, Блаже, беззаконновах, слез тучи никакоже Тебе принесох; но молчанием моляся припадаю Ти, облобызая пречистеи Твои нозе, яко да оставление ми, яко Владыка, подаси долгов, зовущу Ти, Спасе, очисти мя грешнаго!\" (Кондак Великой Среды).</div></p>"}