{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Уже зная о решении синедриона схватить Господа, он сам пошел к первосвященникам, чтобы предложить им за деньги свои услуги - предать им Господа без народа, в уединенном месте. <b>«Что мне хотите дать?»</b> - эти слова указывают на его досаду и злобу против своего Учителя, которого он решил предать, не споря о цене. Поэтому ему и назначили в общем совсем ничтожную сумму - цену беглого раба - <b>«тридцать сребреников»</b>, то есть тридцать серебряных, так называемых, «священных сиклей», в каждом из которых было всего по 80 копеек приблизительно, а всего, следовательно, около 24 рублей серебром. Такую цену положили, по-видимому, чтобы показать свое презрение к Господу Иисусу Христу и в расчете на скупость и сребролюбие предателя, который не станет торговаться.<br /><br />Назначением такой цены исполнилось пророчество Захарии в <a href=\"/bible-index/bible/?b=450&c=11&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И скажу им: если угодно вам, то дайте Мне плату Мою; если же нет, - не давайте; и они отвесят в уплату Мне тридцать сребренников.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал мне Господь: брось их в церковное хранилище, - высокая цена, в какую они оценили Меня! И взял Я тридцать сребренников и бросил их в дом Господень для горшечника.</span></span>Зах. 11:12-13</a> о 30 сребрениках, коими неблагодарный народ оценил отеческое попечение о нем Иеговы.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Тридцать сребренников</b>»: вероятно, сиклей, которые были тогда в Иудее более обычной денежной единицей. Сикль стоил на наши деньги около 80 коп. сер., 30 сиклей стоили около 24 руб. сер. Это по закону была цена раба (<a href=\"/bible-index/bible/?b=20&c=21&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Если вол забодает раба или рабу, то господину их заплатить тридцать сиклей серебра, а вола побить камнями.</span></span>Исх. 21:32</a>). Вероятно, положили в такую цену Господа Иисуса, чтобы показать презрение к Нему, и в расчетах на скупость и сребролюбие предателя.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Простре блудница власы Тебе Владыце, простре Иуда руце беззаконным: ова убо прияти оставление, он же взяти сребренники. Темже Тебе вопием проданному и свободшему нас: Господи, слава Тебе!» Допущенный к первосвященникам, Иуда сразу выказал всю свою алчную душу: лишь только его ввели в палату, где наскоро собрались несколько членов синедриона, И он <b>СКАЗАЛ: ЧТО ВЫ ДАДИТЕ МНЕ, И Я ВАМ ПРЕДАМ ЕГО</b>? Прямо говорит, что ему нужны деньги и за деньги он готов предать своего Учителя. «Не просит даже определенной цены, чтобы, по крайней мере, продать выгоднее, – говорит блаженный Иероним, – но на волю покупающих оставляет цену, как бы продавая какого-либо раба презренного». «О проклятое слово! – восклицает святитель Златоуст. – Как оно исторглось из уст? Как подвигло язык? Как все тело не оцепенело? Как не потерялся ум?.. Что вы дадите мне, и я вам предам Его... Этому ли учил тебя Христос? Для того ли Он говорил: «<i>Не берите с собою ни золота, ни серебра, ни меди в поясы свои</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не берите с собою ни золота, ни серебра, ни меди в поясы свои,</span></span>Мф. 10:9</a>). Что вы дадите мне, и я вам предам Его... Какое безумие! За что, скажи мне? За какую вину, малую или большую, предаешь Учителя? За то ли, что Он дал тебе власть над демонами? За то ли, что Он дал тебе исцелять болезни, очищать проказу, воскрешать мертвых? За то ли, что Он дал тебе власть над смертью? За такие благодеяния, – тем ли ты воздаешь? О, безумие или, лучше: о, сребролюбие, – ибо все зло от него родилось; оно сильнее демона приводит в неистовство души, которыми овладевает, заставляет забыть все – и себя, и ближнего, и законы природы, отнимает даже ум и делает сумасшедшими... Несмотря на то, что Иуда часто видел, как Иисус проходил среди толпы невредимым, являл многие доказательства Своего Божества и силы, он думал удержать Его, и притом тогда, когда Иисус столько раз повторял ему и страшные и кроткие слова для того, чтобы разрушить его злой умысел»... Нельзя себе представить ту истинно адскую радость, какой исполнились сердца врагов Иисусовых при появлении предателя. Его предложение как нельзя более отвечало их желаниям и сразу изменило их первоначальный план. <br /> «Хитрый саддукей Каиафа, – говорит Иннокентий, архиепископ Херсонский, – мгновенно рассчитал в уме своем, что при помощи такого человека, каковым выдавал себя предатель, можно будет захватить Иисуса без всякого шума, даже без ведома народа. Немедленным же осуждением Его на смерть и преданием в руки Римского правительства предполагалось удалить от себя и последнюю опасность. Народ, думали они, не посмеет предпринять что-либо против Римлян, которые на время Пасхи особенно усиливали свою военную силу в Иерусалиме... Немедленно назначается и цена предательству – та самая, которую Моисей велел взыскивать за раба, когда он будет убит кем-либо ненамеренно, т.е. тридцать сребренников или сиклей»: <b>ОНИ ПРЕДЛОЖИЛИ ЕМУ ТРИДЦАТЬ СРЕБРЕННИКОВ</b>. «Тем удивительнее алчность предателя, – продолжает Иннокентий, архиепископ Херсонский, – которая могла удовлетвориться такой малостью в этом случае, когда враги Иисуса Христа, по всей вероятности, не пожалели бы никаких сребренников». </div></p>"}