{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Ученики Петр и Иоанн сделали, как повелел им Иисус, и приготовили Пасху. Они пошли в Иерусалим, где все случилось так, как сказал Учитель: \"у Водяных ворот, которыми входили в город идущие с Елеона, встретился им человек, несущий воду в глиняном кувшине, следуя за ним, они пришли в дом, пересказали хозяину дома слова Учителя, после чего он тотчас указал им готовую просторную комнату, и они занялись приготовлением Пасхи, т.е. купили в ограде храма пасхального агнца, дали священнику заклать, или сами, по его благословению, заклали в известном месте при храме; возратились домой, испекли его на огне законным образом, т.е. целого, не раздробляя на части, не сокрушая ни одной кости, с соблюдением прочих обычаев, — приготовили также опресноков, горьких зелий и других вещей, нужных для праздника\" (архиепископ Иннокентий).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Приготовили пасху</b>»: все, что требовалось законом и обычаем для вкушения пасхи, приготовили агнца известным образом (ср. прим. к ст. <a href=\"/bible-index/bible/?b=470&c=26&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда Иисус окончил все слова сии, то сказал ученикам Своим:</span></span>Мф. 26:1</a>), опресноки, горькие травы, вино и пр.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>УЧЕНИКИ</b> Петр и Иоанн <b>СДЕЛАЛИ, КАК ПОВЕЛЕЛ ИМ ИИСУС, И ПРИГОТОВИЛИ ПАСХУ</b>. Они пошли в Иерусалим, где все случилось так, как сказал Учитель: «у Водяных ворот, через которые входили в город идущие с Елеона, – говорит Иннокентий, архиепископ Херсонский, – встретился с ними человек, несущий в глиняном кувшине воду: следуя за ним, они пришли в дом, пересказали хозяину дома слова своего Учителя, после чего он тотчас указал им на готовую просторную комнату, и они занялись приготовлением пасхи, т.е. купили в ограде храма пасхального агнца, дали священнику заклать, или сами, по его благословению, заклали в известном месте при храме; возвратясь домой, испекли его на огне законным образом, т.е. целого, не раздробляя на части, не сокрушая ни одной кости, с соблюдением прочих обычаев; приготовили также опресноков, горьких зелий и других предметов, нужных для праздника». С наступлением времени, Законом и обычаем определенного, т.е. не ранее сумерек и не позже десяти часов вечера, Иисус Христос возлег с двенадцатью учениками Своими. </div></p>"}