{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>С наступлением времени, определенного Законом и обычаями, т.е. не ранее сумерек и не позже 10 часов вечера, Иисус возлег со Своими двенадцатью учениками. Когда же настал вечер, Он возлег с двенадцатью учениками. По тогдашнему обычаю вокруг низкого стола разложены были с трех сторон циновки и подушки, из которых каждая была такой длины, что представляла достаточно места для трех-четырех человек. Стол был немного повыше мест для возлежания. Почетное из этих мест было среднее, по середине стола, и конечно было занято Спасителем. Ноги возлежащих откидывались к стенам в противоположную от стола сторону. Каждый из присутствующих располагался во весь рост и приподнимался на левом локте так, чтобы правая рука оставалась свободно. По первоначальному установлению, пасхальную вечерю надлежало вкушать стоя, в дорожной одежде, и с посохом в руке, для напоминания о поспешном бегстве из Египта. Но с течением времени вошло в обычай возлежать и на этой вечери, как на других, потому что \"есть стоя, говорил еврейский Талмуд, — обычай рабов, а иудеи вышли из рабства в свободу.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Возлег</b>»: по первоначальному установлению, пасхальную вечерю надлежало вкушать стоя. В дорожной одежде и с посохом в руке, для обозначения поспешного бегства из Египта (<a href=\"/bible-index/bible/?b=20&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ешьте же его так: пусть будут чресла ваши препоясаны, обувь ваша на ногах ваших и посохи ваши в руках ваших, и ешьте его с поспешностью: это - Пасха Господня.</span></span>Исх. 12:11</a>). Но с течением времени вошло в обычай возлежать и при этой вечери, как и при других. Когда это вошло в обычай — неизвестно; на побуждение же к изменению закона указывается в Талмуде иерусалимском так: «есть стоя — обычай рабов. И вот ныне вкушают возлежа, для обозначения, что они (иудеи) вышли из рабства в свободу».<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div> По тогдашним обычаям вокруг низкого стола разложены были с трех сторон циновки и подушки, каждая из которых была такой длины, что предоставляла достаточно места для трех – четырех человек. Стол был немного повыше мест для возлежания. Почетным было среднее место, посередине стола, и оно, конечно, было занято Спасителем. Возлежащие лежали ногами к стенам, в противоположную от стола сторону. Каждый из присутствующих располагался во весь рост и приподнимался на левом локте так, чтобы правая рука оставалась свободной. По первоначальному установлению, пасхальную вечерю надлежало вкушать стоя, в дорожной одежде и с посохом в руке, для напоминания о поспешном бегстве из Египта. Но с течением времени вошло в обычай возлежать и на этой вечере, как на других, потому что «есть стоя, – говорил еврейский Талмуд, – обычай рабов, а Иудеи вышли из рабства в свободу». Как совершалась Господом ветхозаветная пасхальная вечеря, святые евангелисты не говорят: в те времена, когда они писали Евангелия, это было всем хорошо известно; да если бы и не было известно, то какую пользу принес бы христианам этот рассказ? Зато они передают нам драгоценные подробности о том, чем эта вечеря отличалась от ветхозаветной пасхальной вечери. <br /> Так, святой евангелист Лука (<a href=\"/bible-index/bible/?b=490&c=22&s=15&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал им: очень желал Я есть с вами сию пасху прежде Моего страдания,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо сказываю вам, что уже не буду есть ее, пока она не совершится в Царствии Божием.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, взяв чашу и благодарив, сказал: приимите ее и разделите между собою,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо сказываю вам, что не буду пить от плода виноградного, доколе не придет Царствие Божие.</span></span>Лк. 22:15-18</a>) приводит слова Спасителя в самом начале пасхальной вечери: «очень желал Я есть с вами сию пасху прежде Моего страдания, ибо сказываю вам, что уже не буду есть ее, пока она не совершится в Царствии Божием» . И, взяв чашу, по обычаю Евреев, Он произнес слово благодарения Богу и сказал: «приимите ее и разделите между собою, ибо сказываю вам, что не буду пить от плода виноградного, доколе не придет Царствие Божие». Этот же евангелист упоминает о споре, возникшем между учениками из-за первенства, а из Евангелия от Иоанна следует, что поводом к этому спору был обычай умывать ноги, причем возлюбленный ученик Христов приводит трогательный рассказ о том, как Господь, подавая ученикам Божественный пример смирения, Сам умыл им ноги (<a href=\"/bible-index/bible/?b=500&c=13&s=2&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И во время вечери, когда диавол уже вложил в сердце Иуде Симонову Искариоту предать Его,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус, зная, что Отец все отдал в руки Его, и что Он от Бога исшел и к Богу отходит,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> встал с вечери, снял с Себя верхнюю одежду и, взяв полотенце, препоясался.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Потом влил воды в умывальницу и начал умывать ноги ученикам и отирать полотенцем, которым был препоясан.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Подходит к Симону Петру, и тот говорит Ему: Господи! Тебе ли умывать мои ноги?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иисус сказал ему в ответ: что Я делаю, теперь ты не знаешь, а уразумеешь после.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Петр говорит Ему: не умоешь ног моих вовек. Иисус отвечал ему: если не умою тебя, не имеешь части со Мною.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Симон Петр говорит Ему: Господи! не только ноги мои, но и руки и голову.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Иисус говорит ему: омытому нужно только ноги умыть, потому что чист весь; и вы чисты, но не все.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо знал Он предателя Своего, потому и сказал: не все вы чисты.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда же умыл им ноги и надел одежду Свою, то, возлегши опять, сказал им: знаете ли, что Я сделал вам?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы называете Меня Учителем и Господом, и правильно говорите, ибо Я точно то.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак, если Я, Господь и Учитель, умыл ноги вам, то и вы должны умывать ноги друг другу.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо Я дал вам пример, чтобы и вы делали то же, что Я сделал вам.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Истинно, истинно говорю вам: раб не больше господина своего, и посланник не больше пославшего его.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если это знаете, блаженны вы, когда исполняете.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не о всех вас говорю; Я знаю, которых избрал. Но да сбудется Писание: ядущий со Мною хлеб поднял на Меня пяту свою.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Теперь сказываю вам, прежде нежели то сбылось, дабы, когда сбудется, вы поверили, что это Я.</span></span>Ин. 13:2-19</a>). «Возлюбив Своих сущих в мире, (Господь) до конца возлюбил их, – говорит святой Иоанн. – И во время вечери... встал с вечери, снял с Себя верхнюю одежду и, взяв полотенце, препоясался. Потом влил воды в умывальницу и начал умывать ноги ученикам и отирать полотенцем, которым был препоясан. Подходит к Симону Петру, и тот говорит Ему: «Господи! Тебе ли умывать мои ноги?» Иисус сказал ему в ответ: «что Я делаю, теперь ты не знаешь, а уразумеешь после». Петр говорит Ему: «не умоешь ног моих вовек». Иисус отвечал ему: «если не умою тебя, не имеешь части со Мною». Симон Петр говорит Ему: «Господи! не только ноги мои, но и руки и голову». Иисус говорит ему: «омытому нужно только ноги умыть, потому что чист весь; и вы чисты, но не все». Ибо знал Он предателя Своего, потому и сказал: «не все вы чисты». Когда же умыл им ноги и надел одежду Свою, то возлегши опять, сказал им: «знаете ли, что Я сделал вам? Вы называете Меня Учителем и Господом, и правильно говорите, ибо Я точно то. Итак, если Я, Господь и Учитель, умыл ноги вам, то и вы должны умывать ноги друг другу. Ибо Я дал вам пример, чтобы и вы делали то же, что Я сделал вам. Истинно, истинно говорю вам: раб не больше господина своего, и посланник не больше пославшего его. Если это знаете, блаженны вы, когда исполняете. Не о всех вас говорю: Я знаю, которых избрал. Но да сбудется Писание: <i>ядущий со Мною хлеб поднял на Меня пяту свою</i>» (<a href=\"/bible-index/bible/?b=230&c=40&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.</span></span>Пс. 40:10</a>). Господь, очевидно, этими словами давал намек Иуде, призывая его к покаянию... Святой Лука (<a href=\"/bible-index/bible/?b=490&c=22&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и Я завещаваю вам, как завещал Мне Отец Мой, Царство,</span></span>Лк. 22:29</a>) передает и дивное завещание Господа: «Я завещаваю вам, как завещал Мне Отец Мой, Царство» ... Но святой Матфей повествует о Тайной вечере короче других евангелистов. Он останавливается только на двух подробностях: обличении предателя и установлении Таинства Божественной Евхаристии. Остановимся и мы нашим благоговейным вниманием только на двух этих подробностях, восполняя их чертами, взятыми из других Евангелий и толкованиями святых отцов и учителей Церкви. <br /> <br /> Приведя слова евангелиста: «<i>Он возлег с двенадцатью учениками</i>», святитель Иоанн Златоуст восклицает: «О безстыдство Иудино! И он там присутствовал, и он пришел для того, чтобы причаститься Таинств, и обличаем был при самой трапезе, когда он мог бы сделаться кротчайшим, хотя бы и был зверем. Потому-то евангелист замечает, что, когда они ели, Христос беседовал с ними о предательстве, дабы и самым временем, и трапезой обличить лукавого предателя». </div></p>"}