{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Горе человеку тому, которым Сын Человеческий предается»</b> - Господь останавливает здесь внимание не на гнусности предательства, но на несчастной судьбе предателя и выражает скорбь о нем. «Но иной скажет», говорит св. Златоуст: <i>«Если написано, что Христос так пострадает, то за что осуждается Иуда? Он исполнил то, что написано. Но он делал не с той мыслью, а по злобе. Если ты не будешь смотреть на цель, то и дьявола освободишь от вины. Но нет, нет. И тот, и другой достойны бесчисленных мучений, хотя и спасалась вселенная. Ибо не предательство Иуды сделало нам спасение, но мудрость Христа и величайшее Его помышление, обращающее злодеяния других в нашу пользу. Что же, спросишь ты, если бы Иуда Его не предал, то не предал ли бы кто-нибудь? Если бы все были добры, то не исполнено было бы строительство нашего спасения. - Да не будет. Ибо Сам Премудрый знал, как устроить наше спасение, хотя бы и не случилось предательства. Премудрость Его велика и непостижима. Потому-то, дабы не подумал кто, что Иуда был служителем домостроительства, Иисус называет его несчастнейшим человеком». Тем, что Господь дал Иуде кусок хлеба, Он хотел пробудить в нем раскаяние, но с омраченной душой Искариота произошло совершенно противное: «И после сего куска вошел в него сатана».</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Идет</b>»: на смерть, умирает или должен умереть (ср. словоупотребление в <a href=\"/bible-index/bible/?b=10&c=15&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Аврам сказал: Владыка Господи! что Ты дашь мне? я остаюсь бездетным; распорядитель в доме моем этот Елиезер из Дамаска.</span></span>Быт. 15:2</a>, <a href=\"/bible-index/bible/?b=230&c=38&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Отступи от меня, чтобы я мог подкрепиться, прежде нежели отойду и не будет меня.</span></span>Пс. 38:14</a>). — <b>Как написано о Нем</b>: в Ветхом Завете, в частности в пророчествах (ср. <a href=\"/bible-index/bible/?b=230&c=40&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.</span></span>Пс. 40:10</a> с <a href=\"/bible-index/bible/?b=500&c=13&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не о всех вас говорю; Я знаю, которых избрал. Но да сбудется Писание: ядущий со Мною хлеб поднял на Меня пяту свою.</span></span>Ин. 13:18</a>, <a href=\"/bible-index/bible/?b=290&c=53&s=4&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:4-9</a>, <a href=\"/bible-index/bible/?b=340&c=9&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И по истечении шестидесяти двух седмин предан будет смерти Христос, и не будет; а город и святилище разрушены будут народом вождя, который придет, и конец его будет как от наводнения, и до конца войны будут опустошения.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И утвердит завет для многих одна седмина, а в половине седмины прекратится жертва и приношение, и на крыле [<i>святилища</i>] будет мерзость запустения, и окончательная предопределенная гибель постигнет опустошителя\".</span></span>Дан. 9:26-27</a> и др.). «Сие говорил Он как для утверждения учеников своих, дабы они поступок Его не приписали слабости, так и для того, чтобы исправить предателя» (Злат.). — «<b>Горе тому человеку</b>»: величайшее преступление будет ужасно и наказано. «Но иной скажет: если написано, что Христос так пострадает, то за что осуждается Иуда? Он исполнил то, что написано. Но он делал не с тою мыслью, а по злобе. Если ты не будешь смотреть на цель, то и дьявола освободишь от вины. Но нет, нет. И тот и другой достойны бессчисленных мучений, хотя и спаслась вселенная. Ибо не предательство Иуды соделало нам спасение, но мудрость Христа и величайшее Его промышление, обращающее злодеяния других в нашу пользу. Что же, спросишь ты, если бы Иуда Его не предал, то не предал ли бы кто-нибудь?.. Если бы все были добры, то не исполнено было бы строительство нашего спасения. — Да не будет! Ибо Сам премудрый знал, как устроить наше спасение, хотя бы и не случилось предательства. Премудрость Его велика и непостижима. Посему-то, дабы не подумал кто, что Иуда был служителем домостроительства, Иисус называет его несчастнейшим человеком» (Злат.).<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ВПРОЧЕМ СЫН ЧЕЛОВЕЧЕСКИЙ ИДЕТ, КАК ПИСАНО О НЕМ</b> в книгах пророческих; <br /> Он идет на страдания и путем страданий – к Отцу Своему Небесному; так предопределено Свыше; но это нисколько не облегчает вины предателя, не ослабляет той горькой участи, какая его ожидает: <b>НО ГОРЕ ТОМУ ЧЕЛОВЕКУ, КОТОРЫМ СЫН ЧЕЛОВЕЧЕСКИЙ ПРЕДАЕТСЯ</b>; величайшее преступление будет ужасно и наказано... <b>ЛУЧШЕ БЫЛО БЫ ЭТОМУ ЧЕЛОВЕКУ НЕ РОДИТЬСЯ</b>! «Замечай, – говорит святитель Златоуст, – опять в обличении неизреченную кротость. Даже и теперь не грозно, но весьма милостиво беседует с предателем, и притом сокровенно, несмотря на то, что не только прежняя его безчувственность, но и после этого обнаружившееся в нем безстыдство достойны были крайнего негодования». Так Небесный Учитель «добротою Своею препирается со злостью грешника, и добротою хочет победить ее» (Филарет, архиепископ Черниговский). </div></p>"}