{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>По св. Матфею, и Иуда спросил: <b>«Не я ли, Равви?»</b>, и Господь тихо ответил ему: <b>«ты сказал»</b>, в последний раз побуждая его к покаянию, хотя и безрезультатно.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Наконец, уже обличенный, чтобы не остаться среди всех одному без вопроса, (архиепископ Иннокентий) и, таким образом, не обнаружить себя, и этот несчастный осмелился раскрыть уста и не устыдился спросить подобно прочим. При сем и Иуда, предающий Его, сказал: не я ли, Равви? \"О, бесчувственность! Спрашивать тогда, когда сам это сознает (святой Иоанн Златоуст). Для чего не сначала спросил он об этом? Он думал, что он не узнан, когда было сказано \"один из вас\"; когда же Христос открыл его, тогда и он дерзнул спросить, надеясь на кротость Учителя, что не обличит его. Достойно замечания, что тогда когда другие ученики говорили: не я ли, Господи? Иуда говорит: не я ли, Равви? Первое есть плод благоговения, а второе — совсем не то: Равви — это почтительное название, которого требовала простая учтивость ко всякому другому учителю: значит, Иуда говорит только языком простого приличия (архиепископ Филарет Черниговский).<br /><br />Иуда спрашивает: не я ли? Он действует перед учениками, как лицедей. А чем он был пред своей совестью? О, как тяжело было Сердцеведцу слышать вопрос бесстыдный. Как можно было без негодования отвечать такой страшной душе? Небесная благодать Твоя, Господи, отвечает кротко Иуде: Иисус говорит ему: ты сказал, т.е. ты знаешь сам, что ты предатель...<br /><br />\"Хотя можно было сказать: о скверный и всескверный, гнусный и нечистый человек! Столько времени готовясь произвести зло, удалившись от Меня и сделавши сатанинские совещания, согласившись взять сребреники и быв уже обличен женой, ты дерзаешь еще спрашивать?.. Но Христос не сказал ничего такого. Что же сказал: \"ты сказал,\" и тем самым начертывает для нас образ и правило терпения\" (святой Иоанн Златоуст). Господь ответил Иуде \"так тихо и кротко, что Его, по-видимому, никто не слышал, по крайней мере не понял, кроме Иуды, как то видно из последующего (архиепископ Иннокентий). Предатель в молчании снес упрек избегая большего стыда — быть обнаруженным перед всеми. И прочие ученики не продолжали любопытства, видя, что Иисус не расположен указать предателя прямо. Один Петр не мог быть спокоен. Мысль, что предатель может быть сидит возле него; еще более темная мысль: не его ли самого имеет в виду Учитель, не может ли он сам подвергнуться впоследствии какому-либо ужасному искушению, — ах, он уже имел несчастье однажды заслужить название сатаны; — не давала ему покоя. Для открытия тайны он обратился к Иоанну, который теперь возлежал у самой груди Спасителя, и сделал знак, чтобы тот спросил тайно Иисуса Христа: кто это такой, о ком говорил Он? — Иоанн, припавши к персям Иисусовым, немедленно спросил Его: кто предатель? Вопрос никто не слышал и не заметил, кроме Петра и, вероятно, самого Иуды, который, как виновный всех подозревал и за всеми подсматривал. \"Тот, ответил тихо Господь, кому обмакнув кусок подам.\" И обмакнув в блюдо кусок, подал Иуде Искариотскому. Это дружелюбное подание пищи было для погибающего апостола последним зовом к покаянию. Но в душе Искариота произошло совершенно обратное. Вслед за хлебом, по замечанию Иоанна, наблюдавшего в это время Иуду, тотчас вошел в него сатана. Личина кротости и дружества совершенно растаяла от огня обличения, вспыхнувшего в сердце: вид предателя сделался мрачен и ужасен. Святое общество было уже нестерпимо для человека с диаволом в сердце: тайная сила влекла его вон...<br /><br />Сердцеведец видел все это, что происходило в душе сына погибельного и не захотел более принуждать Себя к бесплодному перенесению присутствия предателя. \"Что делаешь, делай скорее\" (<a href=\"/bible-index/bible/?b=500&c=13&s=27&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И после сего куска вошел в него сатана. Тогда Иисус сказал ему: что делаешь, делай скорее.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Но никто из возлежавших не понял, к чему Он это сказал ему.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> А как у Иуды был ящик, то некоторые думали, что Иисус говорит ему: купи, что нам нужно к празднику, или чтобы дал что-нибудь нищим.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Он, приняв кусок, тотчас вышел; а была ночь.</span></span>Ин. 13:27-30</a>), сказал он, и этим дал ему благовидный предлог оставить вечерю, не обращая на себя этим подозрения учеников. Между тем этот кроткий полуупрек для оставленного благодатью, вероятно, показался сильной укоризной. \"Я не замедлю своим делом,\" думал он и — вышел вон.<br /><br />\"Была ночь, замечает святой Иоанн, т.е. не ранее 9 часов вечера по нашему времени. Ученики подумали, что Иуда послан купить что-нибудь на праздник, или что ему приказано раздать для праздника милостыню нищим. Конечно, делать покупки в такой поздний час было трудно, искать нищих в такое священное время тоже не легко, но апостолы готовы были поверить всякой догадке, чем остановиться на ужасной мысли, что Иуда Искариотский — прямо из-за пасхальной вечери, после умовения ног Учителем, пошел к Каиафе за сребрениками и спирою\"... (Спира — это отряд римских солдат. Прим. ред.)<br /><br />Рассуждая о предательстве Иуды, святой Иоанн Златоуст говорит: \"иной скажет: если написано, что Христос так пострадает, то за что осуждается Иуда? Он исполнил то, что написано.<br /><br />Но он делал не с той мыслью, а по злобе. Если ты не будешь смотреть на цель, то и дьявола освободишь от вины. Но нет, нет. И тот, и другой достойны бесчисленных мучений, хотя и спаслась вселенная. Ибо не предательство Иуды соделало нам спасение, но мудрость Христа и величайшее Его промышление, обращающее злодеяния других в нашу пользу. Что же, спросишь ты, если бы Иуда Его не предал, то не предал ли бы кто-нибудь? Если бы все были добры, то не исполнено было бы домостроительство нашего спасения.<br /><br />Да не будет! Ибо Сам Премудрый знал как устроить наше спасение, хотя бы и не случилось предательства. Премудрость Его велика и непостижима. Потому-то, дабы не подумал кто, что Иуда был служителем домостроительства, Иисус называет его несчастнейшим человеком\"...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Не я ли, Равви?</b>» Обличенный уже Господом, Иуда дерзает спрашивать — не он ли предатель. «Для чего не сначала спросил он об этом? Он думал, что он не узнан, когда было сказано: «<i>один из вас</i>». Когда же Христос открыл его, тогда он опять дерзнул спросить, надеясь на кротость Учителя, что не обличит его... Заметь опять в обличении неизреченную кротость. Даже и теперь не грозно, но Весьма милостиво беседует с предателем... — «<b>Ты сказал</b>»: хотя и Можно было сказать: о скверный и всескверный, гнусный и нечистый человек!... Но Христос не сказал ничего такого. Что же сказал? «Ты сказал» — и тем самым начертывает для нас образ и правила терпения» (Злат.).<br />  </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Наконец, уже обличенный, «и чтобы не остаться среди всех спрашивавших одному без вопроса, – говорит Иннокентий, архиепископ Херсонский, – и таким образом не обнаружить себя, и этот несчастный осмелился раскрыть уста и не устыдился спросить подобно прочим»: <b>ПРИ СЕМ И ИУДА, ПРЕДАЮЩИЙ ЕГО, СКАЗАЛ: НЕ Я ЛИ, РАВВИ?</b> «О безчувственность! – восклицает святитель Златоуст. – Спрашивает тогда, когда сам это сознает. Для чего не сначала спросил он об этом? Он думал, что он не узнан, когда было сказано «один из вас» ; когда же Христос открыл его, тогда и он дерзнул спросить, надеясь на кротость Учителя, и на то, что Он не обличит его». Достойно замечания, что «тогда, когда другие ученики говорили: «не я ли, Господи?» Иуда говорит: «не я ли, Равви?» Первое, очевидно, есть плод благоговения, а второе – совсем не то; Равен – это почтительное название, которого требовала простая учтивость ко всякому другому учителю; значит, Иуда говорит только языком простого приличия» (Филарет, архиеп. Черниговский). Иуда спрашивает: «не я ли?» Он действует перед учениками, как лицедей. А чем он был перед своей совестью? О, как тяжело было Сердцеведцу слышать вопрос безстыдный! Как можно было без негодования отвечать такой страшной душе? Небесная благодать Твоя, Господи, отвечает кротко Иуде: <b>ИИСУС ГОВОРИТ ЕМУ: ТЫ СКАЗАЛ</b>, т.е. ты знаешь сам, что ты предатель... «Хотя и можно было сказать: о скверный и всескверный, гнусный и нечистый человек! Столько времени готовясь произвести зло, удалившись от Меня и сделав сатанинские совещания, согласившись взять сребренники и быв уже обличен женой, ты дерзаешь еще спрашивать?.. <br /> Но Христос не сказал ничего такого. Что же сказал Он? «Ты сказал», и тем самым начертывает для нас образ и правила терпения» (свт. Иоанн Златоуст). Господь ответил Иуде «так тихо и кротко, что Его, по-видимому, никто не слышал, по крайней мере, не понял, кроме Иуды, как это видно из последующего, – говорит Иннокентий, архиепископ Херсонский. – Предатель в молчании снес упрек, чтобы избежать большего стыда – быть обнаруженным перед всеми. И прочие ученики не продолжали любопытствовать, видя, что Учитель не расположен указать на предателя прямо. Один Петр не мог быть спокоен. Мысль, что предатель, о котором говорит Учитель, может быть сидит возле него или еще более темная мысль: не его ли самого имеет в виду Учитель, не может ли он сам подвергнуться впоследствии какому-либо ужасному искушению (ах, он уже имел несчастье однажды заслужить название сатаны), – эта мысль не давала ему покоя. Для открытия тайны он обратился к Иоанну, который теперь возлежал у самых персей Спасителя, и сделал знак, чтобы тот спросил тайно Иисуса Христа, – кто это такой, о ком говорит Он? Иоанн, припав к персям Иисусовым, немедленно спросил Его: «Кто предатель?» Вопрос никто не слышал и не заметил, кроме Петра и, вероятно, самого Иуды, который, как виновный, всех подозревал и за всеми подсматривал. «<i>Тот</i>», – ответил тихо Господь, – «<i>кому Я, обмакнув кусок хлеба, подам</i>» (<a href=\"/bible-index/bible/?b=500&c=13&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иисус отвечал: тот, кому Я, обмакнув кусок хлеба, подам. И, обмакнув кусок, подал Иуде Симонову Искариоту.</span></span>Ин. 13:26</a>). И, обмакнув в блюдо кусок, подал Иуде Искариотскому. Это дружелюбное подание пищи было для погибающего апостола последним зовом к покаянию. Но в душе Искариота произошло совершенно обратное. Вслед за хлебом, по замечанию Иоанна, наблюдавшего в это время за Иудой, тотчас вошел в него сатана. Личина кротости и дружества совершенно растаяла от огня обличения, вспыхнувшего в сердце; вид предателя сделался мрачен и ужасен. Святое общество было уже нестерпимо для человека с диаволом в сердце; тайная сила влекла его вон... Сердцеведец видел все, что происходило в душе сына погибели и не захотел более принуждать Себя в безплодном перенесении присутствия предателя: «что делаешь, делай скорее» (<a href=\"/bible-index/bible/?b=500&c=13&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И после сего куска вошел в него сатана. Тогда Иисус сказал ему: что делаешь, делай скорее.</span></span>Ин. 13:27</a>), – сказал Он, и этим дал ему благовидный предлог оставить вечерю, не обращая на себя подозрения учеников. Между тем этот кроткий полуупрек для оставленного благодатью, вероятно, показался сильной укоризной. «Я не замедлю своим делом», – подумал он и – вышел вон. «А была ночь» , – замечает святой Иоанн, т.е. не ранее 9 часов вечера по нашему времени. Ученики подумали, что Иуда послан купить что-нибудь на праздник, или что ему приказано раздать для праздника милостыню нищим. <br /> <br /> Конечно, делать покупки в такой поздний час было трудно, искать нищих в такое священное время тоже нелегко, но апостолы были готовы более поверить любой догадке, чем остановиться на ужасной мысли, что Иуда Искариотский – прямо из-за пасхальной вечери, после умовения ног Учителем, пошел к Каиафе за сребренниками».. Рассуждая о предательстве Иуды, святитель Иоанн Златоуст говорит: «Иной скажет: если написано, что Христос так пострадает, то за что осуждается Иуда? Он исполнил то, что написано. Но он совершил все не с этой мыслью, а по злобе. Если ты не будешь смотреть на цель, то и диавола освободишь от вины. Но нет, нет. И тот, и другой достойны безчисленных мучений, хотя и спаслась вселенная. Ибо не предательство Иуды соделало нам спасение, но мудрость Христа и величайшее Его промышление, обращающее злодеяния других в нашу пользу. Что же, спросишь ты, если бы Иуда Его не предал, то не предал ли бы кто-нибудь другой? Если бы все были добры, то не исполнено было бы домостроительство нашего спасения... Да не будет! Ибо Сам Премудрый знал, как устроить наше спасение, хотя бы и не случилось предательства. Премудрость Его велика и непостижима. Потому-то, дабы не подумал кто, что Иуда был служителем домостроительства, Иисус называет его несчастнейшим человеком»... <br /><br /><br /> <br /></div></p>"}