{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1359&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Андрей Кураев протодиак.</a><div>В конце трапезы Христос «благословляет чашу», но евангелисты не передают нам – какими именно словами. Понятно, почему они этого не делают: просто потому, что слова, завершающие пасхальную субботнюю трапезу, знал любой ребенок Израиля: «Благословен Ты, Господи Боже наш, Царь вселенной, Ты, питающий весь мир Твоею благостью, Твоею благодатью, Твоим милосердием и благоутробием Твоим. Ты даруешь всякой плоти ее пищу, ибо Твое милосердие пребывает вовек. Твоею великою благостию нам никогда не было недостатка в пище; да не будет у нас никогда недостатка в ней, ради любви к великому Имени твоему, ибо Ты хранишь и поддерживаешь все живущее, творишь добро всем и посылаешь пищу всему, что Ты создал. Благословен Ты, Господи, дающий всем нам пищу! Благодарим Тебя, Господи, за то, что Ты дал отцам нашим в наследие землю обширную, добрую и вожделенную, и за то, что Ты вывел нас, Господи, Боже наш, из земли Египетской, из дома рабства, а равно и за завет Твой, который Ты запечатлел в нашей плоти…»<a href=\"#660737_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br />Не здесь ли произнесено было: «Пийте от нее все. Эта чаша есть Кровь Моя Нового Завета, которая за вас и за многих изливается»? Кровь, изливавшаяся из плоти людей при заключении ими Ветхого Завета с Богом, здесь соотносится с Кровью Христа, изливаемой теперь. Завет с Моисеем – с Новым Заветом. Избавление от египетского рабства – с оставлением грехов. Моисей в пустыне кропил Израиль со словами: Сия есть кровь завета, который завещал вам Бог (<a href=\"/bible-index/bible/?b=20&c=24&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взял Моисей крови и окропил народ, говоря: вот кровь завета, который Господь заключил с вами о всех словах сих.</span></span>Исх. 24:8</a>). Христос говорит те же самые слова в Свою пасхальную ночь и о Своей крови.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"660737_1\" class=\"note-item\" href=\"#660737_1\">1</a> См. Буйе Л. Первая Евхаристия на последней вечере. // Буйе Л. Библия и Евангелие. – Брюссель, 1988, с. 227.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>А. Кураев, диак. Протестантам о православии. Изд-во Московского подворья Свято-Троицкой Сергиевой Лавры, 1999</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Господь взял чашу с вином, растворил ее водой, благословил ее так же как и хлеб, особенным новым благословением, — и взяв чашу, и благодарив, подал им и сказал: пейте от нея все; ибо сие есть кровь Моя, не образ, не напоминание крови, но истинная и действительная Моя кровь Нового Завета, за многих, за всех, кто восхощет наследовать спасение, изливаемая, во оставление грехов. \"Как Ветхий Завет, говорит святой Иоанн Златоуст, имел овнов и тельцов, так и Новый Завет имеет кровь Господню. Кровь Ветхого Завета были изливаема во спасение первородных\" — первенцев Израиля, избавляемых от меча Ангела-губителя, \"а сия кровь изливается во оставление грехов всего мира,\" как умилостивительная жертва за грехи всего рода человеческого. \"И как Моисей сказал \"сие да будет памятно для вас вечно\" (<a href=\"/bible-index/bible/?b=50&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> не извращай закона, не смотри на лица и не бери даров, ибо дары ослепляют глаза мудрых и превращают дело правых;</span></span>Втор. 16:19</a>), так и Христос говорит: \"в Мое воспоминание\" до того времени, когда Я приду\" (святой Иоанн Златоуст).<br /><br />Это завещание, \"по причине особенной важности и трогательности завещанного, так внедрилось в памяти учеников и через них так скоро распространилось во всей первоначальной Церкви Христианской, что как видим из книги Деяний Апостольских, совершение Евхаристии в память возлюбленного Спасителя было первым и главным делом каждого собрания христианского. А Апостол Павел, несмотря на то, что был не из двенадцати, потому и не был сам на Тайной Вечери, в одном из своих посланий, без сомнения по внушению свыше, преподает уже подробное учение о таинственном теле и крови Господней и с твердостью и ясностью предполагает существование сего таинства до дня будущего пришествия Господня\" (архиепископ Иннокентий).<br /><br />\"Вслушайтесь, говорит святитель Филарет Московский, в учредительное слово Господне именно о святой чаше: \"пейте от нее все.\" Не пропустим без внимания малого слова: все, ибо в каждой черте слова Божия скрывается свет, в каждом звуке премудрость. Господь не сказал о таинственном хлебе: \"примите, ядите все\": и праведно, потому что некоторые не могут есть, например младенцы. Но о таинственной чаше сказал: \"пейте от нея все\" и таким образом устранил всякое исключение, разумеется, для пребывающих в вере и церковном единении. Примечайте же, когда отступают от точности заповеди Господней те, которые не допускают до Святых Таин младенцев и малолетних до известного возраста, и как напротив верна сему слову Господню Православная Церковь, когда она и младенцам подает святую чашу, да пиют от нее все, даже и те, которые могут только пить, не имея крепости чтобы есть. Еще более достойно примечания, как Господь при первом преподании святой чаши в то же время обличает ее отъятие от народа — нововведение поздних веков. Чему здесь более дивиться: многоразличной ли премудрости слова Божия, или дерзости мудрования человеческого против ясного слова Божия? Господь видит, что подаваемую Им чашу жизни самоуправство захочет похитить у меньших братий Его; и предварительно поставляет преграду против сей дерзости определенным повелением: \"пейте из нея все.\" Но самоуправство не внемлет; нет, не все, говорит оно: простолюдины не должны причащаться чаши. Благословим, братия, Бога, что мы принадлежим к Православной Церкви, которая не причастна сему произвольному мудрованию, но с верным послушанием слову Христову всем вам предлагает святую Чашу: пейте из нея все.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Господь взял чашу с вином, растворил ее водой, благословил ее так же, как и хлеб, особенным новым благословением», - <b>И, ВЗЯВ ЧАШУ И БЛАГОДАРИВ, ПОДАЛ ИМ И СКАЗАЛ: ПЕЙТЕ ИЗ НЕЕ ВСЕ, ИБО СИЕ ЕСТЬ КРОВЬ МОЯ</b>, не образ, не напоминание крови, но истинная и действительная Моя Кровь <b>НОВОГО ЗАВЕТА, ЗА МНОГИХ</b> (за всех, кто восхощет наследовать спасение) <b>ИЗЛИВАЕМАЯ ВО ОСТАВЛЕНИЕ ГРЕХОВ</b>. «Как Ветхий Завет, – говорит святитель Златоуст, – имел овнов и тельцов, так и Новый имеет Кровь Господню. Кровь Ветхого Завета была изливаема во спасение первородных (первенцев Израиля, избавленных от меча Ангела губителя), а сия Кровь изливается во оставление грехов всего мира», как умилостивительная жертва за грехи всего рода человеческого. «<i>И как Моисей сказал: соблюдайте «все заповеди Мои во все дни</i>» (<a href=\"/bible-index/bible/?b=50&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> о, если бы сердце их было у них таково, чтобы бояться Меня и соблюдать все заповеди Мои во все дни, дабы хорошо было им и сынам их вовек!</span></span>Втор. 5:29</a>), так и Христос говорит: «в Мое воспоминание» до того времени, когда Я приду» (свт. Иоанн Златоуст). <br /> Это завещание, «по причине особенной важности и трогательности завещанного, так внедрилось в памяти учеников и через них так скоро распространилось во всей первобытной Церкви Христианской, что, как видим из книги «Деяния святых апостолов», совершение Евхаристии в память возлюбленного Спасителя было первым и главным делом каждого собрания христианского. А апостол Павел, несмотря на то, что был не из числа двенадцати и поэтому не был сам на Тайной вечере, в одном из посланий своих, без сомнения, по внушению свыше, преподает уже подробное учение о таинственном Теле и Крови Господней и с твердостью и ясностью предполагает существование этого Таинства до дня будущего пришествия Господня» (Иннокентий, архиеп. Херсонский). <br /> «Вслушайтесь, – говорит святитель Филарет Московский, – в учредительное слово Господне именно о святой чаше: «пейте из нее все». Не пропустим без внимания малого слова: все, ибо в каждой черте слова Божия скрывается свет, в каждом звуке премудрость. Господь не сказал о таинственном хлебе: «<i>приимите, ядите все</i>»: и праведно, потому что некоторые не могут есть, например, младенцы. Но о таинственной чаше сказал: «пейте от нее все» и таким образом устранил всякое исключение, разумеется, для пребывающих в вере и единении церковном. Примечайте же, как отступают от точности заповеди Господней те, которые не допускают до Святых Тайн младенцев и малолетних до известного возраста, и как, напротив, верна сему слову Господню Православная Церковь, когда она и младенцам подает святую чашу, да пиют от нее все, даже и те, которые могут только пить, не имея крепости, чтобы есть. Еще более достойно примечания, как Господь при первом преподаянии святой чаши в то же время обличает ее отъятие у народа – нововведение поздних веков. Чему здесь более дивиться: многоразличной ли премудрости слова Божия, или дерзости мудрования человеческого против ясного слова Божия? Господь видит, что подаваемую Им чашу жизни самочиние захочет похитить у меньших братии Его; и предварительно поставляет преграду против сей дерзости определительным повелением: «пейте из нее все». Но самочиние не внемлет; нет, не все, говорит оно; простолюдины не должны причащаться от чаши. Благословим, братия, Бога, что мы принадлежим к Православной Церкви, которая не причастна к этому произвольному мудрованию, но с верным послушанием слову Христову всем нам предлагает святую чашу: «<i>пейте из нее все</i>».</div></p>"}