{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>На это Петр (у всех четырех Евангелистов) начинает уверять Господа в своей непоколебимой верности Ему, в готовности идти за Ним и в темницу и на смерть. Как возможно, однако, было отречение Петра, если Господь молился за него, да не оскудеет вера его? Но вера в Петре и не оскудела: он отрекся в припадке малодушного страха и тотчас же, как мы видим, предался самому глубокому раскаянию.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Но Петр настойчивее прежнего стал противоречить Господу, как будто он лучше Господа знал себя: Говорит Ему Петр: хотя бы надлежало мне и умереть с Тобою, не отрекусь от Тебя. И прочие ученики не хотели быть слабее Петра, и они высказывали решимость умереть вместе с Господом: Подобное говорили все ученики. Господь ничего не сказал на все эти уверения: пусть события этой ночи покажут, как ошибались ученики.<br /><br />Святой Иоанн Златоуст говорит: \"Христос попустил пасть Петру для того, чтобы научить его во всем повиноваться Ему и Его определение считать вернее собственного суждения. Да и прочие получили не мало пользы от его отвержения, познавши человеческую немощь и истину Божию. Ибо, когда Сам Бог предсказал что-нибудь, то не должно уже оспаривать этого. Надлежало бы молиться и говорить: помоги нам не разлучаться с Тобой, а этот ученик, надеясь на себя, говорит: хотя бы все потерпели это, но я не потерплю, — а это мало-помалу приводило его к гордости. Для истребления этого-то Христос и попустил отвержение. Поскольку Петр не внимал словам, ни Христовым, ни пророка, — ибо Христос для того и привел слова пророка, чтобы Петр не противоречил, — то он научается самими делами. Смотри, как после этого он сделался кротким. Когда после воскресения он спросил Христа относительно Иоанна: \"А он что?\" и был остановлен, то уще не дерзнул противоречить, но смолчал. И после этого, когда на верху дома, при видении, услышал голос, говорящий ему: \"что Бог очистил, того не почитай нечистым\" (<a href=\"/bible/?b=510&c=10&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тогда в другой раз <i>был</i> глас к нему: что Бог очистил, того ты не почитай нечистым.</span></span>Деян. 10:15</a>), и еще не знал ясно, что значат эти слова, то молчал и не спорил. Все это было следствием падения. Из этого мы научаемся той важной истине, что недостаточно бывает собственное старание человека, если кто не получит высшей помощи; и в тоже время мы не получим никакой пользы, ни высшей помощи, если у нас не будет собственного старания. То и другое доказывают Иуда и Петр. Первый, получивший много помощи, не получил никакой пользы, потому что не захотел и не приложил собственного старания; а последний и при собственном старании пал, потому что не получил никакой помощи. Добродетель слагается из этих двух принадлежностей. Потому я умоляю, чтобы вы не предавались сну, и чтобы при собственном старании не думали, что вы все совершаете собственными трудами. Поскольку Богу не угодно, чтобы мы были нерадивы, поскольку Он не все Сам совершает; равно не угодно Ему и то, чтобы мы были кичливы: потому не все нам дал, но из того и другого отнявши вредное, оставил нам полезное.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Не отрекусь от Тебя</b>»: «Петр прекословит Спасителю, желая показать, что он вполне предан Ему. Освободившись от страха предательства, он, по сильной любви и чувству чести, начал теперь восставать на других и сопротивляться Христу. Впрочем и другие ученики, не испытав еще искушения, по неведению своему обещали то, чего не могли исполнить» (Феофил.).<br />  </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Но Петр настойчивее прежнего стал противоречить Господу, как будто он лучше Господа знал себя: <b>ГОВОРИТ ЕМУ ПЕТР: ХОТЯ БЫ НАДЛЕЖАЛО МНЕ И УМЕРЕТЬ С ТОБОЮ, НЕ ОТРЕКУСЬ ОТ ТЕБЯ</b>. И прочие ученики не хотели быть слабее Петра, и они высказывали решимость умереть вместе с Господом: <b>ПОДОБНОЕ ГОВОРИЛИ И ВСЕ УЧЕНИКИ</b>. Господь ничего не сказал на все эти уверения: пусть события этой ночи покажут, как ошибались ученики. Святитель Златоуст говорит: «Христос попустил пасть Петру для того, чтобы научить его во всем повиноваться Ему и Его определение считать вернее собственного суждения. Да и прочие получили немало пользы от его отвержения, познав немощь человеческую и истину Божию. Ибо, когда Сам Бог предсказывает что-нибудь, то не должно уже оспаривать этого. Надлежало бы молиться и говорить: помоги нам не разлучаться с Тобой, а этот ученик, надеясь на себя, говорит: хотя бы все потерпели это, но я не потерплю, – а это, мало-помалу, приводило его к гордости. Для истребления этого-то Христос и попустил отвержение. Поскольку Петр не внимал словам, ни Христовым, ни пророка, – ибо Христос для того и привел слова пророка, чтобы Петр не противоречил, – то он научается самыми делами. Смотри, как после этого он сделался кроток, когда по воскресении сказал: «<i>а он что</i>?» (<a href=\"/bible/?b=500&c=21&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Его увидев, Петр говорит Иисусу: Господи! а он что?</span></span>Ин. 21:21</a>) и был остановлен, то не дерзнул уже противоречить, как теперь, но умолчал. И после этого, когда на верху дома, при видении, услышал голос, говорящий ему: «<i>что Бог очистил, того ты не почитай нечистым</i>» (<a href=\"/bible/?b=510&c=10&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тогда в другой раз <i>был</i> глас к нему: что Бог очистил, того ты не почитай нечистым.</span></span>Деян. 10:15</a>), и еще не знал ясно, что значат эти слова, то молчал и не спорил. Все это было следствием падения. Из этого мы научаемся той важной истине, что недостаточно бывает собственного старания человека, если кто не получит высшей помощи; равно мы не получим никакой пользы от высшей помощи, если не будет у нас собственного старания. То и другое доказывают Иуда и Петр. Первый, получив много помощи, не получил никакой пользы, потому что не захотел и не приложил собственного старания; а последний и при собственном старании пал, потому что не получил никакой помощи. Добродетель слагается из этих двух принадлежностей. Потому я умоляю, чтобы вы не предавались сну, и чтобы при собственном старании не думали, что вы все совершаете собственными трудами.<br /> Поскольку Богу неугодно, чтобы мы были нерадивы, постольку Он не все Сам совершает; равно неугодно Ему и то, чтобы мы были кичливы: потому не все нам дал, но из того и другого, отняв вредное, оставил нам полезное». <br /><br /></div></p>"}