{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Евангелисты Матфей и Марк называют этот сад Гефсиманией, а Лука указывает его местонахождение на горе Елеонской. Все трое повествуют о молитве Господа в этом Гефсиманском саду. Гефсимания значит жом для выжимания масла. Вероятно, сад был оливковый и здесь приготовлялось оливковое масло. Можно предполагать, что этот сад принадлежал владельцу, расположенному к Господу, ибо, по словам св. Иоанна (18:2), Господь часто собирался там с учениками, почему Иуда и повел туда стражу в уверенности, что найдет Господа после Тайной Вечери именно там, в чем и не ошибся.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>Совершив Тайную вечерю и причастив Своих учеников, Господь Иисус Христос пошел с ними в Гефсиманский сад. Это было в четверг вечером, за день до иудейского праздника Пасхи. Уютный Гефсиманский сад, густо усаженный оливковыми деревьями, некогда принадлежал праотцу Спасителя, царю Давиду. Находясь на западном склоне Елеонской горы, сад возвышался над Иерусалимом, и с него открывался живописный вид на Храм и окружающие его великолепные постройки. Когда Господь посещал Иерусалим, Он неизменно собирался со Своими учениками в Гефсиманском саду. Зная это, Иуда, один из апостолов (который покинул Тайную вечерю, чтобы предать Спасителя) решил именно сюда привести стражу, чтобы они могли здесь арестовать Христа.<br />    Зная о приближении воинов, Господь стал готовиться к предстоящему суду у первосвященников и к Своей крестной смерти. Чувствуя необходимость молитвы в этот решающий момент, Господь сказал апостолам: <b>«Сидите тут, пока Я помолюсь».</b><br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>К востоку от Иерусалима, по глубокой долине протекает поток Кедрон, тот поток, через который переходил печальный Давид, преследуемый собственным сыном Авессаломом. За потоком, при подножии горы Елеонской, находится сад Гефсиманский. Несколько старинных масличных деревьев и поныне сохранились: они обнесены теперь невысокой каменной оградой. Сюда любил уединяться Господь наш Иисус Христос со Своими учениками; здесь он часто беседовал в молитве со Своим Небесным Отцом; сюда же пришел он, Спаситель наш, после Тайной Вечери с апостолами, в ночь перед Своими страданиями: Потом приходит с ними Иисус на место, называемое Гефсимания. В раю сладости, в саду Эдемском, совершилось грехопадение первого Адама; в саду Гефсиманском начинаются искупительные страдания второго Адама — Господа Иисуса. И сколько внутренних страданий, сколько душевных мук должен был Он вытерпеть здесь, еще прежде чем взяли Его, прежде чем начались Его телесные страдания — там, во дворе Анны и Каиафы, в претории Пилата, и, наконец, на Голгофе, на кресте! Да, это была ночь, подобной которой не было и не будет пока мир стоит; это была ночь предсмертных страданий Спасителя мира, страданий самых лютых и невыносимых...<br /><br />И говорит ученикам: посидите тут, пока Я пойду помолюсь там. Сказал ученикам, чтобы они подождали Его, пока Он помолится. И взяв с собою Петра и обоих сыновей Заведеевых, Иакова и Иоанна, Он пошел далее в глубину сада. \"Не всех взял, чтобы они не подверглись падению, а только тех, которые были зрителями Его славы\" (святой Иоанн Златоуст). Они были свидетелями Его славы на Фаворе, они присутствовали при воскрешении дочери Иаира, а потому были способнее других видеть и уничижение Его в Гефсимании.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Место, называемое Гефсимания</b>»: «это был сад на восточной стороне Кедрского потока (<a href=\"/bible/?b=500&c=18&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказав сие, Иисус вышел с учениками Своими за поток Кедрон, где был сад, в который вошел Сам и ученики Его.</span></span>Ин. 18:1</a>), на западном склоне горы Елеонской, обращенной к Иерусалиму. «<i>Гефсимания</i>» значит жом для выжимания масла; вероятно, потому такое имя дано, что сад был оливковый и здесь приготовлялись оливки и оливковое масло. Можно предполагать, что этот сад принадлежал какому-нибудь расположенному ко Господу владельцу. — «<b>Посидите тут</b>» и пр.: «поелику ученики неразлучно были со Христом, то Он и говорит им: «<b>посидите тут, пока Я пойду, помолюсь там»</b>. Ибо Он имел обыкновение молиться без них, и сие делал для того, чтобы и нас научить — сохранять во время молитвы безмолвие и покой» (Злат.).<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>К востоку от Иерусалима, по глубокой долине протекает поток Кедрон, тот поток, через который переходил печальный Давид, преследуемый собственным сыном Авессаломом. За потоком, у подножия горы Елеонской, находится сад Гефсиманский. Несколько старинных масличных деревьев и поныне сохранились: они обнесены теперь невысокой каменной оградой. Здесь любил уединяться Господь наш Иисус Христос со Своими учениками; здесь Он часто беседовал в молитве со Своим Небесным Отцом; сюда же пришел Он, Спаситель наш, после Тайной вечери с апостолами, в ночь перед Своими страданиями: <b>ПОТОМ ПРИХОДИТ С НИМИ ИИСУС НА МЕСТО, НАЗЫВАЕМОЕ ГЕФСИМАНИЯ</b>. В раю сладости, в саду Едемском, совершилось грехопадение первого Адама; в саду Гефсиманском начинаются искупительные страдания второго Адама - Господа Иисуса. И сколько внутренних страданий, сколько мук душевных должен был Он вытерпеть здесь еще прежде, чем взяли Его, прежде чем начались Его телесные страдания - там, во дворе Анны и Каиафы, в претории Пилата, и наконец на Голгофе, на кресте! Да, это была ночь, подобной которой не было и не будет, пока мир стоит; это была ночь предсмертных страданий Спасителя мира, страданий самых лютых и невыносимых... <b>И ГОВОРИТ УЧЕНИКАМ: ПОСИДИТЕ ТУТ, ПОКА Я ПОЙДУ, ПОМОЛЮСЬ ТАМ</b>. </div></p>"}