{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Он раскрыл перед учениками все Свое сердце: Тогда говорит им Иисус: душа Моя скорбит смертельно, побудьте здесь и бодрствуйте со Мною. Такие слова были совершенно новы и неожиданны для учеников, \"которые привыкли видеть Учителя своего всегда мирным и благодушным, говорит Иннокентий, архиепископ Херсонский, не понимая однако всей важности настоящих минут, они не могли чувствовать и всей нужды в молитве: принялись за это святое дело, но так, что Богочеловек вскоре ощутил, что и это малое общество не соответствует состоянию Его духа, и, оставив учеников, углубился в чащу деревьев, на вержение камня,\" не так далеко, и ученики, при сиянии луны, могли Его видеть.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Скорбит смертельно</b>»: скорби смерти кажутся для человека самыми великими; больше и сильнее их человек ничего не знает. Посему изречение Спасителя означает: страдания и скорби души Моей крайне тяжки и велики, как страдания при смерти. Тяжесть сия оттого, что Он принял на себя все грехи всего мира и идет на смерть за них; то, что должен бы потерпеть весь мир за грехи свои, теперь сосредоточилось, так сказать, на Нем одном. — «<b>Побудьте здесь и бодрствуйте со Мною</b>»: как бы подкрепление в страданиях своих ищет человеческая природа Богочеловека в сочувствии довереннейших учеников, в их сопребывании с Ним и бодрствовании.<br /> </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Он раскрыл перед учениками все сердце Свое: <b>ТОГДА ГОВОРИТ ИМ ИИСУС: ДУША МОЯ СКОРБИТ СМЕРТЕЛЬНО; ПОБУДЬТЕ ЗДЕСЬ И БОДРСТВУЙТЕ СО МНОЮ</b>. Такие слова были совершенно новы и неожиданны для учеников, \"которые привыкли видеть Учителя своего всегда мирным и благодушным, - говорит Иннокентий, архиепископ Херсонский. - Не понимая, однако же, всей важности настоящих минут, они не могли чувствовать и всей нужды в молитве: принялись за это святое дело, но так, что Богочеловек вскоре ощутил, что и это малое общество не соответствует состоянию Его духа, и, оставив учеников, углубился в чащу деревьев, отошел от них на вержение камня, не так далеко, и ученики, при сиянии луны, могли Его видеть\". В сильных чертах изображают евангелисты гефсиманские скорби Спасителя: святой Матфей говорит: начал скорбеть и тужить; Марк: начал ужасаться и тосковать; Лука: был в борении и был пот Его, как капли крови, падающие на землю. Сам Господь говорит: душа Моя скорбит смертельно. Изведал Он и прежде скорби человеческие, плакал Он над Лазарем, плакал об Иерусалиме; но все эти скорби были слишком малы в сравнении с той жгучей скорбью, какой была полна теперь душа Его. </div></p>"}