{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>Потом, немного отойдя, Он пал на лице Свое и начал молиться: <b>«Отче Мой! Если возможно, да минует Меня чаша сия. Впрочем не как Я хочу, но как Ты».</b> Молитва эта была столь напряженной, что по описанию евангелистов, пот, как капли крови, стекал с Его лица на землю. В это время невероятной внутренней борьбы явился к Иисусу Ангел с Неба и стал укреплять Его.<br />Переживая это (см. ст. 37), Господь трижды молился. В первый раз Он просил Отца удалить от Него чашу страданий; во второй раз Он изъявил готовность следовать воле Отца; после третьей молитвы Спаситель сказал: <b>«Да будет воля Твоя»!</b> (<a href=\"/bible-index/bible/?b=470&c=26&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Еще, отойдя в другой раз, молился, говоря: Отче Мой! если не может чаша сия миновать Меня, чтобы Мне не пить ее, да будет воля Твоя.</span></span>Мф. 26:42</a>).<br />   С богословской точки зрения, внутренняя борьба, которую Господь Иисус Христос претерпел в Гефсиманском саду, со всей очевидностью обнаруживает две самостоятельные и цельные сущности в Нем: Божескую и человеческую. Его Божественная воля, была во всем согласна с волей Его Небесного Отца, желающего спасти людей Своими страданиями, а Его человеческая воля естественно отвращалась от смерти как от удела грешников и желала найти другой путь спасения людей. В конечном итоге, укрепленная прилежной молитвой, Его человеческая воля подчинилась Его божественной воле.<br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090\">Макарий (Булгаков) митр.</a><div>Когда сказал: <b>Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты</b>, — показал в Себе две воли: человеческую, которая, по немощи плоти, молилась, чтобы страдание миновало, и Божескую, которая совершенно сходна или тождественна с волею Отца, и готова была принять страдание и смерть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Православно-Догматическое Богословие, 33</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>И, отойдя немного, пал на лице Свое, приклонил колена Свои, пал лицом на землю, молился... \"Когда подумаешь, — говорит Филарет, митрополит Московский, — что это единородный Сын Божий, от вечности с Отцом и Святым Духом царствующий на пренебесном престоле, и теперь сего престола не оставивший, — что Он, облекшись в нашу нищету, немощь, низость, повергается в молитве на землю, чтобы молитвою исходатайствовать нам спасение, а смирением обличить, загладить и уврачевать нашу гордость: тогда пораженная мысль ищет, есть ли в мире довольно униженное место или положение, в которое бы человек мог себя уничижительно повергнуть, чтобы ему не слишком стыдно было перед этим Божественным уничижением? При таком размышлении нам должны быть сладостны и легки наши молитвенные коленопреклонения и земнопреклонения, которые иногда кажутся нам для нашей немощи такими тяжкими, а может быть также для нашей лености! \"Пал на лице Свое, пал на землю... За грех тяжкий Адам и земля проклята была от своего Создателя; теперь Создатель снимает с нее проклятие; падая на лицо, с распростертыми руками, Он как бы лобызает и объемлет ее. Он падает и делает ее землею живых, землею благословения. \"Земля, земля, восклицает святитель Димитрий Ростовский, внуши слово: Бог Слово припадает к тебе лицом Своим, как друг, оплакивая прежнее отпадение твое, и теперь снова обнял тебя, как Свою исконную, в Его лоно возвращенную!\" Пал на лицо Свое, молился и говорил: Отче Мой! Если возможно, а Тебе все возможно суть, — да минет Меня чаша сия; впрочем, не как Я хочу, но как ты... \"Когда говорит: да минует, показывает Свое человеческое естество; когда же говорит: не как Я хочу, но как Ты, показывает свое мужество и твердость, научая нас повиноваться Богу, несмотря на противодействие природы\" (святой Иоанн Златоуст).<br /><br />Но что значат эти моления и молитвы к Могущему спасти Его от смерти, молитвы с воплем крепким и слезами, с великой тугой сердечной? \"справедливо, что мучения составляют великое искушение для всякой плоти человеческой; неоспоримо и то, что мучения долженствовали быть несказанно более тяжки для пречистой плоти Искупителя человеков, которая, как непричастная греху, была несравненно чувствительнее к мучениям\" (архиепископ Иннокентий). \"Но он самые оскорбления и страдания, не в воображении, а в самом их действии, в продолжении многих часов этой же ночи и следующего дня (Филарет митрополит Московский), переносил, не изъявляя никакого страха с победоносной твердостью; то с высоким спокойствием, с величием молчания, то со словами любви и молитвы за других, а не скорби о Себе. И если в одну новую таинственную молитву воззвал: \"Боже Мой, Боже Мой, для чего Ты Меня оставил?\" То немедленно покрыл сей вопль торжественным гласом: свершилось! Мог ли этот Агнец, закланный от сложения мира, убегать Своего жертвенника? Тот, \"Которого Отец освятил и послал в мир\" (<a href=\"/bible-index/bible/?b=500&c=10&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тому ли, Которого Отец освятил и послал в мир, вы говорите: богохульствуешь, потому что Я сказал: Я Сын Божий?</span></span>Ин. 10:36</a>), Тот, Который от века принял на Себя служение примирения людей с Богом, мог ли поколебаться в деле этого служения мыслью о страдании? Если бы он мог иметь какую нетерпеливость, то разве что нетерпеливость совершить наше спасение и облагодетельствовать нас. \"Крещением должен Я креститься, — говорит он, — и как Я томлюсь, пока сие совершится!\" (<a href=\"/bible-index/bible/?b=490&c=12&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Крещением должен Я креститься; и как Я томлюсь, пока сие совершится!</span></span>Лк. 12:50</a>).<br /><br />Отчего же еще прежде видимых страданий — скорбь, туга, ужас, прискорбие души даже до смерти? Какую горечь, какую тягость заключала в себе эта таинственная чаша, о которой Он молился, да мимо идет, и которую в то же время принимал по предвечной воле Своего Отца, глаголя: \"впрочем, не как Я хочу, но как Ты?\" Увы, это горечь наших грехов, это тягость нашей виновности перед Богом и заслуженных нами казней, которые все принял на Себя Агнец Божий, взявший на себя грехи мира, и, таким образом, Он скорбел, тужил, ужасался, прискорбен был душой даже до смерти не потому, что истощилось Его терпение, но потому, что Своими внутренними страданиями Он очищал наши внутренние нечистоты, изглаживал нашу виновность, удовлетворял разраженному на нас правосудию Божию, и вместе с тем молился о нашем помиловании, прощении и спасении, и был услышан. Он скорбел не собственной, но нашей скорбью (<a href=\"/bible-index/bible/?b=290&c=53&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:3-4</a>). Чаша, которую подает Ему Отец, потопила бы весь мир, если бы Он один не воспринял, удержал, иссушил ее.\" Это молился Сын Человеческий, под тяжестью скорбей; это молится Его святое человечество с чувствами святыми, но с чувствами человека. Все грехи человеческие, все то, что должен был претерпеть весь мир за свои беззакония, вся эта тяжесть легла теперь на Него одного. Тяжек и один грех: что же, когда таких грехов больше, чем песка на берегу морском? Как не изнемочь было под этой греховной тяжестью нашему Господу? \"Он видел все грехи рода человеческого, от первого Адамова греха, до последнего богохульного антихристова и последователей его, — (Филарет, архиепископ Черниговский), — видел все безобразия, всю гнусность их перед Божией святостью, и это в Его святой, чистейшей душе отражалось нестерпимыми муками. Он, Примиритель человечества, стоял теперь перед грозной правдой Божией, совершавшей нам Ним суд за грехи принятого им на Себя человечества. Благоволение Отца Небесного было для Него дороже всего: каково же было Ему чувствовать неблаговоление, негодование Отца Небесного! Ибо не знавшего греха он сделал для нас жертвою за грех, чтобы мы в Нем сделались праведными перед Богом\" (<a href=\"/bible-index/bible/?b=540&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>).<br /><br />\"Искупителю человеков надлежало претерпеть все и быть \"искушенным в всем\" (<a href=\"/bible-index/bible/?b=650&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно <i>нам</i>, искушен во всем, кроме греха.</span></span>Евр. 4:15</a>). Но искушения, которым подлежит род человеческий, бывают двух видов, искушение удовольствием и искушение страданиями. Первое искушение во всех видах прошел Сын Человеческий при самом начале Своего служения, когда был искушаем в пустыне от дьявола. Второе, более тяжелое искушение, предстояло теперь. Оно было разделено на два: гефсиманское и голгофское. На Голгофе встретил Сына Человеческого крест, окруженный всеми ужасами, но открытый для взора всех, даже Его врагов; поэтому этот крест надлежало перенести с видимым величием; но внутренний крест Его душевных страданий, с выражением немощи человеческой, не мог быть показан нечистому взору всех и каждого. И вот, этот-то внутренний крест, или точнее, это-то сокровеннейшая и, может быть, мучительнейшая половина креста встречает Божественного Крестоносца в уединении Гефсиманского вертограда и обрушивается на Него всей своей тяготой до того, что заставляет преклониться к земле и вопиять: если возможно, да мимо идет чаша! Это было совмещение всех страданий и всех смертей всех людей. Одни страдания совести должны иметь лютость адских мучений. Ибо если самый грубый человек нередко изнемогает под страданием пробудившейся совести, мучимый представлением одной его греховной жизни: то какое мучение должно быть для пречистой души Богочеловека, когда она, в своем сознании, представила себя покрытой грехами всего мира? Это-то самое, что чаша предстоящего страдания и смерти была растворена, преисполнена грехами человеческими, проклятием Закона и гневом небесным, делало ее такой ужасной и неудобоприятной\" (архиепископ Иннокентий).<br /><br />К довершению искушения присоединялась живая, неотразимая мысль, что в безднах премудрости Божией есть средства спасти людей, не вознося на крест Сына; если есть средство отнять у этого креста хоть немного его нестерпимой лютости, или отложить казнь эту на другое время. \"В отягчении этого внутреннего креста, вероятно, дано было действовать как слуге и князю мира, дьяволу, подобно как он действовал некогда на испытание добродетели Иова. Не напрасно же, при конце вечери, Божественный Страдалец сказал: \"идет князь мира сего\" (<a href=\"/bible-index/bible/?b=500&c=14&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>) и после этого, можно сказать, прямо пошел навстречу ему\" (архиепископ Иннокентий). И вот теперь, в тишине ночи, во мраке Гефсиманского сада, Христос Спаситель наш, один, покрытый потом, изнемогающий от мук душевных, повергается на землю, как самый последний из потомков Адамовых, скорбит смертельно и борется с искушением: \"и был пот Его как капли крови, каплющей на землю.\" Воды потопа некогда погубили беззаконников, но не смыли беззаконий с лица земли. Пала некогда на землю кровь невинного Авеля, но она вопияла на небо об отмщении; падет кровавый пот Спасителя, но вопиет об отпущении и прощении.<br /><br />\"И был пот Его, как капли крови, падающие на землю.\" \"Но кто же, Господи, не нанося Тебе ран, так изранил Тебя?\" — вопрошает святитель Димитрий Ростовский, и сам же отвечает: \"это — любовь, любовь крепкая, как смерть к роду человеческому!... Два чувства в это время боролись в святейшей душе Богочеловека — Спасителя нашего: это страх и любовь. Страх предстоявших ужасных мучений за грехи всего мира принуждает Его взывать к Отцу Небесному: \"Отче, да минует Меня чаше сия!\" А любовь жаждет этой чаши страданий, простирает к ней руку свою и говорит: \"Отче Мой, да будет воля Твоя!\" Силен страх, крепка любовь и вот эти-то два чувства борются в Нем и обливают Его кровью! Иов говорит: кто сеет нечестие, тот пожнет печаль; а Ты, кроткий и незлобивый Господь наш, Ты не сеял нечестия, а вот пожинаешь печаль! Истинно слово Твое: ин есть сеяй и ин есть жняй\": мы посеяли грех, а Ты пожинаешь за нас болезни!... Воистину болезни адовы объяли дух Его, море скорбей окружило Его душу в этот несказанный скорбный для Него час! \"О как несмысленны, как бесчувственны мы, любя грехи, столько терзавшие Сына Божия! Каких мук, каких казней стоим мы, пренебрегая муками Спасителя нашего, томившегося за наши беззакония? Помилуй нас, помилуй нас, бесконечное Милосердие! — восклицает Филарет, архиепископ Черниговский, — Твоими страданиями умоляем Тебя, даруй нам страх против грехов, столько ужасавших Тебя; исполни нас негодованием и ненавистью против нечестий нашего вероломного сердца!\"...<br /><br />В душевной скорби Иисус Христос прекращает молитву и идет к трем возлюбленным ученикам, чтобы утешить Себя их присутствием и молитвой, и чтобы укрепить их словом предостережения. Но Он находит их спящими — от печали...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Пал на лице свое</b>»: внешнее выражение усиленной молитвы (ср. <a href=\"/bible-index/bible/?b=40&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Они же пали на лица свои и сказали: Боже, Боже духов всякой плоти! один человек согрешил, и Ты гневаешься на все общество?</span></span>Чис. 16:22</a>, <a href=\"/bible-index/bible/?b=140&c=20&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И преклонился Иосафат лицем до земли, и все Иудеи и жители Иерусалима пали пред Господом, чтобы поклониться Господу.</span></span>2 Пар. 20:18</a>, <a href=\"/bible-index/bible/?b=650&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но Сей <i>Первосвященник</i> получил служение тем превосходнейшее, чем лучшего Он ходатай завета, который утвержден на лучших обетованиях.</span></span>Евр. 8:6</a>). Вероятно, евангелист передает только сущность молитвы Господа; молитва продолжалась, кажется, не малое время (ст. <a href=\"/bible-index/bible/?b=470&c=26&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И приходит к ученикам и находит их спящими, и говорит Петру: так ли не могли вы один час бодрствовать со Мною?</span></span>Мф. 26:40</a>). — «<b>Чаша сия</b>»: т.е. предстоящие страдания (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус сказал в ответ: не знаете, чего просите. Можете ли пить чашу, которую Я буду пить, или креститься крещением, которым Я крещусь? Они говорят Ему: можем.</span></span>Мф. 20:22</a>). «Когда говорит: «<i>если возможно, да минует</i>», то сим самым показывает свое человеческое естество. Когда же говорит: «<i>не как Я хочу, но как Ты</i>», то сим показывает свое мужество и твердость, научая нас повиноваться Богу, несмотря на противодействие природы» (Злат.). Если бы возможно было, чтобы мир спасен был и правосудие Твое было удовлетворено без Моих крестных страданий и смерти, которые так тягостны для Моей безгрешной человеческой природы: то молил бы Я Тебя, Отец Мой небесный, избавить Меня от страданий сих. Но так как мир не может быть спасен без сих страданий и смерти; так как в совете предвечном премудрость Твоя нашла необходимым сие средство спасения мира: то да будет воля Твоя, пусть будет не как Я по своей человеческой природе хочу, но как хочешь Ты, премудрый и всеблагий.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>И, ОТОЙДЯ НЕМНОГО, ПАЛ НА ЛИЦЕ СВОЕ,</b> преклонил колена Свои, пал лицем на землю, <b>МОЛИЛСЯ</b>... \"Когда подумаешь, - говорит Филарет, митрополит Московский, - что это Единородный Сын Божий, от вечности со Отцем и Святым Духом царствующий на пренебесном престоле и теперь сего престола не оставивший, - что Он, облекшись в нашу нищету, немощь, низость, повергается в молитве на землю, чтобы молитвой исходатайствовать нам спасение, а смирением обличить, загладить и уврачевать нашу гордость, тогда пораженная мысль ищет, есть ли в мире достаточно униженное место или положение, в которое бы человек мог себя уничижительно повергнуть, чтобы ему не слишком стыдно было перед этим Божественным уничижением? После такого размышления как должны быть для нас легки и сладостны наши молитвенные коленопреклонения и земнопоклонения, которые такими тяжкими кажутся иногда для нашей немощи, а, может быть, для нашей лености!\" Пал на лице Свое, пал на землю... За грех Адама земля проклята была от своего Создателя; теперь Создатель снимает с нее проклятие; падая на лице, с распростертыми руками, Он как бы лобызает и объемлет ее. Он падает и делает ее землей живых, землей благословения.<br />\"Земля, земля, - восклицает святитель Димитрий Ростовский, - внуши слово: Бог Слово припадает к тебе лицем Своим как друг, оплакивая прежнее отпадение твое, и теперь снова обнимает тебя, как Свою искреннюю, в лоно Его возвращенную!\"... Пал на лице Свое, молился <b> И ГОВОРИЛ: ОТЧЕ МОЙ! ЕСЛИ ВОЗМОЖНО,</b> а Тебе все возможно, <b> ДА МИНУЕТ МЕНЯ ЧАША СИЯ; ВПРОЧЕМ НЕ КАК Я ХОЧУ, НО КАК ТЫ</b>... \"Когда говорит: да минует, показывает Свое человеческое естество; когда же говорит: не как Я хочу, но как Ты, показывает Свое мужество и твердость, научая нас повиноваться Богу, несмотря на противодействие природы\" (свт. Иоанн Златоуст). Но что значат эти моления и молитвы к Могущему спасти Его от смерти, молитвы с воплем крепким и слезами, с великой тугой сердечной? \"Справедливо, что мучения составляют великое искушение для всякой плоти человеческой; неоспоримо и то, что мучения долженствовали быть несказанно более тяжки для пречистой плоти Искупителя человеков, которая, как непричастная греху, была несравненно чувствительнее к мучениям\" (Иннокентий, архиеп. Херсонский). \"Но Он самые оскорбления и страдания, не в воображении, а в самом их действии, - говорит Филарет, митрополит Московский, - в продолжении многих часов этой же ночи и следующего дня переносил, не изъявляя никакого страха, с победоносной твердостью, то с высоким спокойствием, с величием молчания, то со словом любви и молитвы о других, а не скорби о Себе. И если в одну новую таинственную минуту воззвал: Боже Мой, Боже Мой! для чего Ты меня оставил?, то немедленно покрыл свой вопль торжественным гласом: свершилось! Мог ли этот Агнец, заколенный от сложения мира, убегать Своего жертвенника? Тот, <i>Которого Отец освятил и послал в мир</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тому ли, Которого Отец освятил и послал в мир, вы говорите: богохульствуешь, потому что Я сказал: Я Сын Божий?</span></span>Ин. 10:36</a>), Тот, Который от века приял на Себя служение примирения человеков с Богом, мог ли поколебаться в деле этого служения мыслью о страдании? Если Он мог иметь какую нетерпеливость, то разве нетерпеливость совершить наше спасение и облагодетельствовать нас. <i>Крещением должен Я креститься,</i> - говорит Он, - <i>и как Я томлюсь, пока сие совершится!</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Крещением должен Я креститься; и как Я томлюсь, пока сие совершится!</span></span>Лк. 12:50</a>). Отчего же еще прежде видимых страданий - скорбь, туга, ужас, прискорбие души даже до смерти? Какую горечь, какую тягость заключала в себе эта таинственная чаша, о которой Он молился, да мимо идет, и которую в то же время принимал по предвечной воле Отца Своего, глаголя: впрочем, не как Я хочу, но как Ты? Увы, это горечь наших грехов, это тягость нашей виновности перед Богом и заслуженных нами казней, которые все принял на Себя Агнец Божий, вземляй грехи мира, и таким образом Он скорбел, тужил, ужасался, прискорбен был душею даже до смерти не потому, чтобы истощалось Его терпение, но потому, что Своими внутренними страданиями Он очищал наши внутренние нечистоты.<br />Заглаждал нашу виновность, удовлетворял раздраженному на нас правосудию Божию, и вместе с тем молился о нашем помиловании, прощении и спасении, и был услышан. Он скорбел не собственной, но нашей скорбью (<a href=\"/bible-index/bible/?b=290&c=53&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:3-4</a>). Чаша, которую подает Ему Отец Его, потопила бы весь мир, если бы Он один не восприял, удержал, иссушил ее\". Это молится Сын Человеческий, под тяжестью скорбей; это молится святое человечество Его с чувствами святыми, но с чувствами человека. Все грехи человеческие, все то, что должен был претерпеть весь мир за свои беззакония, вся эта тяжесть легла теперь на Него одного. Тяжек и один грех; а если таких грехов больше, чем песка на берегу морском? Как не изнемочь было под этой тяжестью греховной Господу нашему? \"Он видел все грехи рода человеческого, от первого греха Адамова, до последнего богохульства антихристова и последователей его, - говорит Филарет, архиепископ Черниговский, - видел все безобразие, всю гнусность их пред святостью Божией, и это в святой, чистейшей душе Его отражалось муками нестерпимыми. Он, Примиритель человечества, стоял теперь перед грозной правдой Божией, совершавшей над Ним суд за грехи человечества, принятые Им на Себя. Благоволение Отца Небесного было для Него дороже всего; каково же было Ему чувствовать неблаговоление, негодование Отца Небесного! Ибо не знавшего греха Он сделал для нас жертвою за грех, чтобы мы в Нем сделались праведными пред Богом (<a href=\"/bible-index/bible/?b=540&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>). Искупителю человеков надлежало претерпеть все и быть искушенным во всем (<a href=\"/bible-index/bible/?b=650&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно <i>нам</i>, искушен во всем, кроме греха.</span></span>Евр. 4:15</a>). \"Но искушения, которым подлежит род человеческий, бывают двух видов, - говорит Иннокентий, архиепископ Херсонский, - искушение удовольствием и искушение страданиями. Первое искушение во всех видах прошел Сын Человеческий в самом начале Своего служения, когда в пустыне был искушаем от диавола. Второе, более тяжкое, искушение предстояло теперь. Оно было разделено на два: гефсиманское и голгофское. На Голгофе встретил Сына Человеческого крест, окруженный всеми ужасами, но открытый для взора всех, даже врагов Его; поэтому этот крест надлежало перенести с видимым величием; но внутренний крест Его страданий душевных, с выражением немощи человеческой, не мог быть показан нечистому взору всех и каждого. И вот, этот-то внутренний крест или, точнее, эта-то сокровеннейшая и, может быть, мучительнейшая половина креста встречает Божественного Крестоносца в уединении вертограда Гефсиманского и обрушивается на Него всей тягостью своею до того, что заставляет преклониться к земле и вопиять: если возможно, да мимо идет чаша! Это было совмещение всех страданий и всех смертей всех людей.<br />Одни страдания совести должны иметь лютость мучений адских. Ибо если самый грубый человек изнемогает нередко из-за страданий пробудившейся совести, мучимый только представлением его греховной жизни, то какое мучение должно было быть для пречистой души Богочеловека, когда она, в сознании своем, представила себя покрытой грехами всего мира? Это-то самое, что чаша предстоящего страдания и смерти была растворена, преисполнена грехами человеческими, проклятием Закона и гневом небесным, делало ее такой ужасной и неудобоприятной\". К довершению искушения присоединилась живая, неотразимая мысль, что в безднах премудрости Божией есть средства спасти людей, не вознося на крест Сына; кольми паче есть средства отнять у этого креста хотя несколько его нестерпимой лютости, или отложить казнь эту на другое время. \"В отягчение того внутреннего креста, вероятно, дано было действовать как слуге и князю мира диаволу, подобно тому, как он действовал некогда на испытание добродетели Иова. Не напрасно же, при конце вечери, Божественный Страдалец сказал: <i>идет князь мира сего</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>) и после этого, можно сказать, прямо пошел навстречу ему\" (Иннокентий, архиеп. Херсонский). И вот теперь, в тишине ночи, во мраке Гефсиманского сада, Христос Спаситель наш, один, покрытый потом, изнемогающий от мук душевных, повергается на землю, как самый последний из потомков Адамовых, скорбит смертельно и борется с искушением:<i> И, находясь в борении, прилежнее молился,</i> - говорит святой Лука (<a href=\"/bible-index/bible/?b=490&c=22&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> И, находясь в борении, прилежнее молился, и был пот Его, как капли крови, падающие на землю.</span></span>Лк. 22:44</a>), - и был пот Его, как капли крови, падающие на землю. Воды потопа некогда погубили беззаконников, но не смыли беззаконий с лица земли. Пала некогда на землю кровь невинного Авеля, но она вопияла на небо об отмщении; падает кровавый пот Спасителя, но вопиет об отпущении и прощении. И был пот Его, как капли крови, падающие на землю. \"Но кто же, Господи, не нанося Тебе ран, так изранил Тебя? - вопрошает святитель Димитрий Ростовский, и сам же отвечает: - Это - любовь, любовь крепкая, как смерть, к роду человеческому!.. Два чувства в это время боролись в святейшей душе Богочеловека, Спасителя нашего: это страх и любовь. Страх предстоящих ужасных мучений за грехи всего мира понуждает Его взывать к Отцу Небесному: Отче, да минует Меня чаша сия! А любовь жаждет этой чаши страданий, простирает к ней руку свою и говорит: Отче Мой!., да будет воля Твоя! Силен страх, крепка любовь и вот эти-то два чувства борются в Нем и обливают Его кровью! Иов говорит: кто сеет нечестие, тот пожинает печаль; а Ты, кроткий и незлобивый Господь наш, Ты не сеял нечестия, а вот пожинаешь печаль! Истинно слово Твое: ин есть сеяй и ин есть жняй\": мы посеяли грех, а Ты пожинаешь за нас болезни!..<br />Воистину болезни адовы объяли дух Его, море скорбей окружило Его душу в этот несказанно скорбный для Него час! \"О, как несмысленны, как безчувственны мы, любя грехи, столько терзавшие Сына Божия! Каких мук, каких казней стоим мы, пренебрегая муками Спасителя нашего, томившегося из-за наших беззаконий! Помилуй, помилуй нас, безконечное Милосердие! - восклицает Филарет, архиепископ Черниговский, - Твоими страданиями умоляем Тебя, даруй нам страх против грехов, столь ужасавших Тебя; исполни нас негодованием и ненавистью против нечестии вероломного сердца нашего!\"... В душевной скорби Иисус Христос прекращает молитву и идет к трем возлюбленным ученикам, чтобы утешить Себя их присутствием и молитвой и чтобы укрепить их словом предостережения. Но Он находит их спящими - от печали...</div></p>"}