{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Все четыре Евангелиста согласно рассказывают о предании Господа, причем каждый лишь привносит свои подробности, которые дополняют картину. По св. Иоанну, Иуда привел целую спиру, то есть часть легиона, называемую когортой и состоящую из 1000 человек с тысяченачальником во главе, о котором особо упоминается в 12-м стихе, а также служителей от первосвященников и фарисеев. Хотя было полнолуние, толпа эта пришла с фонарями и факелами в предположении, что Иисус может укрыться в потаенных местах сада. Воины были вооружены мечами, а слуги - дрекольями. По-видимому, они ожидали возможности серьезного сопротивления.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div> В это время тишину сада оглушил шум ворвавшейся в него толпы. Пришел отряд римских воинов, возглавляемый иудейскими начальниками и уполномоченными от первосвященников. С ними оказалось множество всякого люда, жаждущего зрелищ. Толпу привел Иуда, один из двенадцати апостолов, ставший предателем. За свое предательство он получил от первосвященников 30 серебрянных монет – сумма, сравнительно небольшая: за эту цену можно было купить на рынке раба.<br />   Хотя было полнолуние, толпа пришла с факелами, предполагая, что Господь попытается укрыться в потаенных местах сада. Ожидая сопротивления, воины пришли с мечами, а слуги – с палками. Первосвященники, боясь народного возмущения, велели Иуде проявить осторожность при аресте Иисуса. <br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149\">Лопухин А.П. проф.</a><div>В марте месяце в ночь на пятницу, последнюю пред праздником Пасхи, произошло взятие под стражу — первый шаг в большей части наших современных следствий. Возникает вопрос, законно ли было это взятие под стражу? Нет основания сомневаться, что оно произведено властию первосвященника; о присоединении же римской спиры к служителям храма, должно быть, позаботилась та же еврейская власть, и, таким образом, оно на первый взгляд имеет вид законности. Но взятие под стражу прежде следствия было ли законно по еврейскому закону? Кажется, нет, если только не было оснований опасаться сопротивления или бегства. В настоящем случае намерения убежать не было, но сопротивления, хотя и неумышленного, могли ожидать. Таким образом, вопрос о законности взятия под стражу Иисуса Христа превращается теперь в вопрос: не было ли это взятие началом судебного следствия? Если так, то дальнейший ход дела должен бы быть по закону такой же, какой мы замечаем при взятии несколько времени спустя под стражу Петра и Иоанна <i>взявшие отдали их под стражу до утра, ибо уже был вечера</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и наложили на них руки и отдали <i>их</i> под стражу до утра; ибо уже был вечер.</span></span>Деян. 4:3</a>) С Иисусом Христом поступили совсем иначе.<br /><i>Суд над Иисусом Христом с юридической точки зрения</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>И когда еще говорил он, вот Иуда, один из двенадцати, пришел, и с ним множество народа с мечами и кольями, от первосвященников и старейшин народных. С возвышенности Гефсиманского сада, при лунном сиянии, уже можно было заметить толпу, которая вышла из восточных ворот Иерусалима, перешла поток Кедронский и направлялась к Гефсиманскому саду, и во главе ее шел человек, на лице которого можно было видеть и злобу, и измену, и замешательство и страх: это был несчастный Иуда... Они шли взять Того, Кто был так кроток, что и льна курящегося не гасил, взять ночью, в беззащитном месте, шли с горящими факелами и фонарями, несмотря на то, что было полнолуние, как будто надобно было ловить кого-либо в подземельях... Страже и слугам, кажется, не было сказано, против Кого они были направлены: это знали только бывшие тут члены Синедриона.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Множество народа</b>» и пр.: по свидетельству Флавия (Ant. 20, 4), в продолжение праздника Пасхи первосвященники иудейские имели в своем распоряжении некоторое число солдат, которые стерегли врата храма в предупреждение беспорядков, при значительном стечении народа на праздник (ср. <a href=\"/bible-index/bible/?b=470&c=27&s=65\"><span><span class=\"verse-text\"><span class=\"align-super\">65</span> Пилат сказал им: имеете стражу; пойдите, охраняйте, как знаете.</span></span>Мф. 27:65</a>). Это были римские солдаты, имевшие свое местопребывание на сей раз в так называемом замке Антониевом, находившемся близ храма. Кроме сего, особенная стража при храме была из левитов. Римские воины были вооружены обыкновенно «мечами»; другие же, сопровождавшие Иуду, вооружились на сей случай, как видно, что попало под руку, кольями. Вероятно, некоторые из главных священников и из старейшин народа сами были тут (ср. <a href=\"/bible-index/bible/?b=490&c=22&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Первосвященникам же и начальникам храма и старейшинам, собравшимся против Него, сказал Иисус: как будто на разбойника вышли вы с мечами и кольями, чтобы взять Меня?</span></span>Лк. 22:52</a>).<br />  </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><br /> С возвышенности Гефсиманского сада, при лунном сиянии, уже можно было заметить толпу, которая вышла из восточных ворот Иерусалима, перешла поток Кедронский и направлялась к Гефсиманскому саду. Иуда сделал свое диавольское дело. И вот толпа, в тишине глубокой ночи, подходила к саду Гефсиманскому, и во главе ее шел человек, на лице которого можно было видеть и злобу, и измену, и замешательство, и страх: это был несчастный Иуда... Они шли взять Того, Кто был так кроток, что и льна курящегося не гасил, взять ночью, в беззащитном месте, шли с горящими факелами и фонарями, несмотря на то, что было полнолуние, как будто надобно было ловить кого-либо в подземельях... Страже и слугам, кажется, не было сказано, против Кого они были направлены: это знали только бывшие тут члены синедриона. Сумрак ночи под деревьями сада также мог препятствовать узнать Господа в лицо: поэтому нужен был какой-нибудь знак, чтобы распознать, кого взять. </div></p>"}