{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Для этого они стали искать лжесвидетелей, которые могли бы обвинить Иисуса в каком-либо уголовном преступлении, «и не находили». Наконец пришло два лжесвидетеля, а закон требовал именно двух, но не менее, для осуждения обвиняемого (<a href=\"/bible/?b=40&c=35&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Если кто убьет человека, то убийцу должно убить по словам свидетелей; но одного свидетеля недостаточно, <i>чтобы осудить</i> на смерть.</span></span>Чис. 35:30</a>; <a href=\"/bible/?b=50&c=17&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> По словам двух свидетелей, или трех свидетелей, должен умереть осуждаемый на смерть: не должно предавать смерти по словам одного свидетеля;</span></span>Втор. 17:6</a> и др). Они указали на слова, произнесенные Господом в Иерусалиме при Первом изгнании торгующих из храма, причем злонамеренно эти слова переиначили и вложили в них другой смысл. Господь говорил тогда: «Разрушьте храм сей, и Я в три дня воздвигну его» (<a href=\"/bible/?b=500&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>), но не говорил: <b>«могу разрушить»</b>; а <b>«в три дня воздвигну его»</b> - по церк.-слав. <b>«возбужу»</b>, по-гречески: <b>«эгеро»</b>, но не говорил: <b>«создам»</b>, что выражается совсем другим греческим словом: <b>«икодомисо»</b>. Он говорил тогда о храме Тела Своего, а лжесвидетели представили эти тогдашние слова Его как какое-то хвастовство, в котором по существу тоже ничего не было преступного, почему св. Марк и говорит: <b>«Но и такое свидетельство их не было достаточно»</b> (<a href=\"/bible/?b=480&c=14&i=59\"><span><span class=\"verse-text\"><span class=\"align-super\">59</span> Но и такое свидетельство их не было достаточно.</span></span>Мк. 14:59</a>).</div></p>"}