{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>Наконец пришли два лжесвидетеля, которые указали на слова, произнесенные Господом при изгнании торгующих из храма. При этом они злонамеренно переиначили слова Христа, вложив в них другой смысл. Господь сказал:<i> «Разрушьте храм сей [мое тело], и Я в три дня воздвигну [воскрешу] его»</i> (<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>). Он не говорил о том, что Сам разрушит храм, чтобы потом воздвигнуть его – как утверждали на суде лжесвидетели.<br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лопухин А.П. проф.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=470&c=26&s=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> и не находили; и, хотя много лжесвидетелей приходило, не нашли. Но наконец пришли два лжесвидетеля</span></span>Мф. 26:60</a>, <a href=\"/bible-index/bible/?b=470&c=26&s=65\"><span><span class=\"verse-text\"><span class=\"align-super\">65</span> Тогда первосвященник разодрал одежды свои и сказал: Он богохульствует! на что еще нам свидетелей? вот, теперь вы слышали богохульство Его!</span></span>Мф. 26:65</a><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Он неуважительно отзывался о храме Божием... Члены Синедриона обрадовались: эти лжесвидетели хотели обратить в уголовное обвинение слова Спасителя, произнесенные Им за два года перед тем в храме Иерусалимском; Он сказал тогда: \"разрушьте храм сей, и Я в три дня воздвигну его\" (<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>). Причем разумел не храм Иерусалимский, а собственное тело, так что Его слова были пророчеством о Его крестной смерти и воскресении. Но оба лжесвидетеля, злонамеренно или от непонимания и давности времени, исказили слова Иисуса Христа; один утверждал: Он говорил: могу разрушить храм Божий и в три дня создать его. \"В таком ложном виде слова, приписываемые Иисусу Христу (архиепископ Иннокентий) могли перед судьями показывать дерзость и самохвальство, соединенного с неуважением к самым священным вещам, каков храм. Другой лжесвидетель объявлял, будто ему слышалось, как Господь говорил: Я разрушу храм сей рукотворенный, и в три дня воздвигну другой нерукотворенный. В таком превратном виде слова эти казались обнаружением чего-то мятежного, богопротивного, как будто Иисус Христос имеет самое низкое понятие о храме Иерусалимском, \"ибо слово рукотворенный в Священном Писании употребляется для обозначения идола и идольского храма, — но и намерен разрушить его, чтобы создать другой, неизвестно какой храм, всего вероятнее, никакого. Это представлялось явной хулой на храм, равной хуле на Бога и Моисея, которая по Закону вела за собой смерть хулившему.\"<br /><br />\"Поистине это были ложные свидетели! Ибо Христос не говорил: могу разорить, но — разорите, не сказал притом церковь Божию, но храм сей, т.е. тело Мое; опять не говорил созижду, но воздвигну. Ясно, что лжесвидетели приписывали Иисусу Христу то, чего Он не говорил\" (блаженный Феофилакт). Поэтому, не смотря на все желание судей осудить Господа Иисуса, и это свидетельство было признано ими недостаточным, как неясное, сбивчивое и несогласное в выражениях.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Он говорил</b>» и пр.: свидетели указывают на слова Иисуса Христа, сказанные Им в Иерусалиме при первом очищении храма, в первую по вступлении Его в дело общественного служения Пасху; но слова эти переиначены, и в них вложен другой смысл (ср. <a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a> и дал.). «Если бы Он и говорил, что в три дня воздвигнет церковь, то что это за обвинение? Но Он говорил не — разрушу, а «<i>разрушите</i>», и притом говорил не о церкви, а о собственном теле» (Злат.). «По истине это были лжесвидетели! Ибо Христос не говорил: «могу разрушить», но «<i>разрушите</i>»; не сказал притом: «храм Божий», но — «<i>храм сей</i>», т.е. тело Мое; опять не говорил — «создам», но — «<i>воздвигну</i>». Итак, явно, что это лжесвидетели, приписывавшие Иисусу то, чего Он не говорил» (Феофил.).<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Тихон (Покровский) архиеп.</a><div><b>И сказали: Он говорил: могу разрушить храм Божий и в три дня создать его</b>. Слова эти были искажены лжесвидетелями: <i>Разрушьте храм сей, </i>говорил Господь три года тому назад, указывая на храм тела Своего, <i>и Я в три дня воздвигну его </i> (<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>, 21) , т.е. воскресну. Между тем лжесвидетели отнесли эти слова ко храму рукотворенному, и речь изобразили в таком виде, что она отзывалась неуважением к дому Божию и посягательством на его целость. Но и такое свидетельство не было достаточным (<a href=\"/bible-index/bible/?b=480&c=14&s=56&e=59\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Ибо многие лжесвидетельствовали на Него, но свидетельства сии не были достаточны.</span><span class=\"verse-text\"><span class=\"align-super\">57</span> И некоторые, встав, лжесвидетельствовали против Него и говорили:</span><span class=\"verse-text\"><span class=\"align-super\">58</span> мы слышали, как Он говорил: Я разрушу храм сей рукотворенный, и через три дня воздвигну другой, нерукотворенный.</span><span class=\"verse-text\"><span class=\"align-super\">59</span> Но и такое свидетельство их не было достаточно.</span></span>Мк. 14:56-59</a>) признано к тому, чтобы на нем утвердить смертный приговор Иисусу Христу.<br /><i>Примечания к 12 Страстным Евангелиям</i> </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И СКАЗАЛИ:</b> Он неуважительно отзывается о храме Божием... Члены синедриона обрадовались: эти лжесвидетели хотели обратить в уголовное обвинение слова Спасителя, произнесенные Им за два года перед этим в храме Иерусалимском; Он сказал тогда: <i> разрушьте храм сей, и Я в три дня воздвигну его</i> (<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>), причем подразумевал не храм Иерусалимский, а собственное тело, так что Его слова были пророчеством о Его крестной смерти и воскресении.<br />Но оба лжесвидетеля злонамеренно или от непонимания и давности времени исказили слова Иисуса Христа; один утверждал: <b>ОН ГОВОРИЛ: МОГУ РАЗРУШИТЬ ХРАМ БОЖИЙ И В ТРИ ДНЯ СОЗДАТЬ ЕГО.</b> \"В таком ложном виде слова, приписываемые Иисусу Христу, - говорит Иннокентий, архиепископ Херсонский, - могли перед судьями показывать дерзость и самохвальство, соединенное с неуважением к самым священным вещам, каков храм. Другой лжесвидетель объявлял, будто ему слышалось, как Господь говорил: Я разрушу храм сей рукотворенный, и в три дня воздвигну другой, нерукотворенный. В таком превратном виде слова эти казались обнаружением чего-то мятежного, богопротивного, как будто Иисус Христос не только имеет самое низкое понятие о храме Иерусалимском, \"ибо слово рукотворенный в Священном Писании употребляется для обозначения идола и храма идольского, - но и намерен разрушить его, чтобы создать другой, неизвестно какой, храм, всего вероятнее никакого. Это представлялось явной хулой на храм, равной хуле на Бога и Моисея, которая, по Закону, вела за собой смерть хулившему\". \"Поистине это были ложные свидетели! Ибо Христос не говорил: могу разорить, но - разорите, притом не сказал церковь Божию, но храм сей, т.е. тело Мое; опять же, не говорил созижду, но воздвигну. Ясно, что лжесвидетели приписывали Иисусу Христу то, что Он не говорил\" (блаженный Феофилакт). Поэтому, несмотря на все желание судей осудить Господа Иисуса, и это свидетельство было признано ими недостаточным, как неясное, сбивчивое и несогласное в выражениях. Все время, пока выслушивали лжесвидетелей, Господь безмолвствовал. При этом величественном безмолвии судьи должны были невольно почувствовать, будто обвиняемыми были сами они, а Христос был им Судией... \"Это Его молчание для их мелкого самолюбия казалось непростительным невниманием или презрением, - говорит Иннокентий, архиепископ Херсонский. - Если бы Господь защищал Себя, то могли надеяться, что в собственных Его словах найдется что-либо противное Закону, ибо первосвященники и книжники уже не раз испытали на себе строгость Его обличений, почитаемую ими за дерзость и богохульство. И вот Каиафа, который доселе сидел на своем месте и сохранял, хотя и не без принуждения, важность председателя нечестивого совета, первым потерял терпение\". </div></p>"}