{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1174&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кассиан (Безобразов) еп.</a><div>Миро - благовонное масло или мазь. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Приступила женщина</b>»: та же по преданию грешница, которая, по сказанию евангелиста Луки (<a href=\"/bible-index/bible/?b=490&c=7&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Некто из фарисеев просил Его вкусить с ним пищи; и Он, войдя в дом фарисея, возлег.</span></span>Лк. 7:36</a> и дал.), помазала Господа еще ранее в доме фарисея Симона, который, надобно полагать, был одно и то же лицо с Симоном прокаженным. — «<b>С алавастровым сосудом</b>»: алавастр — род мрамора, замечательный по своей легкости, прозрачности и красоте, в особенности чисто белый алавастр. Из него обыкновенно приготовлялись разные вазы, урны, курильницы и сосуды для хранения ароматических веществ жидких, так как «благовонные вещества отлично сохранялись в алавастровых сосудах» (Плин.). Обыкновеннее для сего употреблялись сосуды с длинным и узким горлом. — «<b>Мира драгоценного</b>»: миро — благовонная жидкость, составлявшаяся обыкновенно из масл и пахучих веществ, в особенности из лучшего оливкового масла в соединении с благовонными смолистыми веществами вроде нарда или смирны и разных цветков. — «<b>Возливала Ему на голову</b>»: помазание миром имело в древности у евреев иногда высшее значение, когда, например, помазывались цари и первосвященники. Но кроме сего, помазания миром употреблялись на Востоке в обыкновенной жизни, особенно людьми зажиточными, очень часто, что было частью нужно по особенностям жаркого климата, частью было приятно и относилось к жизненным удобствам. В особенности помазывались миром во время пиршеств, при представлениях высоким лицам, или когда принимали у себя в доме лиц особенно уважаемых. Помазывали обыкновенно волосы на голове, лоб, лицо, бороду, одежды (<a href=\"/bible-index/bible/?b=230&c=22&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты приготовил предо мною трапезу в виду врагов моих; умастил елеем голову мою; чаша моя преисполнена.</span></span>Пс. 22:5</a>, <a href=\"/bible-index/bible/?b=230&c=132&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> [<i>Это</i>] - как драгоценный елей на голове, стекающий на бороду, бороду Ааронову, стекающий на края одежды его;</span></span>Пс. 132:2</a>, <a href=\"/bible-index/bible/?b=250&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да будут во всякое время одежды твои светлы, и да не оскудевает елей на голове твоей.</span></span>Еккл. 9:8</a>, <a href=\"/bible-index/bible/?b=230&c=44&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Все одежды Твои, как смирна и алой и касия; из чертогов слоновой кости увеселяют Тебя.</span></span>Пс. 44:9</a> и др.), а когда хотели выразить особенное почтение такому лицу, то — и ноги. — «<b>Возлежащему</b>»: следовательно, это было во время вечери или вообще трапезы, когда обыкновенно возлежали, и что обыкновенно называлось возлежанием (см. прим. к <a href=\"/bible-index/bible/?b=470&c=23&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> также любят предвозлежания на пиршествах и председания в синагогах</span></span>Мф. 23:6</a>).</div></p>"}