{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>\"Робкий Симон не знал, что делать, забыл себя и Учителя, умер от страха, по выражению святого Златоуста, и всеми видами клятв начал утверждать, что он не только никогда не думал быть учеником Иисуса, но и вовсе не знает этого Человека. Тогда он начал клясться и божиться, что не знает сего Человека. Но еще малодушный ученик не успел окончить своих клятв, как проповедник покаяния — петух — возгласил в слух его второй раз: И вдруг запел петух. В это же время Господь, бывший среди стражи во дворе, обратился в то сторону, где находился Симон Петр и где, по причине спора произошел шум, и посмотрел на него пристально\"... (архиепископ Иннокентий).<br /><br />Этого взгляда было довольно для Петра. И вспомнил Петр слово, сказанное ему Иисусом: прежде нежели пропоет петух трижды отречешься от Меня... и вышел вон, плакал горько.<br /><br />Святой Климент, ученик апостола Петра, повествует, что Петр всю жизнь, при полуночном пении петуха, становился на колени и, обливаясь слезами, каялся в своем отречении и просил прощения, хотя оно было дано ему Самим Господом вскоре по воскресении. Глаза святого Петра, по преданию, от частого и горького плача всегда казались красными. \"Страшное и неслыханное дело (святой Иоанн Златоуст), тогда как только-то задерживали Учителя, Петр так воспламенился, что схватил меч и отрезал ухо; а когда надлежало больше обнаружить негодования, более воспламениться, слыша такие порицания, тогда он отрекается... Он не сносит угрозы бедной бессильной служанки. И не раз, но и в другой и третий раз отрекается, и все это в короткое время, и не перед судьями, и не тотчас чувствует свое падение. И когда пел петух, не вспомнил сам по себе, и надобно было, чтобы напомнил ему опять Учитель: так он был поражен страхом! И когда Христос привел ему на память грех, не осмелился он плакать явно, чтобы по слезам не быть обвиненным: \"и вышед вон, плакал горько.\"<br /><br />Святитель Димитрий Ростовский, размышляя об отречении Петра, говорит: \"не столько биения и заушения злодеев были тяжелы для Господа, сколько Петровы слова: \"не знаю сего Человека.\" Петр святый! Неужели ты забыл своего Благодетеля, смотря на Которого всегда утешался, лицо Которого видел на Фаворе светлейшим солнца, Которого недавно сам же и Богом исповедал? Ведь это — Тот Самый, Который тещу твою исцелил; это Тот Самый, припадая к ногам Которого ты говорил: \"выйди от меня, Господи! потому что я человек грешный\" (<a href=\"/bible-index/bible/?b=490&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Увидев это, Симон Петр припал к коленям Иисуса и сказал: выйди от меня, Господи! потому что я человек грешный.</span></span>Лк. 5:8</a>). Это Тот Бог и Человек, у Которого ты просил, чтобы тебе по водам ходить, Который тебя утопающего спас. Пока Владыка смотрел на тебя, ты говорил \"не поколеблюсь во век\" (<a href=\"/bible-index/bible/?b=230&c=29&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И я говорил в благоденствии моем: \"не поколеблюсь вовек\".</span></span>Пс. 29:7</a>), а как только Он отвратил Свои очи, ты уже отрекаешься от Него... Видно правду говорил премудрый сын Сирахов: \"есть друг в нужное для него время... бывает другом участник в трапезе, и не останется с тобой в день скорби твоей\" (<a href=\"/bible-index/bible/?b=280&c=6&s=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Если хочешь приобрести друга, приобретай его по испытании и не скоро вверяйся ему.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Бывает друг в нужное для него время, и не останется с тобой в день скорби твоей;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и бывает друг, который превращается во врага и откроет ссору к поношению твоему.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Бывает другом участник в трапезе, и не останется с тобою в день скорби твоей.</span></span>Сир. 6:7-10</a>). Пока Петр был за трапезой Господней, показывал свою любовь, а теперь вот, настало время скорби для Христа Спасителя, и он отрекается от Него: \"и не останется с тобой в день скорби твоей\"... Но — воззрел Господь на Петра, и помянул Петр глагол Господень, \"и вышед вон, плакал горько.\" Плачь же горько и ты вместе с Петром, грешный человек, который ежедневно своими грехами отвергаешься Господа, когда не по-человечески, но по скотски живешь; плачь горько и с болезнями твоего кающегося сердца сравнивай болезни Господа твоего: \"есть ли болезнь, как моя болезнь\" (<a href=\"/bible-index/bible/?b=310&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да не будет этого с вами, все проходящие путем! взгляните и посмотрите, есть ли болезнь, как моя болезнь, какая постигла меня, какую наслал на меня Господь в день пламенного гнева Своего?</span></span>Плач. 1:12</a>)?<br /><br />\"Это нечаянное и глубокое падение Петра, горько им оплаканное (святитель Филарет Московский) попущено Провидением Божиим не для его только испытания, но и в наставление всем нам, христианам. Он преткнулся, чтобы мы научились осторожно ступать по пути спасения. \"Кто думает, что он стоит, берегись, чтобы не упасть\" (<a href=\"/bible-index/bible/?b=530&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, кто думает, что он стоит, берегись, чтобы не упасть.</span></span>1 Кор. 10:12</a>). Если мы думаем, что решились бы пожертвовать жизнью за Христа, когда бы то было нужно: то, чтобы этим приятным уверением, подобно Петру, не обмануть самих себя, мы должны тщательно смотреть за собой, как поступаем в тех случаях, когда, для неизменного исповедания Христа, нужно пожертвовать чем-либо гораздо менее важным, чем жизнь…\" (святитель Филарет Московский).</div></p>"}