{"xml":"<p ><div>Теперь внимай со тщанием, чтобы не ускользнуло от тебя уразумение истины. Иудеи, «<i>враги креста Христова. Их конец – погибель</i>» (<a href=\"/bible/?b=570&c=3&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо многие, о которых я часто говорил вам, а теперь даже со слезами говорю, поступают как враги креста Христова.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:18-19</a>), как говорит о них Павел, сейчас же быть может возразят и скажут простецам: «если висящий проклят, то как ты надеешься, чтобы от проклятого дано было тебе благословение? Как от подвергшегося смерти ты дожидаешься жизни?» То, что представляется глазам, дей­ствительно есть проклятие, как то засвидетельствовал и сам наш учитель – Павел: «<i>ибо написано: проклят всяк, висящий на древе</i>» (<a href=\"/bible/?b=550&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>). Итак, если написано (в законе) и Павлом засвидетельствовано, то каким образом может быть дано от проклятого благословение почитающим крест? Такие вопросы всегда предлагает иудей, враг креста Христова. Итак, когда он скажет тебе: «каким образом проклятый может давать благословение?» ты ответь ему: «как же в пустыне, когда змеи кусали твоих предков, Моисей, сделав медное изображение змея, пригвоздил его ко кресту и сказал: «<b>сделай себе [медного] змея и выставь его на знамя, и [если ужалит змей какого-либо человека], ужаленный, взглянув на него, останется жив»</b>? Но, какое, скажет, отношение имеет это к настоящему предмету? И очень даже близкое. Разве ты не слышал, как Бог говорит (змию): <i>«проклят ты пред всеми скотами и пред всеми зверями полевыми»</i> (<a href=\"/bible/?b=10&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Господь Бог змею: за то, что ты сделал это, проклят ты пред всеми скотами и пред всеми зверями полевыми; ты будешь ходить на чреве твоем, и будешь есть прах во все дни жизни твоей;</span></span>Быт. 3:14</a>)? Каким же образом изображение проклятого доставляло жизнь вашим предкам? <br /><br />Повторю еще, чтобы тверже запечатлеть мысль. Если ты недоумеваешь, как от проклятого может источаться благословение (а «проклят всяк, висящий на древе»), (то подумай), как изображение проклятого змия, который слышал: «проклят ты пред всеми скотами», принесло народу, когда последний находился в тяжком положении, избавление? Не лучше ли было для возбуждения веры сказать: если кто из вас будет укушен, пусть взглянет на небо, обратит взор горе, к Богу, и спасен будет? Даже и умалчивая об обращении к небу, разве нельзя было сказать: если кто будет укушен, пусть взглянет на светильник света, и спасется? Или: пусть взглянет на стол предложения святых хлебов, и спасется? Или на жертвенник, или на завесу, или на кивот, или на изображение херувимов, или на очистилища? Тем не менее ни одного из этих предметов великий законодатель не указал, а воздвиг лишь изображение креста, да и то ради проклятого змия. Почему же, иудей, так поступил Моисей? Почему он, говорящий в законе: «<i>не сотвори... [образа] вырезанного, ни изваянного</i>» (<a href=\"/bible/?b=30&c=26&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не делайте себе кумиров и изваяний, и столбов не ставьте у себя, и камней с изображениями не кладите в земле вашей, чтобы кланяться пред ними, ибо Я Господь Бог ваш.</span></span>Лев. 26:1</a>), выливает змия? Но что говорить об этом с неблагодарным? Спрошу самого законодателя. Скажи мне, вернейший служитель Божий, зачем ты делаешь то, что запрещаешь, изготовляешь то, что порицаешь? Говоря: «не сотвори... [образа] вырезанного, ни изваянного», ты делаешь изваяние змия? То, – отвечает он, – я узаконил, чтобы устранить повод к нечестию, и предохранить народ от всякого идолослужения; теперь же я отливаю змия, чтобы предначертать образ домостроительства крестного; предуравниваю путь апостолам, пред­уготовляю великий и дивный символ креста. Что наше толкование не насильственно, слушай, как утверждает этот древний образ Господь, относя его к Себе. <br /><br />Беседуя с Никодимом, одним из иудейских начальников, как с учителем народа, могущим понимать планы домостроительства, Он говорит: <i>«И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому, дабы всякий, верующий в Него, не погиб, но имел жизнь вечную»</i> (<a href=\"/bible/?b=500&c=3&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:14-15</a>). Скажи же, бесчув­ственный иудей, разве то была не медь? Мертвое вещество, нося образ креста, было в силах победить смерть; а сама истина креста не достойна веры? И это после обращения вселенной, после воссиявшего во всем мире благочестия, после веры язычников, после возникновения церквей, после таких подвигов, после проявления таких добродетелей, после такого распространения ангельского жития? Однако, достаточно сказано, чтобы враги креста перестали укорять нас образом проклятого. Против них довольно и этого. Мы же, верные, исследуем и с точностью изъясним слова Писания для себя самих. Итак, почему же Господь прообразил домостроительство спасения не через другое что-нибудь, а чрез змею? Для опровержения врагов достаточно указать на пример проклятого змия; сынам же благочестия нужно разъяснить, почему именно изображение проклятого змия было образом покланяемого Христа. Потрудимся же и мы старательно изъяснить, и вы внимательно послушать. <br /><br />Изображение змия, братие, служило образом домостроительства крестного. Подобно тому, как это изображение змеи имело вид и подобие змеи, а яда и злобы змеиных не имело, так и Спаситель, по словам божественного апостола, явившись в подобии плоти греха, был чужд всякого греха. Об этом и блаженный Исаия согласно с блаженным Петром говорит: «Он не сделал никакого греха, и не было лести в устах Его» (<a href=\"/bible/?b=670&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>; <a href=\"/bible/?b=290&c=53&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>). В словах Исаии указан тебе один образ. Перейдем к другому образу. Смотри, как истина сияет через образы. Сынов Израиля кусали змеи, народ подвергся гибели. Моисей молит Бога дать спасительное врачество. Бог указывает рабу Своему благодетельное врачество, говоря: <b>«сделай себе [медного] змея»</b> и водрузи ее пред скинией свидения. Что значит это знамение? Одни змеи кусают, другая за них пригвождается ко кресту? Что значит эта загадка? Что указывает эта тень таинства? Подобно тому как там, говорит, в прообразе, хотя кусают другие змеи, пригвождена была ко кресту змея, ни кусающая, ни поражающая, так и здесь, хотя грешат другие люди, должен пострадать за всех безгрешный Иисус. За кусающих змей распинается неповинная змея; за нас, подверженных смерти, пригвождается Тот, Кто не подлежит смерти. Об этом прекрасно предрек вместе с другими Исаия, говоря: <i>«за грехи людей пришел Он на смерть»</i>, и: <i>/«Господь возложил на Него грехи всех нас... Он понес на Себе грех многих и за преступников сделался ходатаем»</i> (<a href=\"/bible/?b=290&c=53&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем.</span></span>Ис. 53:12</a>, 6). Повторим опять, в чем смысл таинства. Как там одни змеи кусают, а другая вешается на кресте, так и здесь – все согрешили, а один за всех распинается. Вот тебе второй образ. <br /><br />Смотри еще и на третий. «<i>При словах двух свидетелей, или при словах трех свидетелей состоится [всякое] дело</i>» (<a href=\"/bible/?b=50&c=19&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Недостаточно одного свидетеля против кого-либо в какой-нибудь вине и в каком-нибудь преступлении и в каком-нибудь грехе, которым он согрешит: при словах двух свидетелей, или при словах трех свидетелей состоится [всякое] дело.</span></span>Втор. 19:15</a>). Для чего вешается на кресте медная змея? Чтобы сделать безвредными укушения змей. Итак, одно распинается, а другое лишается действия. Не усматриваешь ли просвет истины? Не прозреваешь ли как бы чрез покров силу домостроительства? Пригвождена ко кресту змея, чтобы стали бездейственны укушения змей; пригвожден ко кресту Христос, чтобы упразднились действия демонов. Одна змея водружается, и другие змеи лишаются силы; один – Христос – пригвождается на кресте, и другие – демоны – упраздняются. И как там образ видимой змеи сделал безвредными укушения змей, так и здесь умерщвление Христа было умерщвлением смерти и упразднением демонов. Вот почему Спаситель справедливо прилагает этот образ к Себе, говоря: «<i>И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому, дабы всякий, верующий в Него, не погиб, но имел жизнь вечную</i>» (<a href=\"/bible/?b=500&c=3&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:14-15</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=20&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=21&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}