{"xml":"<p ><div>Потом паки вещает Невеста:<br /><b>Черна есмь аз и добра, дщери Иерусалимския, якоже селения Кидарска, якоже завесы Соломони.</b><br /><i>Не зрите мене, яко аз есмь очернена, яко опали мя солнце.</i><br />Я думаю, это говорит она уже не к отроковицам, но к тем, которые хвастаются законом, бесчестят, поносят ее за то, что она не только чуждая, но и очернена идолопоклонством. «<b>Черна есмь аз и добра</b>». Я прежде слепотствовала, но теперь вижу, прежде носила ветхую одежду, но теперь <i>преиспещрена, одеяна в ризы позлащенны</i> (<a href=\"/bible/?b=230&c=44&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дочери царей между почетными у Тебя; стала царица одесную Тебя в Офирском золоте.</span></span>Пс. 44:10</a>), приняла Царское достоинство и предстою Царю; изгнавши тебя, о неверная Иудея, тебя, которая вознеистовствовала над Ним, предала Его смерти, а ложе осквернила множеством прелюбодеев. Итак, не поноси меня за черноту, не выставляй прежние мои пороки. Признаюсь, я была черна, но теперь добра, и угодна Жениху. Страшись примера Мариам. Она укорила Моисея, что он поял в жену Эфиопляныню, и за то покрылась проказою, как снегом, погнана, яко нечистая, из лагеря, и не прежде паки принята была, но после раскачния (Чис. 12). И я также Эфиопляныня, но впрочем невеста Великого, Законодателя, я дщерь жреца Мадиамского, мужа идолопоклонника, но уже забыла люди моя и дом отца моего, посему возжелал Царь доброты моей (<a href=\"/bible/?b=230&c=44&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Слыши, дщерь, и смотри, и приклони ухо твое, и забудь народ твой и дом отца твоего.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И возжелает Царь красоты твоей; ибо Он Господь твой, и ты поклонись Ему.</span></span>Пс. 44:11-12</a>). [...] <b>Черна есмь аз и добра, дщери Иерусалимския</b>», черна по первому нечестию, добра по покаянию, черна по неверию, добра по вере; и притом так была черна, «<b>якоже селения Кидарска</b>», что значит – мрак; но так наконец соделалась добра, «<b>якоже завесы Соломони</b>». Почему далее Жених называет ее лилией (<a href=\"/bible/?b=260&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Что лилия между тернами, то возлюбленная моя между девицами.</span></span>Песн. 2:2</a>). Она ни прядет, ни занимается тканием, ни печется о жизни, но Сам Жених одевает и питает её (<a href=\"/bible/?b=470&c=6&i=28&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, кольми паче вас, маловеры!</span></span>Мф. 6:28-30</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на книгу Песнь Песней Соломона, сокр. пер. 1810 г.</span></div><br />***<br /><b>Черна</b> она потому, что введена в заблуждение, запятнанная налетом жира диких животных; <b>красива</b> же оттого, что ожидает, что Ты явишься с небес как Господь ради моего спасения. И является, таким образом, мрак нечестия и забота, дарованная по Божьей милости.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Феодорит Кирский, <i>На Псалмы</i> 87.3<br />TLG 4089.025, 81.68.27-69.16.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}