{"xml":"<p ><div><b>Вопрос 55. Как должно разуметь сказанное: аще есть язык или царство, аможе не посла господин мой искати тебе; и реша, несть</b>?<br />Поелику пророк сказал Ахаву: <i>жив Господь Бог мой,аще будет в лета сия роса или дождь, точию от словесе уст моих</i> (<a href=\"/bible-index/bible/?b=110&c=17&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Илия [пророк], Фесвитянин, из жителей Галаадских, Ахаву: жив Господь Бог Израилев, пред Которым я стою! в сии годы не будет ни росы, ни дождя, разве только по моему слову.</span></span>3 Цар. 17:1</a>), — то Ахав, испытав истинность слов, по необходимости искал того, кто устами своими заключил облака, чтобы сделать одно из двух: или убедить пророка,чтобы отверз облака, или погубить его, если не убедится. Авдий же был весьма благочестив. Сие показывают не только слова, но и дела его. Во-первых, видя убиваемых Иезавелью пророков, он не только скрыл, но и питал не трех, не четырех, не пять, не десять, но сто пророков, разделив их на две части. Не убоялся жестокости властвующей, но предпочел всему благочестие (<a href=\"/bible-index/bible/?b=110&c=18&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и когда Иезавель истребляла пророков Господних, Авдий взял сто пророков, и скрывал их, по пятидесяти человек, в пещерах, и питал их хлебом и водою.</span></span>3 Цар. 18:4</a>). А потом, увидел великого Илию, паде на лице свое и рече: <i>ты ли еси сам, господи мой Илие?</i> (<a href=\"/bible-index/bible/?b=110&c=18&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда Авдий шел дорогою, вот, навстречу ему идет Илия. Он узнал его и пал на лице свое и сказал: ты ли это, господин мой Илия?</span></span>3 Цар. 18:7</a>). И последующее за сим доказывает также благочестие Авдия. Ибо говорит: <i>будет егда аз отыду от тебе, и Дух Господень возьмет тя в землю, еяже не вем</i> (<a href=\"/bible-index/bible/?b=110&c=18&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда я пойду от тебя, тогда Дух Господень унесет тебя, не знаю, куда; и если я пойду уведомить Ахава, и он не найдет тебя, то он убьет меня; а раб твой богобоязнен от юности своей.</span></span>3 Цар. 18:12</a>). Сие показывает в Авдии человека, помышляющего о Божественном и разумеющего силу Духа Божия.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=18&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=18&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}