{"xml":"<p ><div>А что лукавство господ не вредит добродетели слуг, нетрудно дознать и из других примеров. Кто из обучившихся Божественному не знает Ахаавова лукавства и Иезавелина злочестия и беснования против Бога? Однако же Авдий, им служа и от них имея вверенное смотрение над домом, не только не следовал по стопам господ, но даже шел путем противоположным. Они, неистовствуя против Пророков Божиих, всех спешили предать смерти и в забаву вменяли себе истребление Божиих служителей, усиливаясь совершенно угасить всякую искру благочестия. Но Авдий противодействовал нечестивым поступкам господ и старался в целости сохранить светильник благочестия, и сто Пророков скрыв в пещерах, препитал их, когда целую вселенную обдержал жестокий голод, какой в наказание за нечестие наслал на людей великий Илия. Авдия не устрашило зверское определение господ, не привело в боязнь избиение благочестивых, мучительный голод и скудость в необходимом не сделали его скупым на услужение святым Пророкам. Напротив того, гнушался он жестокости господ, а Пророкам в достатке давал потребное, спасение их предпочитая своей безопасности и жизнь без них признавая для себя смертию. И в чем не выказывалось ни малой вражды против Бога, в том исполнял он надлежащее служение господам. Законы же, издаваемые против Сотворшего, признавая достойными смеха, ненавидел издававших и сожалел о принуждаемых исполнять повеленное. Но таковое служение почитая гибелию, спасал тех, кого велено было убивать, признавая, что кончина в благочестии честнее жизни в нечестии. Поэтому не повредило ему развращение владык; напротив того, лукавство господ соделало его славным и знаменитым. Ибо всего крепче решительное намерение предпочитающего благочестие, всего сильнее душа, которая не хочет служить пороку.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово 8 о Промысле</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=18&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=18&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}