{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Кое убо преимущество Иудеа, или коя польза обрезания.</b> Много, по всякому образу. Апостол спешит указать и преимущества Иудеев; говорит, что они велики и касаются разных сторон; всё это для того, чтобы не подумал кто, будто бы он унижает Иудеев по неприязненности и вражде, или чтобы не заподозрил его, будто он отвергает как безполезное всё Ветхозаветное домостроительство и считает Иудеев ничуть не лучше язычников.<br />В глазах Апостола народ Израильский всегда остаётся великим народом, избранником Божиим. Это доказывается тем, что ему вверена быша словеса Божия. Под этими словесами Божиими Апостол разумеет: <i> всыновление, и славу, и заветы, и Законоположение, и служение, и обетования</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span></span>Рим. 9:4</a>), то есть всё Ветхозаветное домостроительство. На это именно преимущество указал народу Изра­ильскому сам Законодатель Моисей: <i> кий язык велик, ему же суть оправдания и суды правы, по всему Закону сему, его же аз даю перед вами днесь</i> (<a href=\"/bible-index/bible/?b=50&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и есть ли какой великий народ, у которого были бы такие справедливые постановления и законы, как весь закон сей, который я предлагаю вам сегодня?</span></span>Втор. 4:8</a>). Значение этого вручения слов Божиих состояло в том, что народ Израильский избирался быть посредником между Богом и другими народами, был для них проповедником истинной религии. Провозглашалось, что спасение началось от Иудеев и первее для Иудеев.<br />Так как главным признаком и условием Иудейства или вступления в Завет с Богом и получения от Него обетований, было обрезание, то Апостол и соединяет с ним указанное преимущество Иудеев: в этом состоял смысл обрезания.</div></p>"}