{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div>Мыслим, убо верою оправдатися человеку без дел Закона. Апостол заканчивает тем, чем начал: оправданием верой без дел Закона. Эти слова Апостола Павла, как и всё учение его об оправдании, считались противоречащими учению Апостола Иакова (<a href=\"/bible-index/bible/?b=660&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Что пользы, братия мои, если кто говорит, что он имеет веру, а дел не имеет? может ли эта вера спасти его?</span></span>Иак. 2:14</a>→). Но внимательное изучение мысли Апостолов открывает удивительное согласие между ними. Важность разсматриваемаго места заставляет нас повторить мысли, высказанныя при чтении Апостола Иакова (<a href=\"/bible-index/bible/?b=660&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Что пользы, братия мои, если кто говорит, что он имеет веру, а дел не имеет? может ли эта вера спасти его?</span></span>Иак. 2:14</a>). Апостол Иаков говорит: кая польза, братие моя, аще веру глаголет кто имети, дел же не имать: еда может вера спасти его?<br />Что такое вера, у Апостола Иакова, и какия дела он разумеет здесь? Вера, по Апостолу Иакову, как можно видеть, есть убеждение в действительности какой-нибудь религиозной истины — например, бытия Божия — и внешнее исповедание этого убеждения. Исповедание может быть и лицемерно; но и не будучи таковым, оно свидетельствует только о суждении ума, есть плод умозаключения. Подобная вера, говорит Иаков, не может спасти человека.<br />Дела, о которых говорит Иаков, состоят в исполнении обязанностей Христианских, например, в призрении вдов и сирот, в сострадании к бедным. Побуждение к этим делам, у Иакова, вера же (<a href=\"/bible-index/bible/?b=660&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Видишь ли, что вера содействовала делам его, и делами вера достигла совершенства?</span></span>Иак. 2:22</a>). Для Павла вера есть совершенно новое и особенное отношение, в котором находится человек ко Христу и через Него к Богу. Вера есть и начало и образ существования, совершенно отличнаго от состояния естественнаго: это есть и мысль, и желание, и действие, словом — целая жизнь, одушевляемая духом Божиим и производящая только свойственное Богу.<br />Иаков не противоречит этому взгляду. Дела, которыя отвергает Павел, суть дела вызванныя требованиями внешняго Закона, дела повеленныя, а не добровольныя действия внутренняго расположения, сообразныя с волей Божией. Подобныя законныя дела, как неполныя, не составляют в совокупности совершенной праведности. Апостол Иаков говорит положительно тоже (<a href=\"/bible-index/bible/?b=660&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто соблюдает весь закон и согрешит в одном чем-нибудь, тот становится виновным во всем.</span></span>Иак. 2:10</a>→). Прилагая эти понятия о вере и делах к оправданию, мы можем передать мысли Апостолов в таком виде:<br />1) Павел говорит: должно верить, потому что только вера даёт человеку оправдание, прощение грехов, спасение. Дела не значат ничего. Оправдание совершается в виду веры и прежде, чем сделал человек что-нибудь, чтобы заслужить его. Такую силу даёт вере благодать. Когда у человека есть вера, тогда дела следуют сами собою, и даже должно быть так, чтобы они следовали; иначе, это не была бы истинная вера. Но оправдание даётся не по причине дел, которыя следуют за верой, но по причине веры, которая им предшествует;<br />2) Иаков учит: человек должен иметь добрыя дела, потому что они дают оправдание человеку, а не одна вера. Оправдание совершается по мере того, как привходят дела; вера без сомнения, должна содействовать (συνεργεΐν, <a href=\"/bible-index/bible/?b=660&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Видишь ли, что вера содействовала делам его, и делами вера достигла совершенства?</span></span>Иак. 2:22</a>) совершению их. Но где нет дел, там вера ничто, она мертва, то есть остаётся без действия; она становится деятельною и совершенною только через дела, которыя она производит. Итак, оба Апостола подходят к одному и тому же с разных сторон и в итоге оба требуют веры живой и деятельной. По Павлу для оправдания необходима вера, которая служит источником добрых дел. По Иакову для оправдания необходимы добрыя дела, потому что они есть плод веры.<br /></div></p>"}