{"xml":"<p ><div><b>Вемы бо.</b> Настоящий период бытия нашего есть переходный и устроен вследствие падения. Надлежало бы это нам сознавать и ощущать. Но, прижившись, мы обыкновенно миримся с пребыванием на земле и с жизнию в теле. Чаяние другой жизни является у нас в самом неопределенном и шатком виде. Благодать Божия, рождая в новую жизнь, оживляет и чаяние будущей жизни, представляя ее в определенных очертаниях. Это и выражает Апостол, говоря: <i>вемы бо</i>. У него это было ясное знание. Мы ведаем об этом со слов его; но обязаны знать так же, как и он знал, потому что сподобились той же благодати Духа Святого. Имеют такое знание чистые сердцем, в коих благодать Духа является в действенности.<br /><br /><b>Аще земная наша храмина тела разорится.</b> – <i>Аще </i>– не в таком смысле говорит: в случае, если разорится, а в таком: когда разорится, выражая, что это есть желанная и несомненная минута освобождения от этой земной ноши, тяготящей нас и к земле приковывающей. <i>Земная храмина тела</i>, – οικια του σκηνους, – земное наше жилище скинийное, или скиноподобное. «Апостол говорит так о нашем теле. Назвав его скинийным, он указал на удоборазрушаемость его и кратковременность здешней жизни» (святой Златоуст). Тело это, или такое, есть дом души, но земной только, временный, на время поставляемый, подобно скинии, или палатке, которая самым видом своим дает разуметь, что теперь она стоит здесь, а чрез несколько дней и даже часов ее не будет здесь. Тело – это переходное жилище. Когда оно разорится, <i>создание от Бога имамы, храмину нерукотворену вечну, на небесех</i>.<br /><br /><b>Создание от Бога,</b> – οικοδομην εκ θεου, – здание, от Бога устрояемое, Богозданный дом. Разумеет Апостол не обители вечные, а будущее наше тело, называя его вслед за сим <i>храминою нерукотворенною</i>. Назвать его нерукотворенным подало повод, может быть, сравнение со скинею; мысль же у него та, что настоящее тело устрояется естественным путем рождения, вследствие которого оно и есть обременительное во многих отношениях жилище, этою самою тяготою своею возбуждающее желание освободиться от него, чтоб восприять новое; будущее же тело будет жилище, зиждительною силою Божиею устрояемое, потому свободное от всего, от чего так тяжелым бывает настоящее тело. Вследствие сего храмина та – будущее тело – будет вечно, ибо будет составлено не из грубых стихий, самым образом сочетания своего предрекающих разрушение и разложение, а из элементов нетленных, или из одной стихии небесной. С таким телом уже нельзя жить на земле; приличное ему место есть небо; или землю надо будет превратить в небо. – Словом: <b>на небесех</b> Апостол означил, где будет наше пребывание с будущим телом. Но само тело восприимется на земле, ибо это есть воскресшее тело, а воскресение последует на земле. В другом месте Апостол говорит, что достойные пребывать с Господом по воскресении воспарят в сретение Господу на воздухе и не возвратятся уже оттуда на землю, а всегда с Господом пребудут (<a href=\"/bible-index/bible/?b=590&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>).<br /><br />Апостол говорит, что когда разорится земная храмина тела, имеем на небесах храмину Богозданную, вечную. Имеем будто тотчас по совлечении этого бренного тела путем смерти; тогда как, по Божию устроению, между тем и другим положен промежуток, который может прекратиться каждое мгновение, но длится еще, и определенного ему предела никто назначить не может. Ждет Господь, пока все могущие спастись познают Его и внидут в стадо Его. Зачем же так сказал Апостол? – Чтоб из слов его не делать побочных, несостоятельных наведений, надо иметь в мысли, что во внимании Апостола были только два момента – жизнь в этом теле, тяжелая и обременительная, и жизнь в будущем преславном теле, светлая, небесная, желанная, которая несомненно будет получена. Он хотел только сказать: сбросим это тело, временное, и получим то, вечное, небесное. Что будет между этими моментами, того он не касается, это не входило в его рассуждение в настоящем случае.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=4&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}