{"xml":"<p ><div><b>Отныне</b>, – от какого это момента времени? – После того, как Господь Спаситель умер за всех и воскрес. С этого времени, говорит, <b>ни единаго вемы по плоти</b>. Кого же это <i>ни единаго</i>? – Может быть, и ни единого человека. Как выше под <i>живущими</i> можно разуметь всех людей, так и здесь под ни единаго – ни единого человека. Апостол смотрит на людей по идее, почерпнутой из домостроительства спасения. Всех людей, говорит, понимаем мы теперь не как плоть и кровь: родился, жил и умер, – а как лица, предназначенные восприять в себя начала божественной жизни, в залог воскресения и преславной жизни в нетлении. В этом смысле блаженный Феодорит пишет: \"Дознав, что смертию Владычнею уничтожена смерть, никого уже из людей не признаем смертным; потому что, хотя и Сам Владыка Христос имел подлежащее страданию тело, однако же по страдании соделал оное нетленным и бессмертным\". <br /> Дело жизни о Христе Иисусе, или духовного в Нем оживления человечества, только началось при Апостолах; в массу человечества положена только закваска и проникла лишь ближайшие слои, но как она предназначена была проникнуть все, то святой Павел в этом начатке оживления человечества мог созерцать уже оживленным и все его, как положивший закваску в смесь муки может видеть всю уже ее вскисшею и рассуждать о том, что из того выйдет. О нем он и говорит, вниманием, однако ж, упираясь и подтверждение тому, что говорит о нем, указывая в уверовавших уже, от плоти отрешившихся и начавших просиявать духовною жизнию чрез возрождение к ней благодатию Святого Духа. В сем смысле говорит святой Златоуст: \"Если все воскресли, воскресли же банею пакибытия и обновлением Духа Святого; то Апостол справедливо говорит, что мы никого из верующих не знаем по плоти. Ибо что до того, что они находятся еще во плоти? Но прежняя плотская жизнь уже кончилась, и мы свыше возродились Духом, и познали другое жительство, и пребывание, и жизнь, и устроение, именно, небесные\". <br /> Или так: никакие сторонние уважения не ценны уже в наших глазах: ни происхождение, ни богатство, ни ученость, ни власть. Важно одно восприятие новой жизни о Христе Иисусе благодатию Святого Духа. Мера проявления такой жизни определяет значение и вес того или другого лица, а не что-либо плотское. Как ни будь кто виден по плоти, он ничто, если нет в нем жизни от Духа. Что есть кто по плоти, то для нас будто не существует, и смотреть на то не смотрим; взор наш весь на то обращен, кто что есть во Христе Иисусе, не по плоти, а в духе. Кто имеет последнее, тот только для нас и есть; его и знаем; прочих будто нет. <br /> <b>Аще же и разумехом по плоти Христа, но ныне ктому не разумеем</b>. Апостол берет лице или всех Апостолов, или всех верующих, к Господу прилеплявшихся во время Его земного пребывания, и говорит, что когда обращался среди нас Христос Господь, то смотря на Него, как Он являлся со всеми немощами естества человеческого, мы разумели Его по плоти, судили о Нем по видимости этой; и хотя высоко Его разумели, но все не так, как следовало, не так, как разумеем теперь, когда умы наши озарены светом благодати Святого Духа. Теперь видимость та совсем исчезает в очах наших; мы зрим в Нем одно величие воплощенного Бога, Восстановителя падшего человека, возведшего его в лице Своем до обожения; созерцаем Его седящим одесную Отца, одеянным славою нетления и держащим в руках бразды всего мироправления. Святой Златоуст говорит: \"По приложению к нам, <i>по плоти</i> то же значит, что быть в грехах; а <i>не по плоти</i> то же, что не быть в грехах. По приложению же ко Христу, <i>по плоти</i> не другое что означает, как быть причастным немощей человеческого естества, как то: жажды, алкания, утомления, сна, кроме греха; а <i>не по плоти</i> означает то, что Он теперь уже освободился от тех немощей плоти, а не то, чтобы Он находился теперь без плоти. Ибо с плотию, только уже непричастною страданиям и бессмертною, Он придет судить вселенную\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=5&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=5&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}