{"xml":"<p ><div><b>По Христе молим</b> – υπερ Χριςου πρεσβευομεν, – во имя, или именем Христа молим. Но в церковном языке: πρεσβευε υπερ ημων, моли о нас. Такой оборот речи, будто Апостолы молят всех за Христа не оставить дела Его, ради их совершенного, чтоб оно не оказалось бесплодным, или напрасно поднятым. <b>Яко Богу молящу нами; молящу </b>παρακαλουντος. Как бы Сам Бог чрез нас усердно просит и умоляет вас. Ибо Бог устроил нам отпущение грехов смертию Христовою и все другие вследствие того уготовал блага; уготовав же все, просит и умоляет чрез нас прийти и насладиться сими благами. Не только все устроил Бог во спасение наше, по одной благости; но до того простирает любовь Свою к нам, что одолжением Себе считает, если кто воспользуется тем в свое собственное спасение. Так бывает, когда добрый домовладыка, приготовив пир, умоляет гостей пожаловать на пир, одолжением себе считая, если они потребят все приготовленное: иначе оно пропало бы даром. Так и здесь Бог все приготовил во Христе Иисусе и послал Апостолов просить всех воспользоваться сими благами в свое спасение. По <b>Христе убо молим</b> – υπερ Χριστου δεομεθα – тоже именем Христа просим, или молим за Христа, сделайте Ему одолжение, или удовольствие, или честь, – вкусите блага, Им для вас стяжанного. Какого? – <b>Примиритеся с Богом</b>. Бог во Христе примирил вас Себе; теперь вам предлежит вступить в сие примирение. Что же для этого нужно? – <i>Покайтеся и веруйте во Евангелие</i> (<a href=\"/bible-index/bible/?b=480&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и говоря, что исполнилось время и приблизилось Царствие Божие: покайтесь и веруйте в Евангелие.</span></span>Мк. 1:15</a>). <i>Покайтеся, и да крестится кийждо вас во имя Господа Иисуса во оставление грехов; и приимете дар Святаго Духа</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святаго Духа.</span></span>Деян. 2:38</a>). <br /> Святой Златоуст говорит на это место: \"Смотри, до чего он возвысил речь свою, введши Самого Христа просящим о сем, и не только Христа, но и Самого Отца. Ибо смысл слов его такой: Отец послал Сына Своего увещевать людей, и исполнить посольство от Его имени к роду человеческому. Но поелику Он, будучи умерщвлен, отошел отсюда, то теперь нам передано это посольство, потому и просим вас от имени Христа и Отца Его. Для Него столь дорог человеческий род, что предал за него Сына Своего, наперед зная, что Он будет умерщвлен, и сделал нас Апостолами для вас. <i>По Христе убо молим</i>, то есть вместо и от имени Христа, ибо нам передана должность Его. Если же тебе это кажется увеличенным, то послушай еще: далее он говорит, что они делают сие не только вместо Его, то есть Христа, но и вместо Отца, ибо для того и прибавил: <i>яко Богу молящу нами. Нами</i>, – ибо не чрез Сына только Бог призывает людей, но и чрез нас, которым предано дело Его. Итак, не думайте, говорит, чтобы мы вас просили; Сам Христос чрез нас просит вас, и даже Сам Отец Иисуса Христа. Какая благость может быть выше сей благости? Столь неблагодарно обиженный за бесчисленные благодеяния, от Него нам данные, Он не только не осудил нас, но еще дал Сына Своего, дабы примирить нас с Собою; и когда те, к которым Он пришел, не только не примирились, но и убили Его, Он послал других посланников для призвания, и чрез них Сам просит. О чем же просит? – <b>Примиритеся с Богом</b>. Не сказал: примирите с собою Бога; поелику не Бог враждует против нас, но мы против Него. Бог никогда не враждует\". <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=5&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=5&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}