{"xml":"<p ><div> Побежден был Господь смертью, заставившей Его молчать, пока не взошел на Крест; напротив, Христос победил смерть, когда возведен был на Крест. Пока смерть связывала Одного на Кресте, многие, кои связанными находились в преисподней, были освобождены узами Одного.<br /> Божественная природа Его отдала человеческую, потому что она покинула и оставила ее при страдании [святой Ефрем имеет в виду слова: «<b>Боже, Боже Мой, для чего Ты оставил Меня?</b>»]. Однако Божество не так отступило от человечества, чтобы <i>(совсем)</i> отделиться, но сокрылось от умерщвленного и убийц <i>по своей силе</i>. Ведь если бы Божество проявило себя, то Тот, Кто был умерщвлен, не убоялся бы, и если бы оно открылось, то убийцы не могли бы умертвить Его. Но Божественная природа оберегала и охраняла человеческую, дабы (последняя) не погибла, поскольку охраняющая природа знала о себе, охраняемая же природа не знала о себе [святой Ефрем говорит здесь о теле Господа, лежащем во гробе]. Потом же Божество явило себя и умерщвленному, потому что он не был оставлен (во гробе), и убийцам, так как они не могли выполнить своего дела, то есть охранить гроб и удержать в нем умершего. <br />***<br />Он показывает не что другое, как то, что Он действительно облечен плотию, которая боится смерти. Потому что ей свойственно и бояться смерти, и раскаяваться, сомневаться и скорбеть. Он то оставляет ее (плоть свою) необитаемою и лишенною собственного могущества, чтобы, показавши слабость ее, уверить и в (действительном) существовании (ее) природы, то скрывает ее (плоть), чтобы ты научился, что Он был не просто человек.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"К тем, которые оставили собрание\". Слово 2.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=27&v=45\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=27&v=49\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}