{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046\">Климент Александрийский</a><div>Мы знаем, что и это хорошо сказано, что мы должны жить как <i>странники и пришельцы</i> (<a href=\"/bible-index/bible/?b=650&c=11&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все сии умерли в вере, не получив обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле;</span></span>Евр. 11:13</a>)<a href=\"#593829_1\" class=\"interpretation-note-link\"><sup>1</sup></a>... стараясь не пользоваться творением, но благодарить за все и хранить высоту помыслов.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"593829_1\" class=\"note-item\" href=\"#593829_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=130&c=29&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> потому что странники мы пред Тобою и пришельцы, как и все отцы наши, как тень дни наши на земле, и нет ничего прочного.</span></span>1 Пар. 29:15</a><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Строматы 3.14.95,TLG 0555,004,3.14.95.3.1-3, 6-7. </i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Если и блаженных, и нечестивых ожидает конец, а конец понимается как погибель, то он уравнивает религию и безверие: общий конец тех и других - небытие. И где тогда надежда наша на Небо, если мы перестанем думать, что погибель ожидает нечестивых? Если говорится, что надежда - для святых, а конец - для нечестивых, то и тогда конец не может быть просто исчезновением. Ибо что за наказание нечестивцу не знать, за что ему отмщение, не знать причину его страдания? Потому [следует полагать, что] конец есть длительное и неизменное пребывание - одно уготовано для блаженства, другое приготовлено для бесчестия.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О Троице 11.28,Cl. 0433, SL 62A, 11.28.22.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div>Как явно разделение света и тьмы и смешение их невозможно: <i> «кое бо общение свету ко тьме, или какая часть верну с неверными»</i> (<a href=\"/bible-index/bible/?b=540&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?</span></span>2 Кор. 6:14</a>, 15): так такое же бывает разделение одного с другим, и в тех, кои имеют Святого Духа, и в тех, кои не имеют Его. Ибо духоносцы имеют житие свое на небесах, сделавшись из людей более ангелами, а эти (не имеющие Духа) сидят еще во тьме прародительской и в сени смерти, прикованные к земле и земному. И те освещаются обильно мысленным невечерним светом, а эти только чувственным; те видят и себя самих и ближних, – а эти, видя каждый день и себя самих и ближних умирающими душевной смертью, не знают и не верят, что есть воскресение мертвых, суд и воздаяние каждому по делам его.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Добротолюбие. \"Деятельные и богословские главы\", § 174</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158\">Никодим Святогорец прп.</a><div>Так что поэтому крещеные и хранящие Божественные заповеди не далеки от ангельского жительства. И еще потому, что они стараются сохранять в теле чистоту бесплотных ангелов, согласно Апостолу, который возглашает и говорит: «<b>Наше же жительство – на небесах</b>» (<a href=\"/bible-index/bible/?b=570&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>). То есть наша христианская жизнь –небесная и ангельская.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1166\">Серафим Саровский прп.</a><div>Можно ли, видя солнце чувственными очами, не радоваться? Но сколько радостнее бывает, когда ум видит внутренним оком Солнце Правды — Христа! Тогда воистину радуется он радостью ангельской. О сем-то и Апостол сказал: <b>Наше бо житие на небecex есть</b> (<a href=\"/bible-index/bible/?b=570&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Духовные наставления инокам и мирянам. 24. О мире душевном</i></div></div></p>"}