{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Если братству вашему приятно будет услышать, кто тот самый Авия, от священнического жребия которого, как сообщается, имел свой сан Захария, то он был первосвященником при царе Давиде. По велению Господа Аарон был первым священником, избранным Моисеем под законом; после кончины его дар первосвященства принял сын его Елеазар<a href=\"#546119_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Когда же умер и Елеазар, преемником его стал сын его Финеес<a href=\"#546119_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Итак, до времён царя Давида в течение примерно четырёхсот семидесяти лет они один за другим наследовали первосвященство.<br />Когда пылавший великой религиозной ревностью Давид пожелал устроить храм Господу, Господь возжелал, чтобы вместо него это сделал его сын Соломон. Тем не менее Давид занялся тщательными приготовлениями всего, что необходимо было для будущего сооружения храма и надлежащего отправления культа в нём<a href=\"#546119_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Потому учредил и певцов для ежедневного пения псалмов при жертвоприношениях под звучание музыкальных орудий. Всё это делалось для того, чтобы настроить умы присутствующих людей на любовь к делам небесным, и не только возвышенностью слов, которые исполнялись, но и изысканностью звучания [песнопений]. Имея стремление к тому, чтобы по мере возрастания почтения к храму и его величия могла возрастать и почётность служения, да и самого собрания служителей, Давид собрал к себе всех потомков сыновей Аароновых - идущих от Елеазара и Ифамара. Он разделил их на двадцать четыре части, назначив в каждой из них глав семейств. Остальным, относившимся к низшему [уровню] служителей (теперь они зовутся пресвитерами), он повелел исполнять служебные обязанности, а именно имея в виду, что, если кто из первосвященников уйдёт из жизни, его сменит тот, кто сочтён будет лучшим в этом семействе.<br />Давид таким образом учредил эти семейства, чтобы каждый отдельный глава семейства вместе с находившимися под его [контролем] священниками служил в течение восьми дней, то есть от субботы до субботы (<a href=\"/bible-index/bible/?b=140&c=23&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сделали левиты и все Иудеи, что приказал Иодай священник; и взяли каждый людей своих, приходящих в субботу с отходящими в субботу, потому что не отпустил священник Иодай <i>сменившихся</i> черед.</span></span>2 Пар. 23:8</a>). И хотя в священническом сословии все были равны, всё же один из них, кто заслуживал особого почтения и отличался особой силой, именовался первосвященником. Что касается порядка, который устанавливался среди семейств, то он определён был бросанием жребия в присутствии царя Давида и <i>глав семейств священнических и левитских</i>. При этом распределении обнаруживается, что Авии, от которого происходит Захария и его сан, выпал восьмой жребий. И так должно было случиться, чтобы глашатай Нового Завета, в котором миру возвещена была слава воскресения, родился от восьмого по жребию. И потому, что Господь наш воскрес из мертвых в день после субботы (а это восьмой день, следующий за семью днями творения), и потому, что нам обетован в конце времён восьмой век вечного воскресения, следующий за шестью веками этого мира и седьмого - века покоя для душ, который наступит в следующей жизни.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"546119_1\" class=\"note-item\" href=\"#546119_1\">1</a> См. <a href=\"/bible-index/bible/?b=20&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И возьми к себе Аарона, брата твоего, и сынов его с ним, от среды сынов Израилевых, чтоб он был священником Мне, Аарона и Надава, Авиуда, Елеазара и Ифамара, сынов Аароновых.</span></span>Исх. 28:1</a>; <a href=\"/bible-index/bible/?b=40&c=3&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и вот имена сынов Аарона: первенец Надав, Авиуд, Елеазар и Ифамар;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> это имена сынов Аарона, священников, помазанных, которых он посвятил, чтобы священнодействовать;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> но Надав и Авиуд умерли пред лицем Господа, когда они принесли огонь чуждый пред лице Господа в пустыне Синайской, детей же у них не было; и остались священниками Елеазар и Ифамар при Аароне, отце своем.</span></span>Чис. 3:2-4</a>; <a href=\"/bible-index/bible/?b=40&c=20&s=25&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и возьми Аарона [брата твоего] и Елеазара, сына его, и возведи их на гору Ор [пред всем обществом];</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и сними с Аарона одежды его, и облеки в них Елеазара, сына его, и пусть Аарон отойдет и умрет там.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сделал Моисей так, как повелел Господь. Пошли они на гору Ор в глазах всего общества,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> и снял Моисей с Аарона одежды его, и облек в них Елеазара, сына его; и умер там Аарон на вершине горы. А Моисей и Елеазар сошли с горы.</span></span>Чис. 20:25-28</a>; <a href=\"/bible-index/bible/?b=50&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сыны Израилевы отправились из Беероф-Бене-Яакана в Мозер; там умер Аарон и погребен там, и стал священником вместо него сын его Елеазар.</span></span>Втор. 10:6</a>. <br /></li><li><a id=\"546119_2\" class=\"note-item\" href=\"#546119_2\">2</a> См. <a href=\"/bible-index/bible/?b=60&c=24&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> [После сего] умер и Елеазар, сын Аарона [первосвященник], и похоронили его на холме Финееса, сына его, который дан ему на горе Ефремовой.</span></span>Нав. 24:33</a>; <a href=\"/bible-index/bible/?b=70&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> и Финеес, сын Елеазара, сына Ааронова, предстоял пред ним]: выходить ли мне еще на сражение с сынами Вениамина, брата моего, или нет? Господь сказал: идите; Я завтра предам его в руки ваши.</span></span>Суд. 20:28</a>.<br /></li><li><a id=\"546119_3\" class=\"note-item\" href=\"#546119_3\">3</a> См. <a href=\"/bible-index/bible/?b=100&c=7&s=4&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но в ту же ночь было слово Господа к Нафану:</span><span class=\"verse-text\"><span class=\"align-super\">5</span> пойди, скажи рабу Моему Давиду: так говорит Господь: ты ли построишь Мне дом для Моего обитания,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> когда Я не жил в доме с того времени, как вывел сынов Израилевых из Египта, и до сего дня, но переходил в шатре и в скинии?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Где Я ни ходил со всеми сынами Израиля, говорил ли Я хотя слово какому-либо из колен, которому Я назначил пасти народ Мой Израиля: \"почему не построите Мне кедрового дома\"?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И теперь так скажи рабу Моему Давиду: так говорит Господь Саваоф: Я взял тебя от стада овец, чтобы ты был вождем народа Моего, Израиля;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и был с тобою везде, куда ни ходил ты, и истребил всех врагов твоих пред лицем твоим, и сделал имя твое великим, как имя великих на земле.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И Я устрою место для народа Моего, для Израиля, и укореню его, и будет он спокойно жить на месте своем, и не будет тревожиться больше, и люди нечестивые не станут более теснить его, как прежде,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> с того времени, как Я поставил судей над народом Моим, Израилем; и Я успокою тебя от всех врагов твоих. И Господь возвещает тебе, что Он устроит тебе дом.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда же исполнятся дни твои, и ты почиешь с отцами твоими, то Я восставлю после тебя семя твое, которое произойдет из чресл твоих, и упрочу царство его.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он построит дом имени Моему, и Я утвержу престол царства его на веки.</span></span>2 Цар. 7:4-13</a>; <a href=\"/bible-index/bible/?b=130&c=22&s=1&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Давид: вот дом Господа Бога и вот жертвенник для всесожжений Израиля.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И приказал Давид собрать пришельцев, находившихся в земле Израильской, и поставил каменотесов, чтобы обтесывать камни для построения дома Божия.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И множество железа для гвоздей к дверям ворот и для связей заготовил Давид, и множество меди без весу,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и кедровых дерев без счету, потому что Сидоняне и Тиряне доставили Давиду множество кедровых дерев.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Давид: Соломон, сын мой, молод и малосилен, а дом, который следует выстроить для Господа, должен быть весьма величествен, на славу и украшение пред всеми землями: итак буду я заготовлять для него. И заготовил Давид до смерти своей много.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И призвал Соломона, сына своего, и завещал ему построить дом Господу Богу Израилеву.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Давид Соломону: сын мой! у меня было на сердце построить дом во имя Господа, Бога моего,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> но было ко мне слово Господне, и сказано: \"ты пролил много крови и вел большие войны; ты не должен строить дома имени Моему, потому что пролил много крови на землю пред лицем Моим.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вот, у тебя родится сын: он будет человек мирный; Я дам ему покой от всех врагов его кругом: посему имя ему будет Соломон. И мир и покой дам Израилю во дни его.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он построит дом имени Моему, и он будет Мне сыном, а Я ему отцом, и утвержу престол царства его над Израилем навек\".</span></span>1 Пар. 22:1-10</a>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Гомилии на Евангелия, Сl. 1367, 2.19.49.</i></div></div></p>"}