{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Павел, Силуан и Тимофей замечают, что они были смиренными посреди фессалоникийцев, чтобы дать им образ кротости. [Они делают это] не потому, что у них недоставало великих дел, способных вдохновить фессалоникийцев к вере, - ибо крепость евангельской проповеди представляла <i>силу</i> знамений и чудес <i>в Духе Святом</i>, то есть не в воображении, но в истине полноты, так чтобы ни при какой нужде не было бы недостатка в помощи; но чтобы была видна преизбыточествующая благодать и в учении, и в обращении, и в исцелении болезней; чтобы дело Духа Святаго явилось совершенным в фессалоникийской церкви, чтобы они, видя себя ни в чем не умаленными перед церквами иудейскими, радовались о даре Бога, Который удостоил их стать участниками обетования Аврааму.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На 1-е послание к Фессалоникийцам.<br />Cl. 0184 f (M), 1.5.212.26. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Послушная и кроткая душа предает себя на поприще добродетелей, разрешаясь совершенно от оков здешней жизни и всецело освобождая себя от рабства низким и пустым вещам, становясь всецело верой и жизнью, принадлежащей одному Богу, потому что она [душа] ясно знает, что там, где вера благочестивая и жизнь безупречная, там присутствует Своей силой Христос. Там же, где Христос присутствует Своей силой, там бегство всякого зла и покушающейся на нашу жизнь смерти. Ведь порок сам в себе не имеет такой силы, чтобы противостоять силе Владыки, но для него естественно появляться от непослушания заповедям.<br />В древности это испытал первый Адам, ныне же - все те, кто подражает его непослушанию по добровольному выбору. Те же, кто приближается с честным намерением к Духу и веру имеет в полной уверенности, не имея никакого пятна на совести, того очищает эта сила Духа, согласно сказанному: <i>потому что наше благовествование у вас было не в слове только, но и в силе, и во Святом Духе, и со многим удостоверением, как вы сами знаете.</i> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О христианском образе жизни.<br />TLG 2017.024, 8,1.45.9-46.3.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Евангелие Христа как книга не смогло бы осуществить спасения мира, и даже не дерзнуло бы быть названным благовестием. Оно становится благовестием только благодаря Богочеловеку Христу, Спасителю мира, поскольку только Спаситель спасает Своей Богочеловеческой личностью и Божественной силой. Оно является Евангелием, только когда содержит в себе богочеловеческую и спасительную силу. Но ни одно человеческое слово не может выразить Богочеловека Господа с Его бесконечными божественными совершенствами, поэтому всю истину о Нем выразил первым святой евангелист Иоанн Богослов, сказав, что <i>Он не имел нужды, чтобы кто засвидетельствовал о человеке, ибо Сам знал, чт!о в человеке</i> (<a href=\"/bible/?b=500&c=2&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и не имел нужды, чтобы кто засвидетельствовал о человеке, ибо Сам знал, что в человеке.</span></span>Ин. 2:25</a>).<br /><br />Что такое Евангелие Христово? Это Сам Богочеловек Христос с Его подвигом спасения, изложенным в словах Евангелия. И слова эти спасают лишь тогда, когда полностью проникнуты богочеловеческой силой Христовой, которая и совершает спасение верующих в Него. Когда же эти слова лишены богочеловеческой силы Христа, то они не спасают, не приводят ко спасению. Поэтому Евангелие основано не на убедительных словах человеческой мудрости, а на явлении силы Божией (см.: <a href=\"/bible/?b=530&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И слово мое и проповедь моя не в убедительных словах человеческой мудрости, но в явлении духа и силы,</span></span>1 Кор. 2:4</a>). И не только это. Для спасения человеческого духа от всего греховного, смертного, диавольского необходимо, чтобы Святый Дух соединился с человеком, поскольку только Всесвятый Дух Своей святостью освящает человека, изглаживая из него все плохое, нечистое, греховное, оскверненное и очищая всю его душу, все сердце, всю совесть, все тело и все чувства.<br /><br />Нет ничего печальней для Святаго Духа, чем грех, когда он господствует в человеке, поскольку человек создан духовидным, чтобы стать жилищем Святаго Духа. И человек становится таким жилищем только через веру в Господа Иисуса Христа, ради которой дается Святый Дух вместе со всеми всесвятыми силами, которые спасают от каждого греха, от всего греховного.<br /><br />Своим Евангелием дивный наш Господь желает лишь одного – даровать нам через веру божественные силы Святаго Духа, которые соделывают нас новыми людьми, подобными Господу Иисусу Христу и Святому Духу, Его чистотой, святостью и праведностью. [<i>Будьте совершенны, как совершен Отец ваш Небесный</i> (<a href=\"/bible/?b=470&c=5&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>).]<br /><br />Как через грех мы стали чужими Богу, так спасением становимся близкими Ему. Как нам из–за греховности нашей все Божие стало чуждым, так и через вочеловечение Господа Иисуса Христа все Божие стало нашим: и вечная истина, и вечная правда, и вечная любовь, вечная жизнь и блаженство!<br /><br />Поэтому и Евангелие, которое во всем является богочеловеческим, становится нашим – посредством Его человеколюбия и нашей любви ко Христу. Итак, христоносный апостол Павел благовествует фессалоникийцам, что <b>наше благовествование у вас было не в слове только, но и в силе, и во Святом Духе.</b><br /><br />Со всеобъемлющей верой своей и любовью ко Христу апостол Павел весь становится Христовым, так что уже не ощущает себя в себе, а живет в нем весь Господь Иисус Христос:<i> Я сораспялся Христу. И уже не я живу, но живет во мне Христос</i> (<a href=\"/bible/?b=550&c=2&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:19-20</a>), так что и Евангелие Спасителя с его чудностью, богочеловечностью и чудотворством становится его достоянием. Итак, все его существо исполнено Евангелием: истиною Евангелия, вечностью и силой Евангелия, поэтому он не хочет ничего другого, кроме Евангелия. Огонь его веры во Христа и любви ко Христу, питаемый его учением о Евангелии Христовом, возжег пламя в сердце. И цель его состоит в том, чтобы этим огнем зажечь наши сердца, тогда этот огонь станет нашим, и в нем мы увидим себя, нашу богоданную природу. Апостол делает этот огонь нашим своей херувимской ревностью, каждым словом и дыханием. Он настолько утвержден в истине евангельской, правде и вечности, что каждое его слово пронизано благодатным сиянием. Вы придете к такому заключению, если исследуете душу Павла, все его существо, каждое слово его Евангелия – да, его Евангелия, поскольку своей верой, любовью, молитвой и постом он соделал настолько своим Евангелие Спасителя, что нет никакой разницы между ним и Евангелием Христовым. Посредством благодати он полностью соединил себя с Господом и Спасителем нашим. Это должны были почувствовать и христиане Фессалоник во время его краткого пребывания у них. Святой Апостол напоминает им это, написав:<b> Как вы сами знаете, каковы были мы для вас между вами</b>, ради вашего спасения.<br /><br />Ведь как можете вы достичь спасения без Спасителя? И как уверуете в Спасителя Христа без нашей проповеди Его Евангелия? И как уразумеете Евангелие Христово без помогающей силы Божией? И как полюбите его и спасетесь через него без Святаго Духа?<br /><br />Мы ничего другого не желаем вам, кроме спасения вашего, которое для человека составляет вечную радость.</div></p>"}