{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Любящие веру и претерпевшие от своих сограждан бесчестия и оскорбления, фессалоникийцы переносили это в надежде на будущее. Потому-то они и называются подражателями апостолов и Самого Господа, ибо и Господь так же пострадал от иудеев, и апостолы, следуя вере Божией, претерпели гонения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На 1-е послание к Фессалоникийцам.<br />Сl. 0184 f (М), 1.7.213.11. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Вы почувствовали, что наше благовестие является единственным и нетленным благовестием о человеческой сущности. Это вы почувствовали с помощью чудодейственной силы Богочеловека Христа и действием Святаго Духа и через нашу убежденность и веру вы стали подражателями нам и Господу. Как это произошло? Посредством Святаго Духа, Его божественных сил, Святых Таинств и добродетелей. Мы, как и вы, имеем ту же человеческую природу, земную и телесную, и ту же богоданную душу, небесную и святую. Наше существо простирается на два мира: небесный и земной. Потому можем мы стать подражателями воплотившемуся Господу, что наша душа ведет свое происхождение от Него. И еще потому, что Господь стал человеком и даровал нам все Свои божественные силы. Естественно для души, по причине ее происхождения, быть подражательницей воплотившемуся Господу Иисусу Христу, и это значит: жить Его божественной правдой, Его вечной истиной, Его святой любовью, Его жизнью. Так человек, христианин, сможет достичь цели своего существования: богоподобия и совершенства, прийти<i> в мужа совершенного, в меру полного возраста Христова </i>(<a href=\"/bible-index/bible/?b=560&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>).<br /><br />Все Евангелие Спасителя есть не что иное, как призыв к подражанию вочеловечевшемуся Богу и Господу (см.: <a href=\"/bible-index/bible/?b=580&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> чтобы поступали достойно Бога, во всем угождая <i>Ему</i>, принося плод во всяком деле благом и возрастая в познании Бога,</span></span>Кол. 1:10</a>; <a href=\"/bible-index/bible/?b=570&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Только живите достойно благовествования Христова, чтобы мне, приду ли я и увижу вас, или не приду, слышать о вас, что вы стоите в одном духе, подвизаясь единодушно за веру Евангельскую,</span></span>Флп. 1:27</a>; <a href=\"/bible-index/bible/?b=590&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> мы просили и убеждали и умоляли поступать достойно Бога, призвавшего вас в Свое Царство и славу.</span></span>1 Фес. 2:12</a>), поскольку христианство есть подражание воплотившемуся Богу с помощью Святых Таинств и добродетелей. Это подражание Богочеловеку, а не человеку, и не какое–то внешнее подражание, а целостная жизнь в Господе Иисусе Христе с помощью богоданных Святых Таинств и добродетелей. И эта жизнь осуществляется всей душой, всем сердцем, всем разумением и всем существом человека! В этом подражании, в этой жизни во Христе нет ничего поверхностного, внешнего и фарисейского! В нем все человеческое существо пронизано святостью Таинств и добродетелей, и человек, живя этими евангельскими богочеловеческими истинами, возрастает от силы в силу, преображается из человека в богочеловека по благодати. И хотя подражатель Христов остается в пределах человеческой природы, но весь исполняется богочеловеческими силами Христа, божественной Его истиной, правдой и любовью, вечной жизнью и бессмертием, – и так без конца возрастает, всегда имея перед собой образ дивного Господа и Бога, Спасителя нашего Богочеловека Христа. В Нем нам дан вечный пример подражания. Он всем Своим Божеством вмещается в Своем человеческом теле, так как <i>в Нем обитает вся полнота Божества телесно</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>). Он по Своей человеческой природе – праведный, совершенный Человек, а по Своей божественной природе – Праведный Совершенный Бог. А мы, христиане? Мы по нашей человеческой природе – праведные люди, а посредством Святых Таинств и добродетелей достигаем святости. Мы не являемся богами по существу, но становимся богами по благодати. В этом состоит все бесконечное отличие между нами и Богочеловеком, Господом Иисусом Христом. Ничего неестественного и противоестественного, а также ничего сверхъестественного не требует от нас вочеловечившийся Бог и Господь Иисус Христос, когда дает нам как цель нашей жизни заповедь: <i>Будьте совершенны, как совершен Отец ваш Небесный</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>), поскольку для нашей боговидной человеческой души естественно жить божественной истиной Христовой, Его правдой и всеми Его совершенствами. И таким образом все наше естество исполняется Богом через непрерывное подражание Ему, вочеловечившемуся Богу, во Святом Духе и через Святые Таинства и богочеловеческие добродетели.<br /><br />По ясной и определенной заповеди святого вечного Евангелия Богочеловека мы должны подражать Богу, и это стало земной реальностью из–за вочеловечения Бога Слова. Став человеком, Господь обожил человеческую природу, так что мы, живя в Боге, достигаем обожения и спасения. Обожение изгоняет из человека всякий грех, всякую смерть, всякую нечистоту с помощью божественных сил, сокрытых в Святых Таинствах и добродетелях. Нам даровано вочеловечение Христово, чтобы мы достигли обожения. Бог стал человеком, чтобы обожить человека, – это центральная мысль творений богоносных и богомудрых Отцов: Афанасия Великого, Григория Богослова, Иоанна Златоуста, Василия Великого, Макария Великого, Иоанна Дамаскина, Симеона Нового Богослова, Григория Паламы.<br /><br />Это – твердое основание богочеловеческого Евангелия, Его божественного Домостроительства о спасении людей, это – основание философии по Христу (см.: <a href=\"/bible-index/bible/?b=580&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Смотрите, братия, чтобы кто не увлек вас философиею и пустым обольщением, по преданию человеческому, по стихиям мира, а не по Христу;</span></span>Кол. 2:8</a>). Только начиная с этой истины, только основываясь на этой истине, только строя жизнь по этой истине, можно стяжать спасение. Без этого человек не может спастись, не может постичь своего предназначения, не может достичь цели своего существования в этом мире, не может стать праведным, не может познать себя, не может разуметь, ради чего существует человеческий род на этой маленькой планете.<br /><br />Когда человек ощущает сладость Евангелия Христова, тогда всякая скорбь становится благоприемлемой, поскольку все горечи этого мира исчезают из того сердца, которое питает Евангелие Спасителя. И когда человек принимает в себя все Евангелие, в его душе посредством Святаго Духа живет негасимая радость, горящее солнце.<br /><br />Это переживали христиане Фессалоник! Святой Апостол объясняет им, откуда происходит<b> радость при многих скорбях</b>, претерпеваемых ими от своих сограждан, врагов Евангелия Христова. Радость исходит от Святаго Духа, Благаго, Блаженнаго Утешителя. Он для того и дан, чтобы утешать нас в тех скорбях, какие мы переносим ради Господа, в мучениях и \"смертях\", какие мы терпим ради Христа. Нет такой скорби, переносимой ради Христа, которую бы Святый Дух не обратил в радость о Христе.</div></p>"}