{"xml":"Замечание Невесты, обращенное к дщерям иерусалимским: <i>«черна я, но красива, как шатры Кидарские, как завесы Соломоновы»</i> (<i>ст.</i> <a href='B:260 1:4'>4</a>) имеет характер как бы некоего оправдания или объяснения, вызванного, быть может, каким-либо насмешливым словом кого-нибудь из «дщерей иерусалимских» по поводу непосредственных восторженных излияний чувств Невесты и высказанного ею некоторого незнакомства с придворным этикетом. Из многих черт беседы и обстановки Невесты она выступает провинциалкою, недавно прибывшею в среду придворных дам Соломона. Объясняя свою черноту (<i>ст.</i> <a href='B:260 1:4'>4</a>) или смуглость (<i>ст.</i> <a href='B:260 1:5'>5</a>), Невеста, во-первых, сравнивает ее — в отношении цвета — с черными войлочными (козьей шерсти) шатрами Кидарян <SMALL>[Eвр. <i>кедар</i>, как и <i>кидрон</i>, выражает понятие темноты, черноты]</SMALL> — народности, происходившей от Измаила (<a href='B:10 25:13'>Быт 25:13</a>) и частию кочевавшей, частию жившей открытыми поселками между Петрейской Аравией и Вавилонией (<a href='B:290 9:7'>Ис 9:7</a>; <a href='B:300 49:28'>Иер 49:28–29</a>: Onomast. 614); — а в отношении красоты и привлекательности — с завесами или павильонами Соломона (вероятно, имеются в виду царские палатки Соломона во время его загородного летнего путешествия, — наподобие палаток нынешних шейхов арабских). Причина черноты или смуглости указывается (<i>ст.</i> 5а) в действии солнца. «Она (Невеста) прекрасна, и можно даже указать, как прекрасна невеста. Но мы спрашиваем, каким образом она, будучи черна и без белизны, прекрасна? Она принесла покаяние во грехах, обращение дало ей красоту, потому она воспевается прекрасною. Но так как она еще не очистилась от всей нечистоты грехов, еще не омыта в воде спасения, то называется черною; однако же она не остается навсегда в черном цвете. Она делается белою, когда стремится к большему и от низкого начинает восходить к высшему, и тогда говорится о ней: <i>кто сия восходящая убелена?»</i> <SMALL>[«Убелена» <b>λελευκανθισμενη</b> читается в <a href='B:260 8:5'>Песн 8:5</a> только по тексту LXX и славянскому.]</SMALL> <a href='B:260 8:5'>Песн 8:5</a> (Ориген — Иероним, с. 147).<p/>Подобным же образом Мидраш противоположность черноты и красоты объясняет о многоразличных грехопадениях и восстаниях Израильской общины в Ветхом Завете, <i>напр.</i>, о противлении евреев Богу в Египте (<a href='B:330 20:8'>Иез 20:8</a>) и — очищении их кровью пасхального агнца и обрезанием (<a href='B:330 16:9'>Иез 16:9</a>), — о противоположности будней и субботы, простых дней года и дня очищения, века настоящего и века будущего (Der Midrasch Schir-ha-Schirim, ubers. v. A. Wunsche, Leipz. 1880, s. 30).<p/>Но противоположение Невесты — провинциалки «дщерям иерусалимским» позволяет видеть в первой не только иудейскую синагогу, но и ту «языческую неплодящую Церковь», которая около времени Соломона обнаружила особенное стремление к религиозному и всякому иному единению с Израилем (посещение Соломона царицею Савскою. <a href='B:110 10:1'>3Цар 10:1–9</a>, которая, по мнению блаж. Феодорита, являлась образом всех благонамеренных и честных язычников, оправдавшихся без закона по апостолу <a href='B:520 11:14'>Рим 11:14–15</a>. <i>Блаж. Феодорит</i>, Толков. на 3 книгу Царств, вопр. 33. <i>См.</i> Толковую Библию, т. II, с. 413), ввиду чего Соломон молил Иегову, чтобы в построенном им храме Бог благоволил принимать молитвы и язычников. (<a href='B:110 8:41'>3Цар 8:41–43</a>). «Когда раздается голос Спасителя, говорящего: <i>царица южская восстанет на суд с родом сим и осудят и, яко прииде от конец земли слышати премудрость Соломонову: и се, боле Соломона зде</i> (<a href='B:470 12:42'>Мф 12:42</a>), то ты будь внимателен к тайнам, которые в этих словах предлагаются. От пределов земли приходит царица южная, церковь, и осуждает людей рода сего, т. е. иудеев, преданных плоти и крови. Она приходит от пределов земли послушать мудрости Соломона, не того, который прославляется в Ветхом Завете, а того, который в Евангелии есть больше Соломона», Ориген — Иероним, с. 149. В таком случае противоположность наружного безобразия (языческого быта) и внутренней красоты (душ лучших язычников) выступает с особенною рельефностью.<p/>Объясняя далее, почему солнце особенно губительно повлияло на ее наружность. Невеста указывает на то, что «сыны матери» ее (т. е. сводные братья, <a href='B:30 18:9'>Лев 18:9</a>; <a href='B:30 20:11'>Лев 20:11</a> или даже родные, <a href='B:10 27:29'>Быт 27:29</a>; <a href='B:50 13:7'>Втор 13:7</a>) по недоброжелательству дали ей несродное и чуждое занятие — сторожить чужой виноградник, пренебрегая собственным (<i>ст.</i> <a href='B:260 1:5'>5</a>). Только в конце книги Невеста говорит о целости и всецелой принадлежности ей ее виноградника (<a href='B:260 8:12'>Песн 8:12</a>). История дохристианского мира, как в иудействе, так и в язычестве, изобилует примерами того, как близкие по плоти нередко отклоняли истинных чтителей Бога и ревнителей правды Божией от царского пути их возвышенных стремлений в сторону занятий низменных и дел недостойных, Мидраш в пояснение слов: <i>«поставили меня стеречь виноградники»</i> говорит: «сделали меня, говорит Моисей, судьей споров дочерей Иофора, а «моего собственного виноградника я не стерег», т. е. не имел возможности принять на себя дело моих братьев в Египте» (s. 34). Ориген из данного места делает применение к начальной истории Христианской Церкви: «Посмотри на Павла, гонителя Церкви, и ты поймешь, каким образом сын ее матери враждовал против нее. Гонители церкви принесли покаяние, и противники ее, возвратившись опять под знамена сестры, проповедывали веру, которую прежде опровергали» (с. 150).<p/>После обращения к придворным женщинам Невеста с новою силою страсти обращается мыслию и всем существом опять к Возлюбленному и, несмотря на его отсутствие, говорит к нему, как присутствующему, именно умоляет его открыть ей место, где он пасет, где со стадами отдыхает в полдень, чтобы ей не быть скиталицею (архим. Макар.: как бы «покрытою», что более точно соответствует значению евр. <i>ата, ср.</i> <a href='B:10 38:4'>Быт 38:4</a>; <a href='B:30 13:46'>Лев 13:46</a> и др.) при стадах его товарищей (<i>ст.</i> <a href='B:260 1:6'>6</a>). На это получается не чуждый иронии ответ «дщерей иерусалимских», что, раз она не осведомлена о своем возлюбленном, то пусть до поры до времени пребывает со стадами других пастухов (<i>ст.</i> <a href='B:260 1:7'>7</a>). Ясно, что невинная Невеста наивно почитает Соломона пребывающим со стадами, даже пасущим их, и именно это дает повод придворным дамам Соломона к их недружелюбной иронии. Это очень напоминает обычно недружелюбное отношение иудеев к прозелитам. Только такие богопросвещенные мужи, как пророки: Илия, Елисей, Иона и др. понимали и осуществляли идею единения Израиля со всем остальным человечеством, по крайней мере, с лучшими представителями его (<a href='B:110 17:8'>3Цар 17:8–28</a>; <a href='B:490 4:25'>Лк 4:25–26</a>; <a href='B:120 5:1'>4Цар 5:1–19</a> и др.)."}