{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Третий антифон составлен из 1-го, 2-го и 3-го стихов 109-го псалма, в котором воспевается Христос, как Царь и Священник, как предвечно из чрева прежде денницы рожденный от Отца. Сам Иисус Христос в словах этого псалма являет Свое Божественное достоинство (<a href=\"/bible-index/bible/?b=470&c=22&s=41&e=46\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Когда же собрались фарисеи, Иисус спросил их:</span><span class=\"verse-text\"><span class=\"align-super\">42</span> что вы думаете о Христе? чей Он сын? Говорят Ему: Давидов.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Говорит им: как же Давид, по вдохновению, называет Его Господом, когда говорит:</span><span class=\"verse-text\"><span class=\"align-super\">44</span> сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Итак, если Давид называет Его Господом, как же Он сын ему?</span><span class=\"verse-text\"><span class=\"align-super\">46</span> И никто не мог отвечать Ему ни слова; и с того дня никто уже не смел спрашивать Его.</span></span>Мф. 22:41-46</a>; <a href=\"/bible-index/bible/?b=510&c=2&s=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Ибо Давид не восшел на небеса; но сам говорит: сказал Господь Господу моему: седи одесную Меня,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> доколе положу врагов Твоих в подножие ног Твоих.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак твердо знай, весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли.</span></span>Деян. 2:34-36</a>; <a href=\"/bible-index/bible/?b=650&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кому когда из Ангелов сказал <i>Бог</i>: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?</span></span>Евр. 1:13</a>, <a href=\"/bible-index/bible/?b=650&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо засвидетельствовано: Ты священник вовек по чину Мелхиседека.</span></span>Евр. 7:17</a>).<br /><b> Рече Господь Господеви моему: седи одесную мене, дондеже положу враги Твоя под ножие ног Твоих.</b> Господь, говорящий это, есть Бог Отец; Господь, к которому обращена речь, есть Бог Сын, предвечно рожденный от Бога Отца и имеющий одинаковое Божественное достоинство с Богом Отцом, и потому, хотя Он есть сын Давида по плоти, Давид называет Его своим Господом – <b>седи одесную Мене. </b>Богу Сыну от вечности принадлежит одинаковая власть с Богом Отцом, но этими словами Бог Отец предопределяет ввести Его в участие Своей царской власти по человечеству, которое будет воспринято Им в личное единение с Его Божеством и прославлено воскресением из мертвых и вознесением на Небеса. Об исполнении этого предвечного предопределения Сам Христос сказал после Своего воскресения: <i>дадеся ми всяка власть на Небеси и на земли</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>). <b>Дондеже положу враги твоя подножие ног твоих.</b> Это значит, что царская власть Иисуса Христа будет раскрывать Свое могущество постепенно, пока наконец будет ниспровергнуто все ей враждебное; пока испразднится последний враг – смерть (<a href=\"/bible-index/bible/?b=530&c=15&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Последний же враг истребится - смерть,</span></span>1 Кор. 15:25-26</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны на великие праздники. Антифоны на Рождество Христово</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>И сей псалом имеет то же надписание, как и многие другие: <b>Псалом Давиду</b>. И принадлежит он тому же самому Давиду, который был прообразом Христа, Сына Божия, и от которого Христос произошел по плоти. И говорится в нем не о ком другом, как о лице Того же Христа, Сына Божия, так что и писатель, и предмет псалма ясно определяются в новозаветных книгах Священного Писания. Указания такого рода на этот псалом находим в словах Иисуса Христа и Его св. апостолов.<br /> Иисус Христос однажды спросил искушавших Его фарисеев: что вы думаете о Христе (т.е. о Мессии)? Чей Он сын? и когда они ответили ему: «Давидов», то Он, Спаситель наш, имея в виду опровергнуть неправильный взгляд иудеев – вообще на происхождение и достоинство ожидаемого ими Мессии и желая сказать, что Мессия по плотскому только происхождению Своему потомок Давида, а по высокому достоинству Господь свыше, Сын Всевышняго, – сослался на 1-й стих 109-го псалма и сказал фарисеям: как же Давид по вдохновению называет Его Господом, когда говорит: рече Господь Господу моему «<i>седи одесную Меня, дондеже положу врагов Твоих в подножие ног Твоих?» Итак, если Давид называет Его Господом: как же Он сын ему?</i>» (<a href=\"/bible-index/bible/?b=470&c=22&s=41&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Когда же собрались фарисеи, Иисус спросил их:</span><span class=\"verse-text\"><span class=\"align-super\">42</span> что вы думаете о Христе? чей Он сын? Говорят Ему: Давидов.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Говорит им: как же Давид, по вдохновению, называет Его Господом, когда говорит:</span><span class=\"verse-text\"><span class=\"align-super\">44</span> сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Итак, если Давид называет Его Господом, как же Он сын ему?</span></span>Мф. 22:41-45</a>). Этими немногими словами ясно и точно определены: писатель 109-го псалма Давид, предмет его – Мессия, и характер его – богодухновенный, пророчески-мессианский. Так смотрели на этот псалом и св. апостолы Христовы. Апостол Петр, просвещенный уже Духом Святым, в день Пятидесятницы сошедшим в виде огненных языков на него и на пребывавших с ним в молитве и молении (<a href=\"/bible-index/bible/?b=510&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Все они единодушно пребывали в молитве и молении, с <i>некоторыми</i> женами и Мариею, Материю Иисуса, и с братьями Его.</span></span>Деян. 1:14</a>), объясняя в значительной речи своей, произнесенной им тогда же, пророчество Давида о воскресении Мессии – Иисуса (<a href=\"/bible-index/bible/?b=230&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление,</span></span>Пс. 15:10</a>), упомянув в ней о вознесении Его на небо, сказал: «<i>Давид не восшел на небеса, но сам говорит: «сказал Господь Господу моему: седи одесную меня</i>» и т.д. (<a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>; <a href=\"/bible-index/bible/?b=510&c=2&s=31&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Он прежде сказал о воскресении Христа, что не оставлена душа Его в аде, и плоть Его не видела тления.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Сего Иисуса Бог воскресил, чему все мы свидетели.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Итак Он, быв вознесен десницею Божиею и приняв от Отца обетование Святаго Духа, излил то, что вы ныне видите и слышите.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Ибо Давид не восшел на небеса; но сам говорит: сказал Господь Господу моему: седи одесную Меня,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> доколе положу врагов Твоих в подножие ног Твоих.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак твердо знай, весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли.</span></span>Деян. 2:31-36</a>). Св. ап. Петр, очевидно, писателем 109-го псалма считает Давида, а предметом его – Мессию, и, скажем мимоходом, Мессиею признает Иисуса Христа, как видно из 32—36-го стихов указанной главы книги Деяний св. апостол. Предметом этого псалма считает он Иисуса же Христа и в 1-м своем Послании, когда говорит, что Христос, «восшед на небо, пребывает одесную Бога», и что Ему «покорились Ангелы и власти и силы» (<a href=\"/bible-index/bible/?b=670&c=3&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Так и нас ныне подобное сему образу крещение, не плотской нечистоты омытие, но обещание Богу доброй совести, спасает воскресением Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Который, восшед на небо, пребывает одесную Бога и Которому покорились Ангелы и Власти и Силы.</span></span>1 Пет. 3:21-22</a>). Предметом сего же псалма считает Иисуса Христа и апостол Павел: «<i>О Нем</i> (Иисусе Христе), – говорит он в Послании к Евреям (<a href=\"/bible-index/bible/?b=650&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо те были священниками без клятвы, а Сей с клятвою, потому что о Нем сказано: клялся Господь, и не раскается: Ты священник вовек по чину Мелхиседека, -</span></span>Евр. 7:21</a>, <a href=\"/bible-index/bible/?b=650&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> куда предтечею за нас вошел Иисус, сделавшись Первосвященником навек по чину Мелхиседека.</span></span>Евр. 6:20</a>), – сказано: «<i>клятся Господь и не раскается. Ты иерей во век по чину Мелхиседекову</i>» (<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>). То же подтверждает он, когда говорит: «Кому когда из ангелов сказал Бог: «седи одесную Мене»? (<a href=\"/bible-index/bible/?b=650&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кому когда из Ангелов сказал <i>Бог</i>: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?</span></span>Евр. 1:13</a>). Не Тому ли, Кому также сказал Он: «<i>Ты Сын Мой, Я ныне родил Тебя</i>»? (<a href=\"/bible-index/bible/?b=230&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> возвещу определение: Господь сказал Мне: Ты Сын Мой; Я ныне родил Тебя;</span></span>Пс. 2:7</a>; <a href=\"/bible-index/bible/?b=650&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо кому когда из Ангелов сказал <i>Бог</i>: Ты Сын Мой, Я ныне родил Тебя? И еще: Я буду Ему Отцем, и Он будет Мне Сыном?</span></span>Евр. 1:5</a>). Не Тому ли, о Ком сказано: «<i>Престол Твой, Боже, в век века</i>»? (<a href=\"/bible-index/bible/?b=230&c=44&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Престол Твой, Боже, вовек; жезл правоты - жезл царства Твоего.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Пс. 44:7-8</a>; <a href=\"/bible-index/bible/?b=650&c=1&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А о Сыне: престол Твой, Боже, в век века; жезл царствия Твоего - жезл правоты.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Евр. 1:8-9</a>). Такие же указания находятся и в других местах писания (<a href=\"/bible-index/bible/?b=650&c=5&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так и Христос не Сам Себе присвоил славу быть первосвященником, но Тот, Кто сказал Ему: Ты Сын Мой, Я ныне родил Тебя;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> как и в другом <i>месте</i> говорит: Ты священник вовек по чину Мелхиседека.</span></span>Евр. 5:5-6</a>, <a href=\"/bible-index/bible/?b=650&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо засвидетельствовано: Ты священник вовек по чину Мелхиседека.</span></span>Евр. 7:17</a>, Евр. 8 и след.; <a href=\"/bible-index/bible/?b=530&c=15&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.</span></span>1 Кор. 15:25</a>; <a href=\"/bible-index/bible/?b=560&c=1&s=20&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> которою Он воздействовал во Христе, воскресив Его из мертвых и посадив одесную Себя на небесах,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и все покорил под ноги Его, и поставил Его выше всего, главою Церкви,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> которая есть Тело Его, полнота Наполняющего все во всем.</span></span>Еф. 1:20-23</a>, <a href=\"/bible-index/bible/?b=560&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Нисшедший, Он же есть и восшедший превыше всех небес, дабы наполнить все.</span></span>Еф. 4:10</a>; <a href=\"/bible-index/bible/?b=470&c=26&s=64\"><span><span class=\"verse-text\"><span class=\"align-super\">64</span> Иисус говорит ему: ты сказал; даже сказываю вам: отныне узрите Сына Человеческого, сидящего одесную силы и грядущего на облаках небесных.</span></span>Мф. 26:64</a>). После столь ясных и драгоценных свидетельств о Давиде, как писателе псалма, и о Мессии – Иисусе Христе, как предмете его, признаем излишним не только приводить другие доказательства, но и указывать на совершенно согласные с новозаветными свидетельствами толкования св. отцев и учителей Церкви касательно сего предмета.<br />Ст. 1 <b>Рече Господь Господеви моему: седи одесную Мене, дондеже положу враги Твоя подножие ног Твоих</b>.<br />Сам Господь Иисус Христос объяснил значение первых слов сего стиха, когда опроверг ложное мнение фарисеев о лице Мессии – Христа – и выяснил истинное значение и достоинство Христа, Сына Божия (см. вышесказанное). Еще чрез пророка Давида, в пророческом восхищении созерцавшего своего царственного Потомка по плоти, занявшим уже по вознесении с телом на небо место одесную Бога Отца, Господь Бог изрекает волю Свою о том, что Он покорит Ему всех врагов Его. Это обетование составляет главную мысль всего псалма. Из слов Господа, Бога Отца: седи одесную мене... – открывается Божественное достоинство Лица, Которое Давид называет своим Господом. Сидеть одесную кого-либо значит иметь одинаковое достоинство, одинаковую честь и власть с тем, возле которого сидишь. «Видишь ли равенство чести? – говорит св. Иоанн Златоуст. – Престол – знак царствования; где один престол, там одинаковая честь одного и того же царствования» [5, с. 284]. Таким образом, слова: седи одесную Мене – имеют тот же смысл, что и слова; царствуй со Мною. Но так как Бог Сын есть Царь вселенной от вечности, то сказанное здесь должно относить к человечеству Его, что и подтверждает св. апостол Петр следующими словами, непосредственно сказанными после вышеприведенных слов сего псалма: <i>«Итак, твердо знай, весь дом Израилев, что Бог соделая Господом и Христом Сего Иисуса, Которого вы распяли»</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак твердо знай, весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли.</span></span>Деян. 2:36</a>). Дондеже положу враги Твоя подножие ног Твоих, – говорит пророк. О каких же врагах говорит? На этот вопрос, по словам св. Афанасия Александрийского, дает объяснение апостол Павел, взывая: <i>«егда испразднит всяко началство и всяку власть и силу... последний же враг испразднится смерть»</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Последний же враг истребится - смерть,</span></span>1 Кор. 15:24-26</a>). «Слыша слова пророка, – говорит св. Иоанн Златоуст, – что Отец полагает врагов под ноги Его, не смущайся: это сказано не потому, будто Сын не имеет силы. Ибо Павел говорит, что Он <i>«Сам полагает врагов под ноги Свои: подобает Ему царсгвовати, дондеже положит враги под ногама Своима...»</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.</span></span>1 Кор. 15:25</a>). Но ни там, ни здесь, слово дондеже не означает предела времени. Иначе, как стояло бы пророческое изречение: <i>«власть Его власть вечная, яже не прейдет, и царство Его не разсыплется, и царствию Его не будет конца»</i> (<a href=\"/bible-index/bible/?b=340&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его - владычество вечное, которое не прейдет, и царство Его не разрушится.</span></span>Дан. 7:14</a>; <a href=\"/bible-index/bible/?b=490&c=1&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и будет царствовать над домом Иакова во веки, и Царству Его не будет конца.</span></span>Лк. 1:33</a>) [5, с 284-285]. «Речение: дондеже, – говорит блж. Феодорит, – не время означает, но есть собственный образ выражения, свойственный Свящ. Писанию, как например, в книге Исайи (<a href=\"/bible-index/bible/?b=290&c=46&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и до старости вашей Я тот же буду, и до седины вашей Я же буду носить [<i>вас</i>]; Я создал и буду носить, поддерживать и охранять вас.</span></span>Ис. 46:4</a>)» [6, с. 538]. «Слыша слово: подножие, – говорит св. Златоуст, – разумей не что-нибудь чувственное, но – покорность» [5, с. 289]. А слово положу взято с обычая восточных царей и военачальников попирать ногами врагов побежденных и наиболее других знаменитых.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br /><b>Псалом Давиду</b>.<br />СОДЕРЖАНИЕ.<br /><i>Сей псалом достопримечателен как по великости таинств, так и по высокости мыслей. Хотя ослепленные Иудеи много нелепаго баснословствуют о нем: но между Христианами нет никакого сомнения, что он сложен о вечном царстве и священстве Христовом, по толкованию самаго Духа Святаго</i>. (Мф. 22; Деян. 2; 1 Кор. 15; <a href=\"/bible-index/bible/?b=650&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо кому когда из Ангелов сказал <i>Бог</i>: Ты Сын Мой, Я ныне родил Тебя? И еще: Я буду Ему Отцем, и Он будет Мне Сыном?</span></span>Евр. 1:5</a>, 7 и 10)<br /><br />Ст. 1) <b>Рече Господь Господеви моему: седи одесную мене, дондеже положу враги твоя подножие ног твоих</b>.<br />Давид предвидев Духом, что Мессия по смерти воскреснет и вознесется на небо, сообщает нам слова Бога Отца, произнесенныя к Сыну, коими призывает Его к соседению и к соцарствованию. Глагол: <i>рече</i> — хотя есть времени прошедшаго, и сие время во дни Давидовы еще не исполнилось, но Пророк прилично употребляет его в прошедшем времени: ибо предвидел вещь будущую, яко прошедшую. Слово: <i>Господь</i>, еврейски <i>Егова</i> — собственно приличествует единому истинному Богу. А хотя раввины под именем втораго имени Господня (еврейски Адонаи) разумеют здесь Авраама, как пишет Иероним в толковании на главу 22 Матфея, или царя Езекию, как повествует Иустин в разговоре с Трифоном, и Тертуллиан в книге 5 против Маркиона: однако нет сомнения, что здесь не другой кто нарицается Господом, как токмо Мессия, который был Сын Давидов по плоти, и купно Господь его по Божеству. Ибо весь псалом свидетельствует, что ни Авраам, ни Езекия никогда не сидели одесную Бога, ниже родилися прежде денницы, ниже были священниками по чину Мелхиседекову. Почему и Иудеи будучи вопрошены от Христа, како Давид нарицает Мессию Господом своим (<a href=\"/bible-index/bible/?b=470&c=22&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> что вы думаете о Христе? чей Он сын? Говорят Ему: Давидов.</span></span>Мф. 22:42</a>), не осмелились сказать, что псалом сей не должно разуметь о Мессии. <i>Седи одесную Мене</i>. Сидение означает покой и власть, а особливо царскую. Слова, <i>одесную Мене</i>, означают равенство и соучаствование в царстве Бога Отца над всеми тварьми. Сие равенство всегда имел Сын Божий по Божественному естеству, по человеческому же возведен на оное по совершении крестнаго подвига. <i>Дондеже положу враги Твоя подножие ног Твоих</i>. Сими словами означает Пророк, что царство Христово никогда не будет иметь конца, и нет опасности, чтоб оно испровержено было от врагов: понеже Бог Отец в предвечном совете Своем определил всех врагов совершенно покорить под ноги Его, дабы мирно царствовал во веки. Итак речение, дондеже, не то означает, аки бы Христос, по покорении врагов, ктому не имел сидеть одесную Отца: но являет, что царство Его распространяться будет дотоле, донележе не останется ни одного врага, который бы не преклонил пред Ним колена, аки бы сказал: продолжай царствовать со Мною, и не преставай распространять царства, дондеже все враги Твои покорятся. Сие распространение ежедневно исполняется, когда одни обращаются в веру, и добровольно покоряются под нозе Христовы, дабы покоился на них яко на подножии: а другие развращаются, и в развращении своем умирают, потом во ад снизходят, где ногами Иисуса Христа вечно попираемы будут.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1429\">Лосский В.Н.</a><div>Христос, Глава Церкви, царствует одесную Отца, <b>«доколе положены будут враги Его к подножию ног Его»</b> (<a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>). Брань, которую мы должны под Его началом вести здесь, на земле, за то Царство, которое не от мира сего, можем мы вести только оружием Христовым, <i>«потому что брань не против крови и плоти, но против духов злобы поднебесных»</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>). Начатая в духовных, небесных сферах ангельских, брань эта продолжается и в земном космосе, а ставка в этой борьбе — свобода человека. Духовный уровень, на котором ведется эта брань за наследие сынов Божиих, глубже всех поверхностных слоев тех реальностей, которые доступны анализу человеческой науки. Ни психология, ни социология, ни экономика, ни политика, ни другие науки не могут уловить истинной причины различных бедствий, которые они лишь констатируют и, желая их отвратить или хотя бы ограничить следующие за ними опустошения, пытаются их определить; даже философия, которая, однако, говорит о человеческом духе и пользуется терминами «личность» и «природа», и та не может достигнуть того уровня, на котором решается проблема человеческих судеб. Термины, которыми она пользуется, это в большинстве случаев результаты вырождения и обмирщения понятий богословских. Философия никогда не эсхатологична, ее проблемы никогда не достигают последних пределов; она неизбежно переносит в онтологию истины порядка метаонтологического. Поле ее зрения остается по эту сторону двух бездн, которые <i>«со страхом и трепетом»</i> может именовать одно только богословие: нетварной бездны жизни Пресвятой Троицы и адской бездны, которая открывается перед свободой тварных личностей.<br />Мы знаем, что врата ада никогда не одолеют Церкви, что власть его, сокрушенная Христом, реальна лишь тогда, когда наша воля совпадает с волей <b>врага</b> высокого нашего призвания. Только за выполнение этого конечного призвания, предложенного всякому творению Божию, и ведет Церковь свою брань. Все другие «брани», которые нам приходится вести на земле, ограничиваются интересами какой-либо группы, партии, страны, человеческой идеологии; они неизбежно выключают своих противников и ими жертвуют; здесь же никто не может быть исключен или принесен в жертву, и даже тогда, когда Церковь противоборствует людям, она ведет эту борьбу за спасение этих же людей.<br />Таковы правила ее брани, поле которой всё больше и больше расширяется, в зависимости от интенсивности взятого нами на себя эсхатологического обязательства. <br />Мы внаем, что брань эта закончится пришествием Христа и что <b>все враги Его будут повержены под ноги Его</b>; что суду и последним распознаниям надлежит быть до того, как Царство мира сего соделается Царством Божиим (<a href=\"/bible-index/bible/?b=730&c=11&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И седьмой Ангел вострубил, и раздались на небе громкие голоса, говорящие: царство мира соделалось <i>царством</i> Господа нашего и Христа Его, и будет царствовать во веки веков.</span></span>Откр. 11:15</a>). Но, трепеща перед страшным образом Христа Судии, будем помнить о том, что высочайшее право Царя есть милосердие.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Боговидение\". Господство и Царство (Эсхатологический этюд). Минск. Белорусский Экзархат 2004 г. 495 с.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div>См. <a href=\"/bible-index/bible/?b=230&c=109&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> В день силы Твоей народ Твой готов во благолепии святыни; из чрева прежде денницы подобно росе рождение Твое*. <i>//*По переводу 70-ти:</i> из чрева прежде денницы Я родил Тебя.</span></span>Пс. 109:3</a></div></p>"}