{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>«Много будет у Тебя врагов, – говорит псалмопевец, обращаясь ко Христу, – среди иудеев, язычников, еретиков, безбожников; многие восстанут против Твоей власти, воздвигнут гонения на верующих в Тебя; но Ты над всеми врагами восторжествуешь, Царство Твое распространится по всему лицу земли. Господь, живущий в Сионе, облечет Тебя таким могуществом, жезлом силы, пред которым сокрушатся все противоборствующие Тебе силы. <i>Ты поразишь врагов жезлом железным, раздробишь их как сосуд горшечника</i> (<a href=\"/bible/?b=230&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ты поразишь их жезлом железным; сокрушишь их, как сосуд горшечника\".</span></span>Пс. 2:9</a>)». Сила истины, сила благодати, действующей в сердцах, сила внешних знамений и чудес – вот этот железный жезл, грозный для всякого заблуждения и нечестия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны на великие праздники. Антифоны на Рождество Христово</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Царство, в котором назначен был царствовать Мессия-Христос, есть Царство благодатное, Царство всех веков. Быть Царем и Владыкою в таком царстве значит быть не только Царем, но и Первосвященником. Вот почему и сказано: Жезл силы послет Ти Господь от Сиона, т.е. все права и преимущества царского и первосвященнического служения Ты получишь от Сиона (не от горы Сион в Иерусалиме, а от небесного Сиона), о котором прекрасно изъяснено у св. апостола Павла, в Послании к Евреям (Евр. 8 и след.; Евр. 12 и след.). Слово жезл употребляется в Свящ. Писании в различных значениях (<a href=\"/bible/?b=530&c=4&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Чего вы хотите? с жезлом придти к вам, или с любовью и духом кротости?</span></span>1 Кор. 4:21</a>; <a href=\"/bible/?b=230&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ты поразишь их жезлом железным; сокрушишь их, как сосуд горшечника\".</span></span>Пс. 2:9</a>: <a href=\"/bible/?b=290&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span></span>Ис. 11:1</a>), но в данном выражении им означается здесь «царский скипетр» (<a href=\"/bible/?b=230&c=44&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Престол Твой, Боже, вовек; жезл правоты - жезл царства Твоего.</span></span>Пс. 44:7</a>). В соединении же со словом силы, жезл указывает на могущество и силу Мессии-царя, со всею мессианскою Его властию имевшего воздействовать на людей, и добрых, и злых: то самолично, во время пребывания Своего на земле, посредством Своего учения и чудес, то чрез провозвестников по всему миру святого Своего закона (Евангелия), и затем действующего ныне и имеющего действовать разнообразными средствами и живыми орудиями «с Сиона небеснаго, дондеже положит вся враги под ногама Своима» (<a href=\"/bible/?b=530&c=15&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.</span></span>1 Кор. 15:25</a>), в качестве Богочеловека, восседящего одесную Бога Отца. Св. Афанасий Александрийский под жезлом силы разумеет евангельское слово, которое стало господствовать над всеми врагами [3, с. 351], а блж. Феодорит – «спасительный крест, водруженный на Сионе» [6, с 539].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк Давид услышав Духом Отца глаголющаго к Сыну, <i>седи одесную Мене, дондеже положу враги Твоя подножие ног Твоих</i>, обращается к Сыну, и просвещаемый тем же Духом показывает, откуду должно начаться распространение царства Христова на земли. <i>Жезл силы</i>, рече, <i>послет Ти Господь от Сиона</i>, то есть, Бог Отец, дабы положить врагов Твоих подножие ног Твоих, даст Тебе власть, приличную царю, и распространит царство Твое до последних концев земли, начав первее от града Иерусалима, и от горы Сиона. Сему пророчеству согласует и слово Господне: <i>будете Ми свидетели во Иерусалиме же и во всей Иудеи и Самарии, и даже до последних земли</i> (<a href=\"/bible/?b=510&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a>). Итак жезл означает здесь скипетр, а под именем скипетра разумеется власть царская. Под именем силы означается крепость или мужество, как яснее читается в подлиннике. Посылается же жезл сей от Сиона, так как бы прозябший от горы оныя, потому что духовное царство Христово началося во Иерусалиме: ибо там появились и первые верующии и первые основатели веры, сиречь Апостолы, чрез которых стала распространяться вера. <i>И господствуй посреде врагов Твоих</i>. Сие есть как бы некое доброжелательное восклицание, от подданных царю провозглашаемое, аки бы сказано было: Ты убо предначни благополучно, внеси хоругвь креста Твоего в средину язычников и Иудеев, где наипаче находится многочисленное полчище врагов Твоих, <i>и тамо посреде их господствуй</i>, поставь трофей, и утверди царство Твое.<br /></div></p>"}