{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>На праздник Рождества Христова входной стих взят из 109-го псалма (стих 3 и 4), из которого заимствованы стихи 3-го антифона на этот праздник: <b>Из чрева прежде денницы родих Тя. Kлятся Господь и не раскается: Ты иерей во век по чину Мелхиседекову.</b> Речь идет о предвечном рождении Сына от Отца и о Его вечном священстве. Сам Бог Отец здесь является свидетельствующим о Сыне в том и другом отношении. Рождение Сына от Бога Отца представляется под образом рождения из чрева, и через это указывает на Его единосущие с Отцом. Его предвечное рождение представляется под образом рождения <b>прежде денницы </b>(утренней звезды). Это значит, что Сын Божий существовал искони, прежде чем было сотворено видимое небо, украшенное звездами, ярче которых блещет утренняя звезда. Подобное о вечном бытии Сына сказано и в другом псалме: <i>прежде солнца пребывает имя Его</i> (<a href=\"/bible-index/bible/?b=230&c=71&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> будет имя его вовек; доколе пребывает солнце, будет передаваться имя его; и благословятся в нем [племена], все народы ублажат его.</span></span>Пс. 71:17</a>). Рожденный прежде всех веков, Сын Божий от вечности же предопределен Богом Отцом на подвиг искупления человеческого рода, и это предопределение, как неизменное, утверждено клятвой Бога Отца, т.е. Бог Отец как бы сказал в предвечном совете: «как неизменно Мое Божество, так неизменна Моя воля быть Единородному Моему Сыну Искупителем грешных людей». Kак Искупителя, Бог Отец именует Своего Сына Иереем, потому что искуплению надлежало совершиться посредством жертвы, которую Ему надлежало принести на Kресте. Искупление посредством этой жертвы совершено однажды, но Принесший ее есть вечный Иерей, потому что сила Его жертвы простирается на все времена. Он иерей во век по чину Мелхиседекову, т.е. по подобию Мелхиседека (<a href=\"/bible-index/bible/?b=650&c=7&s=3&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божию, пребывает священником навсегда.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Видите, как велик тот, которому и Авраам патриарх дал десятину из лучших добыч своих.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Получающие священство из сынов Левииных имеют заповедь - брать по закону десятину с народа, то есть со своих братьев, хотя и сии произошли от чресл Авраамовых.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но сей, не происходящий от рода их, получил десятину от Авраама и благословил имевшего обетования.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Без всякого же прекословия меньший благословляется большим.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И здесь десятины берут человеки смертные, а там - имеющий о себе свидетельство, что он живет.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И, так сказать, сам Левий, принимающий десятины, в <i>лице</i> Авраама дал десятину:</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо он был еще в чреслах отца, когда Мелхиседек встретил его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак, если бы совершенство достигалось посредством левитского священства, - ибо с ним сопряжен закон народа, - то какая бы еще нужда была восставать иному священнику по чину Мелхиседека, а не по чину Аарона именоваться?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Потому что с переменою священства необходимо быть перемене и закона.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо Тот, о Котором говорится сие, принадлежал к иному колену, из которого никто не приступал к жертвеннику.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо известно, что Господь наш воссиял из колена Иудина, о котором Моисей ничего не сказал относительно священства.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И это еще яснее видно <i>из того</i>, что по подобию Мелхиседека восстает Священник иной,</span></span>Евр. 7:3-15</a>), который, по словам апостола Павла в Послании к Евреям, прообразовал Собою вечное и непреходящее, в противоположность левитскому, священство – тем самым, что в повествовании Моисея он представляется без родословия; не видно ни начала его дней, ни конца жизни. Эти обстоятельства опущены в истории Мелхиседека не случайно, а с намерением указать в нем образ вечно пребывающего священства Христова (<a href=\"/bible-index/bible/?b=650&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божию, пребывает священником навсегда.</span></span>Евр. 7:3</a>). Апостол указывает и на многие другие черты сходства Мелхиседека с Христом (в 7-й главе Послания к Евреям).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Малый вход на Литургии оглашенных</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>В сих словах пророк переходит от царского достоинства в лице Мессии к его священническому достоинству и показывает, что Господь Иисус Христос есть священник вечный, не Аарону преемствующий, но по чину Мелхиседекову от Бога честь приемлющий. Слово свое о сем священстве пророк предупреждает клятвою: <b>Клятся Господь и не раскается: Ты иерей во век по чину Мелхиседекову</b>. «Клятва же Божия, – говорит св. Афанасий Александрийский, – есть слово Божие, удостоверяющее слушающих и каждому внушающее веру, что непременно исполнится обетованное и изглаголанное Богом» [3, с. 352]. Св. апостол Павел определенно показал, в каких отношениях Господь Иисус Христос назван иереем по чину Мелхиседекову: это 1) по имени, ибо Мелхиседек значит «<i>царь правды</i>»; 2) по званию – царь Салима, или – мира; 3) по неизвестности рождения, ибо неизвестны отец и мать и все вообще родословие Мелхиседека; 4) по продолжению, ибо Писание не показало ни начало дней его, ни конца жизни, – как бы вечно он пребывает священником; 5) по священству: а) для всех людей, поелику Мелхиседек был священником для язычников, б) по благословению Авраама, и для евреев, как его потомков, в) высшему, нежели еврейское или левитское священство; потому что он благословил самого Авраама, а в лице последнего, в его чреслах, и самих Левия и Аарона, но «<i>без всякаго прекословия, меньший благословляется от большаго</i>» (см. <a href=\"/bible-index/bible/?b=650&c=7&s=1&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ибо Мелхиседек, царь Салима, священник Бога Всевышнего, тот, который встретил Авраама и благословил его, возвращающегося после поражения царей,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> которому и десятину отделил Авраам от всего, - во-первых, по знаменованию <i>имени</i> царь правды, а потом и царь Салима, то есть царь мира,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божию, пребывает священником навсегда.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Видите, как велик тот, которому и Авраам патриарх дал десятину из лучших добыч своих.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Получающие священство из сынов Левииных имеют заповедь - брать по закону десятину с народа, то есть со своих братьев, хотя и сии произошли от чресл Авраамовых.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но сей, не происходящий от рода их, получил десятину от Авраама и благословил имевшего обетования.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Без всякого же прекословия меньший благословляется большим.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И здесь десятины берут человеки смертные, а там - имеющий о себе свидетельство, что он живет.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И, так сказать, сам Левий, принимающий десятины, в <i>лице</i> Авраама дал десятину:</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо он был еще в чреслах отца, когда Мелхиседек встретил его.</span></span>Евр. 7:1-10</a>); 6) по причине таинства, которое прообразовал Мелхиседек, когда предложил Аврааму хлеб и вино. Все сии черты относятся к Господу Иисусу Христу, ибо Он есть Царь мира и правды, происхождение Его непостижимо, Он вечный для всех первосвященник, принесший Самого Себя в жертву за людей (<a href=\"/bible-index/bible/?b=650&c=7&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Который не имеет нужды ежедневно, как те первосвященники, приносить жертвы сперва за свои грехи, потом за грехи народа, ибо Он совершил это однажды, принеся <i>в жертву</i> Себя Самого.</span></span>Евр. 7:27</a>). Он выше всех ветхозаветных первосвященников.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>От царскаго достоинства преходит к достоинству священническому, и показывает, что Христос есть Священник вечный, не Аарону преемствующий, но по чину Мелхиседекову от Бога честь приемлющий. Чин же Мелхиседеков во многом различествует от чина Ааронова.<br />Первое: о Мелхиседеке нигде не читаем, чтоб он был преемником кому нибудь другому, или другой ему: ибо для того и нарицается <i>без отца, без матере, без причта рода, ни начала днем, ни животу конца имея </i>(<a href=\"/bible-index/bible/?b=650&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божию, пребывает священником навсегда.</span></span>Евр. 7:3</a>). В чине же Аароновом един другому преемствовал: ибо каждый иерей, умирая, оставлял священство детям своим. Второе: Мелхиседек был царь, Аарон же царем не был. Третие: Мелхиседек принес хлеб и вино, Аарон же овцы и волы. Четвертое: Мелхиседек был священник всеобщий, а не одного токмо народа, Аарон же был священник одних токмо Евреев. Пятое: Мелхиседек не имел нужды ни в скинии, ни в храме для жертвоприношения, Аарон же и в том и в другом имел нужду. Христос убо есть Священник по чину Мелхиседекову: ибо ни Сам никому преемником не был, ниже Ему кто либо преемствовал, в высочайшем достоинстве вечнаго священства. Он прямо и собственно не имеет отца по человечеству, ни матере по Божеству. Он есть царь и священник, принесший хлеб и вино на вечери, сиречь, тело Свое под видом хлеба, и кровь Свою под видом вина.<br />Есть же Священник не Евреев токмо, но и языков, и священство Его не привязано к едину храму или скинии, но якоже предрек Малахиа: <i>от восток солнца и до запад, и на всяком месте приносится имени Его жертва чиста </i>(<a href=\"/bible-index/bible/?b=460&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо от востока солнца до запада велико будет имя Мое между народами, и на всяком месте будут приносить фимиам имени Моему, чистую жертву; велико будет имя Мое между народами, говорит Господь Саваоф.</span></span>Мал. 1:11</a>). Клятва, о которой упоминает здесь Пророк, есть утверждение обещания, даннаго Богом Отцем Сыну в том, что священство Его непременно и твердо будет во веки. Нарицается же Христос Иереем или Священником вечным отчасти потому, что действие единаго приношения, которое совершил Он в теле Своем, пребывает во веки, по оному изречению Апостола Павла: <i>единем приношением совершил есть во веки освящаемых </i>(<a href=\"/bible-index/bible/?b=650&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он одним приношением навсегда сделал совершенными освящаемых.</span></span>Евр. 10:14</a>); а отчасти потому, что Сам пребывая во веки, повседневно приносит жертву руками служителей Своих, друг другу преемствующих в церкви, как тот же Апостол утверждает, глаголя: <i>и они убо множайши священницы быша, зане смертию возбранени суть пребывати: Сей же, зане пребывает во веки, непреступное имать священство </i>(<a href=\"/bible-index/bible/?b=650&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Притом тех священников было много, потому что смерть не допускала пребывать одному;</span></span>Евр. 7:23</a>, 24).<br /></div></p>"}