{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Словами: Господь одесную Тебе – указывается на то, что Христос, как Богочеловек, имеет всегда присущую Ему силу Божественную, о чем и блж. Феодорит выражается так: «слова: одесную Тебе – относятся к естеству человеческому и значат: «неотлучным имеешь соединившееся Божество» [6, с. 541). По свойству еврейского языка, во многих случаях будущее время выражается прошедшим, как и в настоящих стихах: сокрушил есть, – вместо: «сокрушит», или: «поразит», и проч. А потому изречения 5-го и 6-го стиха, по переводу с еврейского, выражены в таком значении: «Господь (Бог) одесную Тебя. Он, в день гнева Своего, поразит царей, совершит суд над народами, наполнит землю трупами, сокрушит голову в земле обширной». Все эти изречения, значит, нужно понимать в таком смысле: Сам Господь, Бог Отец, давший обещание Мессии-Христу (ст. 1) положить врагов Его под ноги Его, примет самое деятельное участие в этом деле. Он, в день гнева Своего, т.е. в те дни существования Церкви воинствующей, в которые мера долготерпения Его будет истощаться, – будет поражать главнейших зачинщиков, силящихся ниспровергнуть христианство (ср. <a href=\"/bible-index/bible/?b=230&c=2&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Зачем мятутся народы, и племена замышляют тщетное?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Восстают цари земли, и князья совещаются вместе против Господа и против Помазанника Его.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"Расторгнем узы их, и свергнем с себя оковы их\".</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Живущий на небесах посмеется, Господь поругается им.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда скажет им во гневе Своем и яростью Своею приведет их в смятение:</span></span>Пс. 2:1-5</a>), о чем и свидетельствует история Церкви, повествуя о том, какой каре небесной нередко подвергались гонители и другие враги христианства. Поражая главные антимессианские силы (нечестивых царей), Господь сил будет побеждать и целые народы, которые окажутся враждебными Царству Сына Его, праведно осуждая их, еще в настоящей жизни, на истребление, подобно тому, как это совершилось уже с целыми царствами, оказавшимися враждебными духу Царства Божия в Ветхом Завете (<a href=\"/bible-index/bible/?b=340&c=2&s=6&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Если же расскажете сон и значение его, то получите от меня дары, награду и великую почесть; итак скажите мне сон и значение его.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Они вторично отвечали и сказали: да скажет царь рабам своим сновидение, и мы объясним его значение.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Отвечал царь и сказал: верно знаю, что вы хотите выиграть время, потому что видите, что слово отступило от меня.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Так как вы не объявляете мне сновидения, то у вас один умысел: вы собираетесь сказать мне ложь и обман, пока минет время; итак расскажите мне сон, и тогда я узнаю, что вы можете объяснить мне и значение его.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Халдеи отвечали царю и сказали: нет на земле человека, который мог бы открыть это дело царю, и потому ни один царь, великий и могущественный, не требовал подобного ни от какого тайноведца, гадателя и Халдея.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Дело, которого царь требует, так трудно, что никто другой не может открыть его царю, кроме богов, которых обитание не с плотью.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Рассвирепел царь и сильно разгневался на это, и приказал истребить всех мудрецов Вавилонских.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда вышло это повеление, чтобы убивать мудрецов, искали Даниила и товарищей его, чтобы умертвить их.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда Даниил обратился с советом и мудростью к Ариоху, начальнику царских телохранителей, который вышел убивать мудрецов Вавилонских;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и спросил Ариоха, сильного при царе: \"почему такое грозное повеление от царя?\" Тогда Ариох рассказал все дело Даниилу.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Даниил вошел, и упросил царя дать ему время, и он представит царю толкование [<i>сна</i>].</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Даниил пришел в дом свой, и рассказал дело Анании, Мисаилу и Азарии, товарищам своим,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы они просили милости у Бога небесного об этой тайне, дабы Даниил и товарищи его не погибли с прочими мудрецами Вавилонскими.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И тогда открыта была тайна Даниилу в ночном видении, и Даниил благословил Бога небесного.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Даниил: да будет благословенно имя Господа от века и до века! ибо у Него мудрость и сила;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> он изменяет времена и лета, низлагает царей и поставляет царей; дает мудрость мудрым и разумение разумным;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> он открывает глубокое и сокровенное, знает, что во мраке, и свет обитает с Ним.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Славлю и величаю Тебя, Боже отцов моих, что Ты даровал мне мудрость и силу и открыл мне то, о чем мы молили Тебя; ибо Ты открыл нам дело царя.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> После сего Даниил вошел к Ариоху, которому царь повелел умертвить мудрецов Вавилонских, пришел и сказал ему: не убивай мудрецов Вавилонских; введи меня к царю, и я открою значение [<i>сна</i>].</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда Ариох немедленно привел Даниила к царю и сказал ему: я нашел из пленных сынов Иудеи человека, который может открыть царю значение [<i>сна</i>].</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Царь сказал Даниилу, который назван был Валтасаром: можешь ли ты сказать мне сон, который я видел, и значение его?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Даниил отвечал царю и сказал: тайны, о которой царь спрашивает, не могут открыть царю ни мудрецы, ни обаятели, ни тайноведцы, ни гадатели.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Но есть на небесах Бог, открывающий тайны; и Он открыл царю Навуходоносору, что будет в последние дни. Сон твой и видения главы твоей на ложе твоем были такие:</span><span class=\"verse-text\"><span class=\"align-super\">29</span> ты, царь, на ложе твоем думал о том, что будет после сего? и Открывающий тайны показал тебе то, что будет.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> А мне тайна сия открыта не потому, чтобы я был мудрее всех живущих, но для того, чтобы открыто было царю разумение и чтобы ты узнал помышления сердца твоего.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тебе, царь, было такое видение: вот, какой-то большой истукан; огромный был этот истукан, в чрезвычайном блеске стоял он пред тобою, и страшен был вид его.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> У этого истукана голова была из чистого золота, грудь его и руки его - из серебра, чрево его и бедра его медные,</span><span class=\"verse-text\"><span class=\"align-super\">33</span> голени его железные, ноги его частью железные, частью глиняные.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Ты видел его, доколе камень не оторвался от горы без содействия рук, ударил в истукана, в железные и глиняные ноги его, и разбил их.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Тогда все вместе раздробилось: железо, глина, медь, серебро и золото сделались как прах на летних гумнах, и ветер унес их, и следа не осталось от них; а камень, разбивший истукана, сделался великою горою и наполнил всю землю.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Вот сон! Скажем пред царем и значение его.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Ты, царь, царь царей, которому Бог небесный даровал царство, власть, силу и славу,</span><span class=\"verse-text\"><span class=\"align-super\">38</span> и всех сынов человеческих, где бы они ни жили, зверей земных и птиц небесных Он отдал в твои руки и поставил тебя владыкою над всеми ими. Ты - это золотая голова!</span><span class=\"verse-text\"><span class=\"align-super\">39</span> После тебя восстанет другое царство, ниже твоего, и еще третье царство, медное, которое будет владычествовать над всею землею.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> А четвертое царство будет крепко, как железо; ибо как железо разбивает и раздробляет все, так и оно, подобно всесокрушающему железу, будет раздроблять и сокрушать.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> А что ты видел ноги и пальцы на ногах частью из глины горшечной, а частью из железа, то будет царство разделенное, и в нем останется несколько крепости железа, так как ты видел железо, смешанное с горшечною глиною.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> И как персты ног были частью из железа, а частью из глины, так и царство будет частью крепкое, частью хрупкое.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> А что ты видел железо, смешанное с глиною горшечною, это значит, что они смешаются через семя человеческое, но не сольются одно с другим, как железо не смешивается с глиною.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> И во дни тех царств Бог небесный воздвигнет царство, которое вовеки не разрушится, и царство это не будет передано другому народу; оно сокрушит и разрушит все царства, а само будет стоять вечно,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> так как ты видел, что камень отторгнут был от горы не руками и раздробил железо, медь, глину, серебро и золото. Великий Бог дал знать царю, что будет после сего. И верен этот сон, и точно истолкование его!</span></span>Дан. 2:6-45</a>), и как будет совершаться до времени Страшного суда Христова (<a href=\"/bible-index/bible/?b=340&c=7&s=9&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Видел я, наконец, что поставлены были престолы, и воссел Ветхий днями; одеяние на Нем было бело, как снег, и волосы главы Его - как чистая волна; престол Его - как пламя огня, колеса Его - пылающий огонь.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Видел я тогда, что за изречение высокомерных слов, какие говорил рог, зверь был убит в глазах моих, и тело его сокрушено и предано на сожжение огню.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И у прочих зверей отнята власть их, и продолжение жизни дано им только на время и на срок.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Видел я в ночных видениях, вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и подведен был к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его - владычество вечное, которое не прейдет, и царство Его не разрушится.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вострепетал дух мой во мне, Данииле, в теле моем, и видения головы моей смутили меня.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Я подошел к одному из предстоящих и спросил у него об истинном значении всего этого, и он стал говорить со мною, и объяснил мне смысл сказанного:</span><span class=\"verse-text\"><span class=\"align-super\">17</span> \"эти большие звери, которых четыре, [<i>означают</i>], что четыре царя восстанут от земли.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Потом примут царство святые Всевышнего и будут владеть царством вовек и вовеки веков\".</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Тогда пожелал я точного объяснения о четвертом звере, который был отличен от всех и очень страшен, с зубами железными и когтями медными, пожирал и сокрушал, а остатки попирал ногами,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и о десяти рогах, которые были на голове у него, и о другом, вновь вышедшем, перед которым выпали три, о том самом роге, у которого были глаза и уста, говорящие высокомерно, и который по виду стал больше прочих.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я видел, как этот рог вел брань со святыми и превозмогал их,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> доколе не пришел Ветхий днями, и суд дан был святым Всевышнего, и наступило время, чтобы царством овладели святые.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Об этом он сказал: зверь четвертый - четвертое царство будет на земле, отличное от всех царств, которое будет пожирать всю землю, попирать и сокрушать ее.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> А десять рогов значат, что из этого царства восстанут десять царей, и после них восстанет иной, отличный от прежних, и уничижит трех царей,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и против Всевышнего будет произносить слова и угнетать святых Всевышнего; даже возмечтает отменить у них [<i>праздничные</i>] времена и закон, и они преданы будут в руку его до времени и времен и полувремени.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Затем воссядут судьи и отнимут у него власть губить и истреблять до конца.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Царство же и власть и величие царственное во всей поднебесной дано будет народу святых Всевышнего, Которого царство - царство вечное, и все властители будут служить и повиноваться Ему.</span></span>Дан. 7:9-27</a>) с теми, которые окажутся также враждебными Сыну Божию. Сокрушит Он и главу диавола, главнейшего виновника восстания царей и народов против Него и Сына Его. Начало победы над ним уже положено твердое. Апостолы с радостию заявили своему Учителю: «Господи, и беси повинуются нам о имени Твоем». И Спаситель, находясь еще на земле, сказал: «Видех сатану, яко молнию с небесе спадша» (<a href=\"/bible-index/bible/?b=490&c=10&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Семьдесят <i>учеников</i> возвратились с радостью и говорили: Господи! и бесы повинуются нам о имени Твоем.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он же сказал им: Я видел сатану, спадшего с неба, как молнию;</span></span>Лк. 10:17-18</a>), т.е. потерявшего власть. Окончательная победа над ним не дремлет: «Бог мира», по слову апостола, «сокрушит сатану вскоре» (<a href=\"/bible-index/bible/?b=520&c=16&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Бог же мира сокрушит сатану под ногами вашими вскоре. Благодать Господа нашего Иисуса Христа с вами! Аминь.</span></span>Рим. 16:20</a>). Она совершится над ним и над его клевретами тогда, когда истребится и последний враг – смерть (<a href=\"/bible-index/bible/?b=530&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Последний же враг истребится - смерть,</span></span>1 Кор. 15:26</a>), в тот, следовательно, день, в который закончится существование Церкви воинствующей и начнется существование Церкви торжествующей – Царства славы. К этому моменту все враги Мессии и Господа сил, и оставшиеся в живых, и восставшие из мертвых для «смерти второй» (<a href=\"/bible-index/bible/?b=730&c=20&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И смерть и ад повержены в озеро огненное. Это смерть вторая.</span></span>Откр. 20:14</a>), сознают себя побежденными; земля обширная наполнена будет их трупами (исполнит падения). Сыну Человеческому, Мессии-Иисусу, Который явится тогда «с силою и славою великою» (<a href=\"/bible-index/bible/?b=470&c=24&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда явится знамение Сына Человеческого на небе; и тогда восплачутся все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силою и славою великою;</span></span>Мф. 24:30</a>), «в славе Отца Своего» (<a href=\"/bible-index/bible/?b=480&c=8&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Ибо кто постыдится Меня и Моих слов в роде сем прелюбодейном и грешном, того постыдится и Сын Человеческий, когда приидет в славе Отца Своего со святыми Ангелами.</span></span>Мк. 8:38</a>), останется воздать возмездие благочестивым и нечестивым (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>, 41).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк описывает здесь страшную силу Христову, устремленную на поражение врагов, и говорит, что хотя бы все цари земные между собою согласилися, дабы испровергнуть царство Иисуса Христа и закон Его: но Он, седя одесную Отца, сокрушит противников Своих, и как священство, так и царскую власть Свою против воли их во веки сохранит. По сих, вручает Христу начальство над необрезанными язычниками и говорит, что Христос поставлен Царем не над единым токмо народом, сущим во Иудеи, но содержит под властию Своею и самые отдаленные на земли народы, как сказано во псалме <a href=\"/bible-index/bible/?b=230&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>. Впрочем, поелику во всех странах земли, так как и внутрь пределов Иудеи, многие имели быть непокоривые и злонравные: сего ради и о их падении проповедует, говоря, что все, те которые будут противиться Христу, в своем ожесточении погибнут. <i>Судит во языцех, исполнит падения, сокрушит главы на земли многих</i>.</div></p>"}