{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>По-видимому, о маловажном случае в жизни Мессии-Иисуса здесь упоминается, именно, о том, как Он, идя на страдания в Гефсиманский сад, чрез поток Кедрон, от потока на пути пиет. Хотя редко, но и в Евангелиях упоминаются подобные случаи, особенно тогда, когда они подают повод Иисусу Христу предложить народу высокое учение о духовной жизни. Таков случай, подавший Господу Иисусу Христу повод к беседе с самарянской женщиной о воде живой (<a href=\"/bible-index/bible/?b=500&c=4&s=7&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Приходит женщина из Самарии почерпнуть воды. Иисус говорит ей: дай Мне пить.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо ученики Его отлучились в город купить пищи.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Женщина Самарянская говорит Ему: как ты, будучи Иудей, просишь пить у меня, Самарянки? ибо Иудеи с Самарянами не сообщаются.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Иисус сказал ей в ответ: если бы ты знала дар Божий и Кто говорит тебе: дай Мне пить, то ты сама просила бы у Него, и Он дал бы тебе воду живую.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Женщина говорит Ему: господин! тебе и почерпнуть нечем, а колодезь глубок; откуда же у тебя вода живая?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Неужели ты больше отца нашего Иакова, который дал нам этот колодезь и сам из него пил, и дети его, и скот его?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Иисус сказал ей в ответ: всякий, пьющий воду сию, возжаждет опять,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Женщина говорит Ему: господин! дай мне этой воды, чтобы мне не иметь жажды и не приходить сюда черпать.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус говорит ей: пойди, позови мужа твоего и приди сюда.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Женщина сказала в ответ: у меня нет мужа. Иисус говорит ей: правду ты сказала, что у тебя нет мужа,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо у тебя было пять мужей, и тот, которого ныне имеешь, не муж тебе; это справедливо ты сказала.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Женщина говорит Ему: Господи! вижу, что Ты пророк.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Отцы наши поклонялись на этой горе, а вы говорите, что место, где должно поклоняться, находится в Иерусалиме.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся, ибо спасение от Иудеев.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет Себе.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Женщина говорит Ему: знаю, что придет Мессия, то есть Христос; когда Он придет, то возвестит нам все.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иисус говорит ей: это Я, Который говорю с тобою.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> В это время пришли ученики Его, и удивились, что Он разговаривал с женщиною; однакож ни один не сказал: чего Ты требуешь? или: о чем говоришь с нею?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда женщина оставила водонос свой и пошла в город, и говорит людям:</span><span class=\"verse-text\"><span class=\"align-super\">29</span> пойдите, посмотрите Человека, Который сказал мне все, что я сделала: не Он ли Христос?</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Они вышли из города и пошли к Нему.</span></span>Ин. 4:7-30</a>). Таков же и этот псаломский случай, в котором, говорит св. Иоанн Златоуст, «пророк указывает на скромный образ жизни Христа, на то, что Он совершал дела Свои без всякой пышности, проводя жизнь самую простую, столь простую, что даже пил из потока» [5, с 295–296]. По словам блж. Феодорита, «вочеловечившись, Христос будет жить в великой скудости, так что водами, находимыми на пути, станет утолять жажду» [6, с 541]. А по св. Афанасию Александрийскому, на пути земной жизни будет пить из потока скорбей или искушений. Сего ради вознесет главу. Что же значит, сего ради, продолжает св. Афанасий, не то ли, что Он пострадал плотию и умер крестною смертию; «темже и Бог Его превознесе»? (<a href=\"/bible-index/bible/?b=570&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:9</a>). [3, с. 353] Т.е. потому превознесется, прославится по человечеству, что «смирил Себя», пострадал. Вознесет главу, – «это сказано, – говорит св. Иоанн Златоуст, – не о Божестве, но о плоти Христовой, которая пила из потока, которая и превознесена. Простота жизни не только не причинила ей вреда, но и вознесла ее на невыразимую высоту» [5, с. 296].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сие подобие взято от храбрых и мужественных военачальников, которые, поспешая догнать бегущих неприятелей, не предаются роскошам, но довольствуются одною водою, которую пиют из встречающихся рек, да и то скороспешно, так что стоя утоляют жажду из реки. Почему и Гедеон сим образом мужественных и храбрых воинов испытал; ибо приметя, что некоторые наклонившись пили воду, яко ленивых домой отпустил (<a href=\"/bible-index/bible/?b=70&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он привел народ к воде. И сказал Господь Гедеону: кто будет лакать воду языком своим, как лакает пес, того ставь особо, также и тех всех, которые будут наклоняться на колени свои и пить.</span></span>Суд. 7:5</a>).<br />Итак, нет сомнения, что Давид в фигуральном смысле присвояет здесь Христу геройскую крепость, говоря, что Он и для самаго пития воды не даст себе покоя, но преследуя врагов, урывкою из потока будет пить воду. Сими словами хотел он страхом поразить врагов, дабы познали, что от сей скороспешности зависит их погибель. Ежели кто спросит: где же та кротость и милость, которую на других местах приписывает Христу? На сие ответ нетруден. Якоже бо пастырь кроток есть овцам, волкам же и хищникам страшен: тако и Христос кротко и человеколюбно пасет тех, кои вверяют себя хранению Его. Но те, которые с ожесточенною злобою свергают с себя иго Его, восчувствуют некогда, коликою силою вооружен приидет на них. Ибо не без причины сказано: <i>упасеши я жезлом железным, и яко сосуды скудельничи сокрушиши я</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ты поразишь их жезлом железным; сокрушишь их, как сосуд горшечника\".</span></span>Пс. 2:9</a>).<br /></div></p>"}