{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Те, которые открывают свой дом для гостей, пусть встречают их с радостью и готовностью не как что-либо дающие, но скорее как получающие вдвойне. Ведь, во-первых, они наслаждаются счастьем тех, которых они принимают; во-вторых, они получают вдобавок и вознаграждение за гостеприимство. Давая приют братьям, пусть они не хлопочут об обильном угощении<a href=\"#547681_1\" class=\"interpretation-note-link\"><sup>1</sup></a> , не беспокоятся о том, что превышает обычные труды и не является необходимым. Ведь везде во всяком деле тяготит чрезмерно - желающим быть гостеприимными оно внушает страх, для угощаемых же оказывается мучением. Не считайте, что этот гость стесняет вас, беспокоит и ослабляет ваши силы, но в кажущихся трудностях проявляйте [к нему свое] благорасположение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Фрагменты TLG 4090.095, 74.1016.34-47. </i></div><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"547681_1\" class=\"note-item\" href=\"#547681_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=490&c=10&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Марфа же заботилась о большом угощении и, подойдя, сказала: Господи! или Тебе нужды нет, что сестра моя одну меня оставила служить? скажи ей, чтобы помогла мне.</span></span>Лк 10:40</a>. - Прим. ред.</li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Очевидно, Петр боится, как бы не сказать или не предписать что-нибудь противное воле Божьей или тому, что явственно заповедано в священных Писаниях, и не оказаться как бы лжесвидетелем Бога или святотатцем, привносящим что-то чуждое в учение Господа или бесспорно пропускающим и оставляющим без внимания что-то из того, что угодно Богу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> О семи Кафолических посланиях,С1. 1362, 2 (in 1 Pt.), 4.103.<br /></i></div></div></p>"}