{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>ВОПРОС 61. <br /><b>Ибо время начаться суду с дома Божия; если же прежде с нас начнется, то какой конец непокоряющимся Евангелию Божию? И если праведник едва спасается, то нечестивый и грешный где явится? </b>(<a href=\"/bible-index/bible/?b=670&c=4&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо время начаться суду с дома Божия; если же прежде с нас <i>начнется</i>, то какой конец непокоряющимся Евангелию Божию?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И если праведник едва спасается, то нечестивый и грешный где явится?</span></span>1 Пет. 4:17-18</a>). Что значат [слова]: <b>время начаться суду с дома Божия и если праведник едва спасается?</b><br /><br />ОТВЕТ. Бог, создав естество человеков, не создал вместе с ним ни чувственного наслаждения, ни чувственной муки, но Он устроил в уме этого естества некую силу для [духовного] наслаждения, благодаря которой [человек] мог бы неизреченным образом [постоянно] изведывать сладость Его. Эту силу, то есть соответствующее естеству ума устремление к Богу, первый человек, как только он был создан, передал чувству, [а затем стал осуществлять] в этой силе первое движение к чувственным [вещам и] возымел посредством чувства наслаждение, приводимое в действие вопреки естеству. Поэтому Тот, Кто заботится и промышляет о нашем спасении, внедрил [в естество человеческое другую] силу, словно некоего карателя, - муку. И, соответственно этой муке, Он премудро укоренил в природе тела закон смерти, ставя пределы безумному устремлению ума, которое вопреки естеству движется к чувственным [вещам].<br /><br />Поэтому вследствие проникшего в естество [человеческое] наслаждения, противоречащего смыслу [этого естества], ему стала противодействовать сообразная со смыслом мука - ею, посредством страданий, в течение которых и из которых [возникает] смерть, и уничтожается противоестественное наслаждение. Однако [само наслаждение] не уничтожается полностью, ибо вследствие уничтожения [противоестественного наслаждения] в уме обнаруживается благодать наслаждения божественного. Поскольку всякое утруждение имеет причиной своего возникновения осуществленное на деле наслаждение, то это утруждение, разумеется, является по [таковой] причине естественным долгом, который [обязаны] выплатить все, причастные [человеческому] естеству. Ибо за противоестественным наслаждением непременно и естественным образом следует утруждение для всех тех, у которых закон наслаждения беспричинно предшествовал рождению. Беспричинным же я называю наслаждение, возникшее вследствие преступления [заповеди] и не являвшееся преемником бывшего до него утруждения.<br /><br />Поэтому после преступления [заповеди] естественному рождению всех людей предшествует наслаждение и не было ни одного человека, который по природе был бы свободен от [этого] страстного рождения. И как то необходимо, все естественным образом платят [за это наслаждение] утруждениями, а вслед за ними подвергаются смерти. И совершенно отсутствовал какой-либо доступный способ освобождения для тех, которые находились под тираническим владычеством неправедного наслаждения и пребывали естественным образом под властью [возникших] вследствие этого наслаждения справедливых утруждений и следующей за ними справедливейшей смерти. Она была необходима для уничтожения неправеднейшего наслаждения и [возникших] вследствие него справедливейших утруждений, которыми растерзывался страдающий человек, берущий начало своего рождения сообразно наслаждению в тлении и завершающий свою жизнь также в тлении через смерть. Для исправления страдающего естества, [как думается], должны быть измыслены утруждекие и смерть, одновременно несправедливые и беспричинные. Беспричинные, потому что они никоим образом не имели при своем происхождении упреждающего наслаждения, а несправедливые, потому что вообще не являются преемниками [какой-либо] страстной жизни, чтобы, оказавшись посередине между неправедным наслаждением и справедливейшими утруждением и смертью, несправедливейшие утруждение и смерть полностью уничтожили неправеднейшее начало естества, [возникшее] из наслаждения, и праведнейший конец этого естества, [бывающий] через смерть, [происшедшую] вследствие наслаждения. И род человеческий вновь стал свободным от наслаждения и муки, получив обратно изначальный блаженный удел [своего] естества, не оскверняемого ни одним из признаков, внедряемых [в это естество зазорным] происхождением и тлением.<br /><br />Вследствие чего Бог Слово, будучи по природе совершенным Богом, стал совершенным по природе человеком, состоящим из мыслящей души и подверженного страданиям тела, [то есть человеком], сходным с нами [во всем], за исключением греха. Однако Он никоим образом не имел вообще наслаждения, [возникшего] вследствие преступления [заповеди], которое предшествовало бы Его рождению во времени от Жены; вместе с тем, Он принял, добровольно и по человеколюбию [Своему], муку, являющуюся следствием наслаждения и концом естества. И это для того, чтобы, несправедливо страдая, Он мог бы истребить [происшедшее] из неправедного наслаждения начало рождения, тиранически владычествующее над естеством [человеческим]. Смерть Господа не была для этого начала как бы выплачиваемым [ему] за наслаждение долгом, подобно [смерти] других людей, но, наоборот, она стала [оружием], направленным против него. И через смерть [Свою Господь] уничтожил справедливый конец естества [человеческого], не имея того [наслаждения], благодаря которому [смерть] вошла [в мир]; [так] Им праведно наказывается противозаконное наслаждение как причина бытия [падшего состояния рода человеческого].<br /><br />Ведь должно было быть (и подлинно должно было быть), чтобы Господь, являясь по природе Премудрым, Праведным и Сильным, не находился в неведении, как Премудрый, относительно способа исцеления [людей]; как Праведный, Он не принуждал тиранически ко спасению человека, захваченного по его [собственной] свободной воле грехом, а как Всесильный, не ослабевал, исполняя исцеление [людей].<br /><br />Поэтому Он соделал явным смысл [Своей] Премудрости в способе исцеления, став человеком без преложения или какого-либо изменения. Он явил беспристрастность [Своей] правды в величии нисхождения, добровольно облачившись в осужденное на страдание [наше] естество и само это осуждение сделав оружием для уничтожения греха, а вслед за ним и смерти, то есть наслаждения и возникшей вследствие него муки, - в этом была сила греха и смерти, тирания соответствующего наслаждению греха и владычество соответствующей муке смерти. Ибо очевидно, что сила наслаждения и муки содержится в страстности естества. И желая избежать тяжкого ощущения муки, мы ищем убежища в наслаждении, пытаясь утешить естество, подавляемое насилием муки. Усиленно заботясь о том, чтобы притупить наслаждением движения муки, мы только расписываемся [в собственной немощи, привлекая] наслаждение против этих движений, поскольку не в силах отделить наслаждение от муки и утруждений.<br /><br />[Господь] же явил мощь [Своей] преизбыточествующей Силы, осуществив для естества [человеческого] рождение [в вечную жизнь], ставшее непреложным [и недоступным] для противоположностей, от которых Он Сам претерпел. Он опять восстановил естество [человеческое], даровав ему бесстрастие посредством [Своих] страданий, отдохновение - посредством [Своих] утруждений и жизнь вечную - посредством смерти [Своей]. Своими лишениями по плоти Он возобновил [изначальные] владения [нашего] естества, а Своим Воплощением даровал этому естеству сверхъестественную благодать - обожение.<br /><br />Поэтому Бог истинно стал Человеком и даровал естеству [человеческому] начало второго рождения, которое ведет через утруждение к наслаждению будущей жизнью. Ведь как праотец [наш] Адам, преступив Божественную заповедь, образовал иное рождение, [происходящее] от наслаждения, и вместо первого [рождения] ввел в естество то, которое, через утруждение, завершается смертью, по совету змия измыслил наслаждение, не являющееся преемником предшествующего утруждения, но, наоборот, заканчивающееся этим утруждением, а потому все рожденные от него по плоти, вследствие этого неправедного начала, [возникшего] из наслаждения, справедливым образом приводятся вместе с ним к [общему] концу, то есть к смерти через утруждение, - так и Господь, ставший Человеком, создал для естества [человеческого] другое начало второго рождения от Духа Святого, восприняв справедливейшую смерть Адама через утруждение, которая в Нем стала, разумеется, несправедливейшей, поскольку началом Его Собственного рождения не являлось неправеднейшее наслаждение, [возникшее] вследствие преслушания праотца [нашего]. Господь уничтожил обе крайности: я имею в виду начало и конец человеческого рождения, которые первоначально не существовали от Бога. И всех, духовно возрожденных Им, Он соделал свободными от лежащей на них вины, ведь они, будучи от Адама, не обладают наслаждением рождения, [происходящим] от него, но обладают одной только мукой, [возникшей] вследствие Адама, которая действует в них не как долг за грех, но, по Домостроительству и вследствие естественно случившегося с ними состояния, против греха, [то есть обладают одной только] смертью. Той смертью, которая не имеет своей матерью наслаждение, породившее ее, и которая стала карателем этого наслаждения; эта смерть несомненно становится и отцом вечной жизни. Ибо подобно тому, как жизнь Адама соответственно наслаждению стала матерью смерти и тления, так и смерть Господа ради Адама, будучи свободной от наслаждения, стала родителем вечной жизни.<br /><br />Поэтому, как я полагаю, Слово [Божие] правильно различает, каким образом рождение через наслаждение от Адама, тиранически владычествующее лад естеством [человеческим], доставляет пищу смерти, [возникшей] вследствие него, и каким образом рождение Господа по плоти, происшедшее вследствие человеколюбия [Божиего], уничтожает и то и другое, то есть наслаждение, [возникшее] от Адама, и смерть ради Адама, истребляя вместе с грехом Адама и его наказание. Ибо невозможно было обречь на тление через смерть в конце рождение, не затронутое тем, что конечным своим следствием имело смерть. Поскольку, как я сказал. Слово [Божие] различает [названные веши, то можно полагать], что до тех пор, пока одни только те признаки, которые были присущи Адаму при начале и конце (то есть при рождении и тлении), тиранически владычествовали над естеством [человеческим], - до тех пор не могло наступить время для совершенного осуждения греха. Тот, Кто явился нам посредством плоти и стал совершенным человеком, за исключением одного только греха, то есть Слово Божие, одно только по [Собственной] воле имело во плоти Адама естеством наказание; и Праведник, невинно пострадавший за неправедных, осудил грех во плоти. Он ниспроверг обыкновение смерти, совершив таковое осуждение греха, но не осуждение природы. И по обращении вспять смерти наступило время для начала приговора, чтобы [окончательно] осудить грех.<br /><br />Итак, о чем у нас идет речь? - О том, что грех, изначала прельстивший Адама, убедил его преступить Божественную заповедь. Вследствие этого [преступления грех] установил наслаждение, а посредством него он вонзил в самое основание естества Адама и самого себя, [а тем самым] осудил на смерть всю природу, гоня, через человека, естество произведенных на свет к исчезновению в смерти. Ибо это было подстроено семенем греха и отцом зла - лукавым диаволом, который вследствие гордыни лишил себя пребывания в Божественной славе, а из-за зависти к нам и к Богу изгнал Адама из рая, чтобы уничтожить дела Божии и расторгнуть то, что было образовано для бытия. Ведь наисквернейший завидует не только нам вследствие [обретаемой нами в подвиге] добродетели, [которая дарует нам] славу в Боге, но и [Самому] Богу, из-за [Его] всеми воспеваемой Силы, [действующей] ради нашего спасения.<br /><br />Властвующая вследствие преступления [заповеди] смерть господствовала над всей природой [человеческой], основой своей мощи имея [возникшее] из преступления наслаждение, которое положило начало всему естественному рождению и по причине которого сама смерть была определена в виде наказания для природы [человеческой]. Господь же, став Человеком, не воспринял предшествовавшего Его рождению по плоти неправедного наслаждения, вследствие которого над природой [человеческой] был вынесен справедливый приговор в виде смерти, но, добровольно восприняв в страстное [начало Своей человеческой] природы саму естественную смерть, Он, разумеется, претерпел [ее], однако обратил вспять обыкновение смерти, которое было в Нем, как это совершенно очевидно, не осуждением естества, а осуждением греха. Ведь в Том, Кто родился не от наслаждения, смерть не могла быть осуждением естества, но [она могла быть только] уничтожением греха прародителя, благодаря которому страх смерти владычествовал над природой [человеческой].<br /><br />Ибо если в Адаме смерть была осуждением естества, имея наслаждение началом своего возникновения, то во Христе смерть стала, разумеется, осуждением греха, поскольку естество [человеческое] вновь обрело во Христе рождение, чистое от наслаждения. И это для того, чтобы подобно тому, как в Адаме грех, [возникший] вследствие наслаждения, через смерть осудил естество [человеческое] на тление и настало время для осуждения [этого] естества на смерть вследствие греха, так и во Христе естество, вследствие [своей] праведности, осудило через смерть грех, и настало время для осуждения на смерть греха по причине праведности естества, которое во Христе совершенно совлекло с себя рождение от наслаждения, а [ведь известно, что] по причине его осуждение смерти с необходимостью преследовало всех [людей] как [нечто] должное. Поэтому та же самая смерть, которая в Адаме вследствие греха являлась осуждением естества, была во Христе, вследствие праведности, осуждением греха. Ибо первый, страдая вследствие греха во осуждение естества, справедливо претерпел смерть; Христос же, не страдая вследствие греха, а скорее даруя, по Домостроительству, благодать естеству [человеческому], добровольно во осуждение греха воспринял [возникшую] вследствие [этого] греха смерть для того, чтобы ее уничтожить.<br /><br />Стало быть, через преслушанне Адама был установлен закон рождения соответственно наслаждению, вследствие которого естество [человеческое] было осуждено на смерть и все [люди], получившие бытие от Адама согласно этому закону рождения от наслаждения, необходимо имели, не желая этого, и сопряженную по силе с рождением смерть, на которую было осуждено естество. Это было время осуждения естества по причине греха, поскольку закон рождения соответственно наслаждению владычествовал над природой [человеческой]. Подобным же образом через Христа, совершенно свободного от естественного закона рождения соответственно наслаждению и обыкновения смерти, на которую было осуждено естество вследствие этого закона, но добровольно принявшего [смерть] и которые по собственной воле возрождаются Христом в Духе через баню пакибытия. Они через благодать отстраняют от себя первое рождение Адамово соответственно наслаждению и сохраняют через закон евангельских заповедей благодать безгрешного состояния, [даруемую] в [таинстве] Крещения, соблюдая также неумаляемой и незапятнанной силу таинственного усыновления в Духе. Разумеется, они имеют [в себе] обыкновение смерти, которое действует для осуждения греха, используя удобный момент для [этого] осуждения греха во плоти: в общем [это есть] (по природе и благодаря благодати, [дарованной] вследствие великого таинства Вочеловечивания) само то время, которое [началось] от Воплощения Слова; а в частности (по осуществлению и благодаря благодати) - это то [время], начиная с которого каждый [человек] воспринял через [таинство] Крещения благодать усыновления. Вследствие этой благодати, действующей в заповедях, они, добровольно имея одно только рождение в Духе, [мужественно] переносят ради осуждения греха обыкновение смерти, приносящей многие страдания.<br /><br />Ведь принявший [святое] Крещение и соблюдающий [неизбывной] силу его в [осуществлении] заповедей ввергается в смерть не как в нечто должное вследствие греха и из-за него, но он принимает обыкновение смерти для осуждения [самого] греха, [а поэтому] смерть таинственным образом посылает его в божественную и нескончаемую жизнь. Святые, мужественно свершив свое жизненное поприще во многих страданиях ради Истины и Правды, в самих себе освобождают естество [человеческое] от осуждения смерти, [возникшей] вследствие греха, и оружие смерти, [предназначенное] для уничтожения [этого] естества, они, подобно Родоначальнику их собственного спасения, используют для уничтожения греха. Ибо если грех имел смерть в тех, которые, подобно Адаму, подвергались ей, как оружие для уничтожения естества, то тем более естество будет иметь эту смерть в тех, которые через веру осуществляют Правду во Христе как оружие для уничтожения греха.<br /><br />Стало быть, от возникновения таинства Вочеловечивания воплотившийся Бог совершенно уничтожил в тех, которые были рождены по Нему в Духе, рождение естества по закону наслаждения. Как сказал [Апостол], наступило <b>время начаться суду с дома Божия</b>, то есть [наступило время] осуждения греха и начало этого осуждения положено, через страдания, верующими, познавшими Истину и отложившими, благодаря Крещению, рождение соответственно наслаждению. Их назвали домом Божиим, как свидетельствует божественнейший Апостол Павел:<i> Христос... в доме Его; дом же Его - мы</i> (<a href=\"/bible-index/bible/?b=650&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а Христос - как Сын в доме Его; дом же Его - мы, если только дерзновение и упование, которым хвалимся, твердо сохраним до конца.</span></span>Евр. 3:6</a>). И сам глава Апостолов Петр представляет это последующими словами:<b> Если же прежде с нас начнется -</b> начнется, разумеется, суд<b> - то какой конец непокоряющимся Евангелию Божию?</b>. Это равно тому, как если бы он сказал: если мы, удостоившиеся по благодати Духа стать домом Божиим, должны явить столь большое терпение в перенесении страданий ради Правды и для осуждения греха и, будучи благими, с готовностью предать себя смерти, словно злодеи, то какой конец непокоряющимся Евангелию Божию? То есть каков будет конец (или суд) тех, которые не только с усердием удерживают в себе до конца, в душе и в теле, по свободной воле и по естеству приводимое в действие [в них] живое рождение Адамово соответственно наслаждению, но даже и не приняли Бога и Отца, призывающего [их к Себе] посредством воплотившегося Сына? Каков будет конец их, не принявших и Самого Посредника и Сына, являющегося Посланником от имени Отца ради примирения нас с Ним, Который по совету Отца и по [Собственной] воле предал Себя смерти за нас, чтобы Собой нас настолько прославить, осияв красотой Своего Божества, насколько Он Сам принял ради нас нечестие наших страданий? Ибо Евангелие Божие есть, как я полагаю, посланничество Бога и призыв к людям через воплотившегося Сына, Который дарует [всем] уверовавшим в Него награду примирения с Отцом [и] нерожденное обожение.<br /><br />Поэтому великий Апостол, негодуя далее на неверующих говорит:<b> И если праведник едва спасается, то нечестивый и грешный где явится?</b>. Праведником он [здесь называет], разумеется, верующего, который хранит дарованную в [таинстве] Крещения благодать и соблюдает среди многих страданий неизгладимым усыновление, [полученное] через [Святой] Дух, а также и спасение, [то есть] благодать обожения, дарующуюся Богом в самой полной мере [лишь] достойным - достичь ее с трудом может [только] тот, кто устремляется к Божественному на высшем пределе [всех своих сил]. А нечестивым и грешным называет того, кто чужд евангельской благодати: нечестив он вследствие неверия во Христа, а грешен он потому, что в нем живо рождение соответственно тлению страстей ветхого человечества. Или, возможно, Писание назвало нечестивым того, кто совершенно лишен единственного [верного] познания по Христу, а грешным - верующего, но преступающего, наподобие меня, евангельские заповеди, благодаря которым и сохраняется чистой риза нетления, даруемая святым Крещением. Положение их (я имею в виду нечестивого и грешного) постигается теми, кто хоть сколько-нибудь радеет о таинственном ведении. Ибо [слово] где ясно указывает на положение, которое отнюдь не лишено пространственной описуемости и которому противопоставляется положение праведника. Однако [следует знать, что] праведник не будет вполне где, в [каком-то определенном] положении, поскольку его положение, по благодати [Божией], превыше где и, как то обещано, [есть] Сам Бог. Ибо Бог не [соизмеряется с] где, но неизмеримо превосходит [всякое] где; и в Нем обретают свое место все спасенные, согласно написанному: <i>Буди ми в Бога Защитителя и в место крепко спасти мя</i> (<a href=\"/bible-index/bible/?b=230&c=70&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Будь мне твердым прибежищем, куда я всегда мог бы укрываться; Ты заповедал спасти меня, ибо твердыня моя и крепость моя - Ты.</span></span>Пс. 70:3</a>). И всякий, кто ради этого не причаствует каким-либо образом и по мере силы [своей] благобытию, будет подобен члену тела, совершенно лишенному жизненной энергии, которая в душе.<br /><br />Или опять: поскольку Бог будет местом всех спасенных, - местом неописуемым, непротяженным и беспредельным, то Он становится всем для всех, соразмерно праведности [каждого], а скорее - по мере страданий, осознанно претерпеваемых здесь ради праведности, даруя Себя каждому, как дарует себя душа членам тела соразмерно силе, содержащейся в каждом члене, являя себя действующей и соединяя собой для бытия эти члены, которые удерживаются [ею] вместе ради жизни. А нечестивый и грешный где явится? Ведь он, будучи неспособным воспринять присутствие Божие, которое приводится в действие соразмерно благобытию, где явится, когда он отпал от Божественной Жизни, превышающей век, место и время?<br /><br />Итак, согласно первому, утвердительному, пониманию [слов]: нечестивый и грешный где явится, [можно сказать, что такой человек] не будет совершенно свободным от очерченной пределами жизни, не имея той Жизни, которая ускользает от всякого описания и которая [пребывает] за пределами всякого места. Согласно второму, отрицательному, [пониманию слов]: где явится, [можно сказать, что нечестивый] не имеет Бога, содержащего [всякую] жизнь [только] ради блага и становящегося местом [упокоения] для всех избранных. Ведь как [нечестивый] будет [жить], не имея Бога в качестве места, обители и утверждения благобытия, которое [опять же может быть только] в Боге? И чтобы сказать просто: если праведник после многих тягостных скорбей спасается, что будет или что случится с тем, кто во время настоящей жизни не сделал ничего для благочестия и добродетели?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросоответы к Фалассию\".<br /></i></div></div></p>"}