{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Исцеленный не мог дать им ответа, ибо не знал Иисуса.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Иисус скрылся</b>: «частью для того, чтобы в Его отсутствие свидетельство об исцелении было свободно от всякого подозрения и не подумали бы, что человек этот благоприятствует Ему; частью для того, чтобы ещё более не воспламенить ярость иудеев» (Феофил., ср. Злат.). Исцелённый же, в радости от исцеления, опустил Его из виду, не узнав даже и имени своего благодетеля.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Не ведал исцелевый расслабленный, кто был Врач его; ибо Иисус Христос скоро, по совершении чудеси, уклонился, то есть, отшел и удалился от множества народа, тамо Его ищущего. Сделал же сие, во-первых, бегая человеческие славы; также, чтобы при Его отсутствии свидетельство расслабленного было достоверным и неоспоримым; еще же, дабы Его присутствие вящей не воспалило во Иудеях зависти, ибо присутствие тех, которым завидуют, воспаляет сердца завидующих: напоследок, чтобы и нам показать пример нелицемерного и совершенного благотворения. Сим примером прямо научает нас Спаситель, вопия: людие, не ожидайте молитв и прошения, когда намереваетесь помощь сделать нуждающимся: но сами вызываясь, произвольно благодетельствуйте, сколько можете благодетельствовать, так как и Я помиловал расслабленного. Не требуйте от облагодетельствованных вами мзды и благодарности; но бегайте тщеславия, мздовоздаяния и платы, как Я уклонился, исцелив расслабленного, совсем будучи незнаемый. Тогда за благодеяние ваше воздаст вам праведный добрых дел воздаятель Бог. Но рассмотрим и другое подобное Иисуса Христа благотворение.<br /><br /></div></p>"}