{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> На замыслы иудеев убить Его за нарушение субботы,<b> «Иисус отвещаваше им: Отец Мой доселе делает, и Аз делаю».</b> В этих словах содержится свидетельство Иисуса о Себе, как о единосущном Сыне Божием. Все дальнейшие слова есть только развитие этой основной мысли ответа Господа иудеям. Как Сыну Божиему, Ему естественно следовать не заповеди, данной Адаму и его потомкам, но примеру Бога Отца. А Бог Отец, хотя и почил в седьмый день от дел творения, но не почил от дел промышления. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евгений Алексеевич Попов прот.</a><div>И еще: «<b>Отец мой доселе делает и Аз делаю</b>», т.е. на мир очевидны два действия Божии: творение и промышление о нем. Мир тогда бы только не нуждался в дальнейшем участии или содействии для своего существования со стороны своего Творца, когда бы он был всесовершен и решительно самостоятелен. Но таким он не был и не может быть, иначе он не отличался бы от Творца-Бога, который один есть всесовершенное и вполне самостоятельное, самобытное существо. Ограниченность же и несовершенство мира требуют Промысла Божия. А что в мире много нестроений и зла, этим не унижается достоинство божественного Промысла. При множестве неустройств еще не извращается весь порядок мира; на ряду с некоторыми неустройствами и беспорядками видим и чувствуем, что «прекрасен (вообще) мир Божий».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Иисус говорил им</b>: преследование и искание убить Господа, без сомнения, обнаруживалось в обвинениях, укоризнах, интригах или каких-либо других действиях, о которых Господь узнал, и в ответ на это говорил (с подлинника – <i>отвечал</i>) в оправдание Себя и Своего действия в субботу в отношении к расслабленному. – <b>Отец Мой доселе делает, и Я делаю</b>: закон о покое субботнем (<a href=\"/bible-index/bible/?b=20&c=20&s=8&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Помни день субботний, чтобы святить его;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> шесть дней работай и делай [в них] всякие дела твои,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а день седьмой - суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни [вол твой, ни осел твой, ни всякий] скот твой, ни пришлец, который в жилищах твоих;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо в шесть дней создал Господь небо и землю, море и все, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его.</span></span>Исх. 20:8-11</a>) основывался на том, что Бог, сотворив в шесть дней мир, в седьмой (субботу) окончив творение, почил от всех дел Своих, благословил и освятил его (ср. <a href=\"/bible-index/bible/?b=10&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И совершил Бог к седьмому дню дела Свои, которые Он делал, и почил в день седьмый от всех дел Своих, которые делал.</span></span>Быт. 2:2</a>). Иудеи закон о субботе применяли с такою мелочностью, что будто в субботу не до́лжно делать не только никаких обычных дел, но даже и добрых дел, даже благотворить будто не до́лжно в субботу. Господь указывает на нелепость такого толкования ими закона в самом основании его. Он говорит что Бог, перестав творить новые твари в субботу, не перестал, однако же, действовать; сотворённое всё без Его содействия не может продолжать своего бытия, а потому Он действует непрерывно в управлении миром, в поддержании его бытия, в содействии тварям к достижению ими их цели (Злат, и Феофил., Григ. Б. 3, 89) и особенно в устроении спасения человеческого, к чему направлена деятельность Божия в отношении к человечеству, особенно со времени грехопадения прародителей. Такая деятельность Бога-Творца продолжается доселе, т. е. непрерывно; это знают и сами иудеи. – <b>И Я делаю</b>: т. е. потому, что Отец Мой делает. Здесь выражается отношение не подражания, не примера, а единства воли и действия, или вообще – единосущия и равенства (Злат., ср. Феофил.), как сие видно из последующего. «Чего, говорит, не поставляете в вину Богу, в том не можете обвинять и Меня» (Злат.).</div></p>"}