{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> В ст. 19—20 раскрывается учение о единстве действий Отца и Сына, применительно к обычным представлениям о сыне, подражающем отцу, и об отце, любящем сына и научающем его своим делам. В словах: «<b>Сын ничего не может творить Сам от Себя»</b> нельзя видеть оправдание арианства, но только то, что, как говорит св. Златоуст, «Сын не делает ничего противнаго Отцу, ничего чуждаго Ему, ничего несообразнаго», противного воле Отца.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Макарий (Булгаков) митр.</a><div>Когда Он сказал: <b>Сын ничего не может творить Сам от Себя, если не увидит Отца творящего</b>, то сказал по личному отношению своему к Отцу, от которого и с которым имеет не только единое бытие, но и единое хотение, единое действование, единое могущество; а потому, естественно, все, что ни творит, творит всегда от Отца и со Отцом, и ничего не может творить только от самого Себя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Православно-Догматическое Богословие, 33</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Истинно, истинно</b>: см. прим. к <a href=\"/bible/?b=500&c=1&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И говорит ему: истинно, истинно говорю вам: отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих к Сыну Человеческому.</span></span>Ин. 1:51</a>. – <b>Сын ничего не может</b> и пр.: указав на равенство Своё с Богом Отцем, Господь, вопреки нареканию на Него иудеев, не только не отрекается от Своих слов, но с поразительною силою, ввиду опасности, утверждает их истинность, доказывает и разъясняет. Сын, т. е. Мессия, Иисус един со Отцом, и потому по природе Своей не может творить того, что не сообразно с природою и волею Отца и отдельно от Отца. Таково это единство, что ежели что Сын творит, то творит не иначе как вместе с Отцом. Выражение образное: <b>если не увидит Отца творящего </b>указывает на непосредственность и полноту ве́дения Сыном всех тайн божественных (ср. <a href=\"/bible/?b=500&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Истинно, истинно говорю тебе: мы говорим о том, что знаем, и свидетельствуем о том, что видели, а вы свидетельства Нашего не принимаете.</span></span>Ин. 3:11</a>, 32). Ни один человек не видит Бога, а Сын видит, как люди видят друг друга, следовательно, Его ве́дение такое, какого не может иметь ни один смертный, ве́дение божественное, следовательно, Он Бог. – <b>Что Он творит, то и Сын творит</b>: не в смысле подражания или примера, но в смысле равенства (Григ. Б. 3, 89). – Выражение, очевидно, человекообразное: если один человек делает или может делать всё, что делает другой, то он равен ему; если сын делает всё, что делает отец, он по силе равен ему; если Христос делает всё, что делает Бог Отец, то Он Бог всемогущий и может делать в субботу то, что делает Бог Отец. «Итак, слова: Сын не может ничего творить Сам по Себе и пр.: означают то, что Он не делает ничего противного Отцу, ничего чуждого Ему, ничего несообразного, а это ещё более показывает между ними равенство и совершенное согласие... Если же Он произносит некоторые слова о Себе в виде самоуничижения: не удивляйся. Так как иудеи, слыша высокое учение Его о Себе Самом, гнали Его, называли противником Божиим: то Он несколько снисходит в образе только выражения; потом снова возводит учение к высшим понятиям; затем опять обращается к уничижённым выражениям и так разнообразит Своё учение, чтобы сделать его и для неразумных удобоприемлемым» (Злат., ср. Феофил.).</div></p>"}