{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>У Овечьих ворот, названых так потому, что через них прогоняли к храму жертвенный скот, или потому, что возле них находился рынок, где продавали этих животных, на северо-восточной стороне городской стены, на пути через Кедрский поток в Гефсиманию и на Елеонскую гору, находилась купальня, называвшаяся по-еврейски - Вифезда, что значит «дом милосердия» или милости Божьей: вода в эту купальню собиралась из целительного источника. По свидетельству Евсевия, еще в пятом веке по Рождестве Христовом показывали пять портиков этой купальни.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Овечьи ворота находились на северо-восточной стороне городской стены. О них упоминается в книге Неемии (<a href=\"/bible-index/bible/?b=160&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И встал Елияшив, великий священник, и братья его священники и построили Овечьи ворота: они освятили их и вставили двери их, и от башни Меа освятили их до башни Хананела.</span></span>Неем. 3:1</a>, 32; 12, 39). Назывались они Овечьими, вероятно, потому, что близ них был рынок, на котором покупались овцы для жертвоприношений, или потому, что через них прогонялись к храму эти животные (Епископ Михаил. Толковое Евангелие. 3. Гл. 5).<br />   У этих ворот была купальня, сохранившаяся и после разрушения Иерусалима; поэтому Евангелист Иоанн, писавший свое Евангелие после разрушения Иерусалима Титом, не говорит, что была купальня, а утверждает, что есть в Иерусалиме у Овечьих ворот купальня. Об этой купальне ничего не говорится в книгах Ветхого Завета; поэтому, надо полагать, что она стала известна сравнительно незадолго до пришествия Христа.<br /> Купальня эта называлась Домом милосердия или милости Божией, так как только благодаря милости Божией к народу она имела такое чудесно-целебное свойство.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1174&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кассиан (Безобразов) еп.</a><div>Обратимся к гл. V. Она начинается с чуда исцеления больного у Овчей купели (ст. 2-15). В своем положительном аспекте это знамение есть символический акт, значение которого, как только что было сказано, раскрывается в последующем учении большой догматической важности. На этом учении мы в свое время остановимся. Но знамение это имеет и отрицательный аспект, который относится к Иоанновской теме о воде...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Есть же в Иерусалиме</b> и пр.: Флавий, историк иудейский, не упоминает об этой купальне, но это не ослабляет подлинности и исторической достоверности Иоаннова повествования о сей купальне; Флавий не упоминает о многих важных вещах и обстоятельствах. – Есть: или по живости представления Иоанн, как бы переносясь в то время, когда Иерусалим не был ещё разрушен, говорит есть, как бы имея ещё купальню пред глазами; или и при разрушении Иерусалима Титом эта купальня с пристройками была пощажена, как общественное благотворительное заведение, и была цела ещё во время написания Евангелия, хотя, может быть, не в том виде, как была во время жизни Господа. – <b>У Овечьих ворот</b>: о них упоминается в книге Неемии (<a href=\"/bible-index/bible/?b=160&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И встал Елияшив, великий священник, и братья его священники и построили Овечьи ворота: они освятили их и вставили двери их, и от башни Меа освятили их до башни Хананела.</span></span>Неем. 3:1</a>, 32, <a href=\"/bible-index/bible/?b=160&c=12&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> и от ворот Ефремовых, мимо старых ворот и ворот Рыбных, и башни Хананела, и башни Меа, к Овечьим воротам, и остановились у ворот Темничных.</span></span>Неем. 12:39</a>); они находились на северо-восточной стороне городской стены на пути чрез Кедрский поток в Гефсиманию и на Елеонскую гору (ныне ворота св. Стефана). Назывались они Овечьими, вероятно, потому, что чрез них прогонялись ко храму жертвенные животные или близ них был рынок, на котором продавались и покупались эти жертвенные животные и, купленные, прогонялись ко храму для жертвоприношения. – <b>Купальня</b>: небольшой водоём, в котором мылись или купались. Вероятно, здесь был источник, который образовал этот водоём, из коего вода опять стекала в землю. – <b>По-еврейски Вифезда</b>, что значит дом милосердия или милости, т. е. Божией, так как источник имел целительную воду, которую Бог, по милости Своей, даровал народу Своему. Пять крытых ходов: галерей, в которых можно было ходить, сидеть, лежать больным, защищённым от непогоды и солнечного жара. «Визафа (Вифезда) и ныне ещё показывается» (Евсевий), и в 5-м веке ещё показывали пять портиков купальни.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br />Во Иерусалиме, повествует, есть купель Овчая, то есть, близ Овчих врат; называлась же купелию Овчею для того, что туда овцы были приносимы, определенные на жертву, и внутренняя их в той омывались<a href=\"#614841_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Врата Овчая, о коих упоминает Неемия, название свое получили от сей Овчей купели. Называлась сия купель на Еврейском диалекте Вифезда, что значит дом милосердия. Около купели было пять притворов; притворами же называются места (или огородки) столпами утвержденные, ибо было два ряда столпов, кровлю поддерживающих.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"614841_1\" class=\"note-item\" href=\"#614841_1\">1</a> Аммон., Феод. Мопс. в бесед. <a href=\"/bible-index/bible/?b=160&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И встал Елияшив, великий священник, и братья его священники и построили Овечьи ворота: они освятили их и вставили двери их, и от башни Меа освятили их до башни Хананела.</span></span>Неем. 3:1</a>, <a href=\"/bible-index/bible/?b=160&c=12&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> и от ворот Ефремовых, мимо старых ворот и ворот Рыбных, и башни Хананела, и башни Меа, к Овечьим воротам, и остановились у ворот Темничных.</span></span>Неем. 12:39</a>.<br /></li></ul></div> <br /><br /><br /></div></p>"}