{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Здесь идет речь сначала о духовном воскресении, духовном пробуждении духовно-мертвых к истинной, святой жизни в Боге, а затем и о всеобщем телесном воскресении, которые находятся между собой во внутренней связи. Восприятие человеком истинной жизни, жизни духовной, есть уже начало торжества его над смертью. Как греховное расстройство служит причиной смерти, так и истинная жизнь духа ведет к жизни вечной, побеждающей смерть. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Эти большие дела, которые сотворит Христос в единении с волею Бога Отца, суть воскрешение мёртвых и суд над миром, речь о которых идёт до 31 ст. – Эта часть речи Господа представляется особенно затруднительной для уразумения и объяснения потому, что в ней заключается двоякий смысл и отношение (подобно пророческой речи Его о разрушении Иерусалима и кончине мира – Мф. 24, <a href=\"/bible/?b=470&c=25&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,</span></span>Мф. 25:31</a> ср. с прим. к Мф. 24 главе). Воскресение разумеется здесь двоякое – нравственное, в настоящей жизни, и всеобщее телесное для будущей, а равно и суд нравственный, в настоящей жизни, и будущий всемирный суд. Одни черты в сей речи могут быть относимы только к воскресению и суду первому, другие – к другому. Но поелику те и другие события по своему внутреннему характеру имеют теснейшее сходство, как прообраз с самым событием, то и черты, в которых они изображаются здесь, имеют такое сходство, что входят одни в другие и разграничить их все точно затруднительно. Потому и у древних Отцов-толкователей объяснение их не во всём одинаково, что, впрочем, общей истине толкования не вредит, ибо общая истина, раскрываемая Христом здесь, в том и другом случае остаётся неприкосновенною и выше всяких сомнений. – По библейскому воззрению жизнь греховная и жизнь вне истинной религии, вообще жизнь в удалении от Бога представляется смертью, а обращение к Богу, обращение к истинной религии – воскресением человека (ср. <a href=\"/bible/?b=490&c=15&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо этот сын мой был мертв и ожил, пропадал и нашелся. И начали веселиться.</span></span>Лк. 15:24</a>; <a href=\"/bible/?b=520&c=6&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не предавайте членов ваших греху в орудия неправды, но представьте себя Богу, как оживших из мертвых, и члены ваши Богу в орудия праведности.</span></span>Рим. 6:13</a>; <a href=\"/bible/?b=560&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Посему сказано: \"встань, спящий, и воскресни из мертвых, и осветит тебя Христос\".</span></span>Еф. 5:14</a>; <a href=\"/bible/?b=290&c=26&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Оживут мертвецы Твои, восстанут мертвые тела! Воспряните и торжествуйте, поверженные в прахе: ибо роса Твоя - роса растений, и земля извергнет мертвецов.</span></span>Ис. 26:19</a>). В пророческом видении Иезекиилем поля, усеянного мёртвыми костями, по мановению Божьему облёкшимися плотью и ожившими, это воззрение прилагается в известном отношении к целому народу еврейскому, как бы воскресшему от смерти (Иез. 37). Это – воскресение нравственное, или духовное, которое служит образом будущего всеобщего воскресения мёртвых. Точно так нравственный суд над верующим и неверующим происходит ещё в этой жизни (см. прим. к 3 и далее) и служит образом будущего всемирного суда Христова. Об этом двояком воскресении и суде и говорит здесь Христос, и говорит почти слитно, и отсюда трудность для разумения и объяснения этой речи. – <b>Как Отец воскрешает мёртвых и оживляет</b>: воскрешение и оживление мёртвых как дело, зависящее от воли Бога Отца, представляется и в Ветхом Завете (<a href=\"/bible/?b=50&c=32&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Видите ныне, [видите,] что это Я, Я - и нет Бога, кроме Меня: Я умерщвляю и оживляю, Я поражаю и Я исцеляю, и никто не избавит от руки Моей.</span></span>Втор. 32:39</a>; <a href=\"/bible/?b=90&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь умерщвляет и оживляет, низводит в преисподнюю и возводит;</span></span>1 Цар. 2:6</a>; <a href=\"/bible/?b=170&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он наказует и милует, низводит до ада и возводит, и нет никого, кто избежал бы от руки Его.</span></span>Тов. 13:2</a>; <a href=\"/bible/?b=270&c=16&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты имеешь власть жизни и смерти и низводишь до врат ада и возводишь.</span></span>Прем. 16:13</a>); сопоставление понятий воскрешает и оживляет указывает на двоякое понятие – собственно воскресения и нравственного оживотворения. – Так и Сын оживляет, кого хочет: это выражение – кого хочет указывает довольно ясно, что речь идёт, собственно, о нравственном оживлении или воскресении силой и властью Сына, ибо последнее всеобщее воскресение будет воскресение всех, а не тех только, кого Сын хочет воскресить; но при жизни Своей Господь воскрешал и телесно, кого хотел (сына вдовы Наинской, дочь Иаира и Лазаря). Духовно-нравственное же оживление или воскрешение народа иудейского к новой жизни Господь совершал своим учением, подкрепляемым чудесами, и всеми Своими действиями, конечная цель которых была обратить весь народ, а затем и весь мир к вере в Себя как Мессию Искупителя мира. При сем «слова: как Отец воскрешает показывают равенство силы (Сына со Отцом), а слова: кого хочет равенство власти» (Злат.).</div></p>"}