{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Это будет суд праведный, ибо он будет результатом полного согласия воли Судящего с волею Отца Небесного.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Я ничего не могу </b>и пр.: уверение в справедливости суда, который имеет произвести Сын Божий Господь Иисус Христос, уверение, выраженное в общем положении, ещё ранее высказанном (ст. <a href=\"/bible-index/bible/?b=500&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> На это Иисус сказал: истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего: ибо, что творит Он, то и Сын творит также.</span></span>Ин. 5:19</a>); см. прим. к сему стиху). «Слова сии и им подобные, как и выше сказано, указывают на равенство Сына с Отцом. Я не могу творить ничего нового и чуждого от Отца: ибо Я не имею ни воли, ни силы, отличной от Отчей» (Феофил.). – <b>Как слышу</b>: от Отца, который, по силе единения Его с Сыном и любви к Нему, открывает Ему Себя совершеннейшим образом (ст. <a href=\"/bible-index/bible/?b=500&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо Отец любит Сына и показывает Ему все, что творит Сам; и покажет Ему дела больше сих, так что вы удивитесь.</span></span>Ин. 5:20</a>, ср. <a href=\"/bible-index/bible/?b=500&c=3&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> и что Он видел и слышал, о том и свидетельствует; и никто не принимает свидетельства Его.</span></span>Ин. 3:32</a> и прим.), так что посему суд, производимый Христом, есть вместе суд и Бога Отца, и потому этот суд совершенно <i>праведный</i>, правильный, справедливый. – <b>Ибо не ищу Моей воли</b> и пр.: суд Мой мог бы быть неправедным в одном только случае, если бы, слыша или зная волю и определение Божие, Я не последовал бы этой воле Отца, а творил бы волю Свою, отдельную и несогласную с волею Отца; но этого не может быть, ибо воля Отца есть воля и Моя, они совершенно согласны между собою и противоречия или разногласия между ними быть не может (ст. <a href=\"/bible-index/bible/?b=500&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> На это Иисус сказал: истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего: ибо, что творит Он, то и Сын творит также.</span></span>Ин. 5:19</a>). Следовательно, суд Мой – суд Божий и, следовательно, суд праведный. «Я так сужу, как бы и Сам Отец судил... Нет у Меня хотения иного, отдельного от Отца, но чего Отец хочет, того и Я, и чего Я хочу, того и Он. Посему, как Отцу никто не может противоречить, когда Он судит, так и Мне; ибо суд тем и другим производится с одною мыслью. – А что Он беседует об этом человекообразно, и этому не удивляйся: ведь иудеи ещё считали Его простым человеком» (Злат.).</div></p>"}