{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Но говорит при этом, что у Него есть еще большее свидетельство, чем Иоанново: это свидетельство Бога Отца, свидетельствующего о Своем Сыне знамениями и чудесами, которые Сын совершает, как бы по поручению Отца, ибо они входят в план спасения людей, преданный Ему Отцем для исполнения.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Впрочем, Я не от человека принимаю свидетельство</b>: свидетельство Крестителя о Христе было не человеческое, не от человека свидетельство, но Божие, от Бога (<a href=\"/bible-index/bible/?b=500&c=1&s=31&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я не знал Его; но для того пришел крестить в воде, чтобы Он явлен был Израилю.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Я не знал Его; но Пославший меня крестить в воде сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И я видел и засвидетельствовал, что Сей есть Сын Божий.</span></span>Ин. 1:31-34</a>); потому сими словами Господь не отвергает силы свидетельства Крестителева о Себе, а становится на точку зрения иудеев и, имея в виду указать на свидетельство о Себе ещё высшее, как бы уступает им. Речь Господа можно перефразировать так: Иоанн Креститель, когда вы посылали к нему, засвидетельствовал вам истину обо Мне как Мессии. Вы не поверили ему, как видно из того, что не верите Мне, – не поверили потому, что легкомысленно отнеслись к его свидетельству и сочли его за свидетельство не Божие, но человеческое, и самого Иоанна перестали считать посланником Божиим и предали его врагам его. Пусть будет так, по-вашему; пусть свидетельство Иоанново будет свидетельство человеческое; оставим его! Я не нуждаюсь в свидетельстве человеческом, – у Меня есть свидетельство высшее; но Я ссылаюсь на это свидетельство ради вас, чтобы <i>вы спаслись</i>, ибо оно – истинное свидетельство, хотя вы ему и не верите, принимая его ошибочно за человеческое. – <b>Чтобы вы спаслись</b>: уверовав свидетельству Крестителя, как свидетельству об истине и свидетельству божественному, вы могли бы получить спасение, ибо уверовав ему, уверовали бы в Меня как Мессию и получили бы спасение. В этих и следующих словах Спаситель защищает достоинство свидетельства Иоаннова против ложного понимания его иудеями как свидетельства человеческого, а не утверждает, что оно действительно свидетельство человеческое, которого Он не хочет будто бы принимать,</div></p>"}