{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Бог Отец засвидетельствовал о Сыне Своем и в момент Его крещения, но еще больше свидетельств о Нем, как о Мессии, дал Он через пророков в ветхозаветном Священном Писании, а иудеи не внемлют этому Писанию, потому что Слово Божие не укоренилось и не пребывает в них: они не слышат голоса Божия в Его Писании, не видят и лица Божия в Его самооткровении там же. <b>«Исследуйте Писания</b>» и вы увидите, <b>«что они свидетельствуют о Мне».</b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Исследуйте Писания </b>и пр.: изречение, показывающее всю извращённость, всю неестественность этого неверия иудеев во Христа на основании ветхозаветного слова Божия как свидетельства о Христе. Ветхозаветные Писания свидетельствуют о Мне как о Мессии, вера в Которого приводит к жизни вечной; значит, кто исследует Писания с уверенностью достигнуть чрез них жизни вечной, тот свидетельствами их обо Мне должен быть приведён ко Мне. Вы исследуете Писания с целью найти в них жизнь вечную, и, однако же, их свидетельства обо Мне не приводят вас ко Мне, – какое странное и извращённое отношение ваше к ветхозаветным писаниям! – <i>Исследуйте</i> (повелительное, так Злат., Август., Феофил., Евф. Зиг.) или <i>исследуете</i> (изъявительное, так Кирилл Алекс., и мн. нов.); последнее более согласно с контекстом речи (и вы не хотите ст. 40). – <b>Вы думаете чрез них</b> и пр.: это указание не на то, что они напрасно думают чрез них иметь жизнь вечную, а только на то, что они, хотя правильно думают чрез них достигнуть жизни вечной, но на самом деле не достигают её, так как не веруют в Того, о Ком они свидетельствуют (ср. Феофил. и Злат.); значит, надежда их иметь чрез Писания жизнь вечную правильна, но она не осуществилась в них и для них. – <b>Чрез них </b>(точнее, <i>в них</i>) <b>иметь жизнь вечную</b>: в них содержится указание и раскрытие тех средств, чрез которые достигается жизнь вечная, или нравственное самоусовершенствование, которое приводит к жизни вечной в единении с Богом, или к Царству Мессии, в котором вечная жизнь, в противоположность вечной смерти вне его. – <b>Они свидетельствуют о Мне</b>: в них содержатся пророчества о Его пришествии, лице, царстве и всех благах Его Царства.</div></p>"}