{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Однако, то не был обычный целебный источник: свою целительную силу он проявлял лишь по временам, когда в него сходил Ангел Господень, возмущая воду, и тогда мог исцелиться только тот, кто первый, сразу же по возмущении воды, входил в купель; по-видимому, вода только короткое время являла целебное свойство, а затем сразу теряла его.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div> В этой купальне по временам вода возмущалась, становилась мутной или (как говорит Евсевий) кроваво-красной, и кто первый погружался в нее, тот получал исцеление от всякой болезни, какой бы ни страдал. <br />Некоторые толкователи хотели объяснить свойствами самой воды целебную силу купальни. Но если бы эта вода действительно была целебная по составу своему, то ею пользовались бы постоянно, не ожидая, когда она помутнеет, а если бы природные целебные свойства появлялись в ней только тогда, когда она становилась мутной, то почему же не все погружавшиеся в нее получали исцеление, а только первый? Признавая, таким образом, невозможным объяснить происходившие по временам исцеления природными свойствами воды этой купальни, следует согласиться с Евангелистом, сообщившим нам свое и своих современников убеждение, что возмущение воды производилось ангелом и, конечно, по повелению Божию.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1394&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иоаннис Каравидопулус проф.</a><div>Что касается содержания стиха в Евангелии от Иоанна (5:4: «ибо Ангел Господень по временам сходил в купальню и возмущал воду, и кто первый входил [в нее] по возмущении воды, тот выздоравливал, какою бы ни был одержим болезнью»), который отсутствует во многих древних рукописях, то в настоящее время мало кто из исследователей признаёт его подлинность. Это место считают позднейшей припиской, сделанной для объяснения стиха 7-го. Впрочем, в церковном тексте Евангелия от Иоанна стих 5:4 засвидетельствован с очень раннего времени, был известен уже святителю Иоанну Златоусту и другим толкователям.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1174&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кассиан (Безобразов) еп.</a><div>Конец ст. 3 и весь ст. 4 отсутствуют в P66, К, В, С* (а ст. 4, кроме того, и в D, W). Но ст. 3 имеет в себе A*, D, W, θ. Ссылка ст. 7, не вызывающая критического возражения, позволяет думать, что по крайней мере ст. 3 составляет часть первоначального текста Ин.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Ибо Ангел Господень </b>и пр.: источник имел целительную силу не всегда, а только по временам, именно когда Ангел Господень сходил в него и возмущал воду, и – был целебен не для всех, а кто прежде, по возмущении воды, входил в неё, следовательно, лишь на краткое время, но зато исцелял от всяких болезней. Из повествования не видно, чтобы Ангел в видимом образе сходил по временам в источник и возмущал его воду; это было невидимое для других, но созерцаемое духовным оком Апостола действие Ангела; больные же и прочие только по возмущению воды узнавали, что время входить в неё, чтобы получить исцеление. Священные писатели и иудеи вообще приписывали особенные видимые благодеяния Божии, являемые в известных силах и действиях природы, особенному служению и действию Ангелов, которым назначено от Бога управление теми или другими стихиями природы. То, что для других – действия стихий природы, для их просвещённого взора – действия Ангелов, поставленных над теми или другими стихиями природы. Так и здесь действие на воду Ангела – невидимое, внешнее, но таинственное, прозреваемое верою, по-видимому же, совершающееся действием самих стихий природы. Источник, как многие минеральные источники, излечивал различные болезни, не поддающиеся действию других обычных средств, и, как некоторые из таковых источников, действовал особенно сильно по временам – периодически. Кажется, в этом источнике вода по временам проторгалась с особою силою и изобилием и вследствие этого возмущалась – делалась мутною (или красною – кровавою, как говорит Евсевий), и в это время делалась особенно сильною для излечения различных болезней. Это проторжение в особом изобилии было невидимым действием Ангела Божия, которое и протолковал таким образом тайновидец – Апостол; для других же оно было обычным действием стихий природы, как, кажется, и для исцелённого тут Христом больного казалось (ст. 7; <i>когда возмутится вода</i>). – <b>Кто первый входил</b>: кажется, выражение не показывает, что именно только один получал выздоровление, первый, кто входил в воду по возмущении её, а вообще, что вода только непосредственно по возмущении оказывала особенное необыкновенное целебное свойство, а затем теряла своё энергическое действие и только успевшие войти в неё непосредственно по возмущении выздоравливали; потом вода теряла такую силу и не оказывала такого чрезвычайного действия. – <b>Тот выздоравливал</b>: из речи повествователя не видно, чтобы выздоравливание происходило внезапное, вдруг, – непосредственно чудесное, как при исцелении больных Спасителем; может быть, оно было постепенное, которому целительным ключом давался только первый толчок. В этом последнем случае тем поразительнее было мгновенное исцеление Спасителем недужного, лежавшего тут.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>В некоторое время года, говорит, сходил Ангел в купель, и возмущал воду. Но какое ж то было время? Определенное ли и известное? или неопределенное и одному Богу известное? Во время ли Пятидесятницы, или на праздник Пасхи, или во всякий праздник? Иные<a href=\"#614843_1\" class=\"interpretation-note-link\"><sup>1</sup></a> говорят, будто в день Пятидесятницы сходил Ангел; но из слов расслабленного вероятнее признать надобно, что время было неопределенное. Он говорил: <i>Господи, человека не имам, да егда возмутится вода, ввержет мя в купель</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Больной отвечал Ему: так, Господи; но не имею человека, который опустил бы меня в купальню, когда возмутится вода; когда же я прихожу, другой уже сходит прежде меня.</span></span>Ин. 5:7</a>). Если бы время было известное и определенное, бедный и немощный расслабленный, хотя бы по толиком времени, то есть, по тридцати осми летнем, сыскал бы такого человека, который, умилосердясь, бросил бы его в купель. Но неизвестность времени причиняла в нем отчаяние. Сходил же Ангел в купель, да не подумают Иудеи, что та вода по естеству имела врачебную силу, но да веруют, что благодать Божия целит немощных: а воду возмущал для того, да даст знать тамо сущим о своем схождении, чтобы они ввергали больных в купель. Почему ж Ангел, сколько раз ни сходил в купель, исцелял одного только? Могущество Божие есть беспредельно, благодать преизбыточествующа, милосердие неисчерпаемо. Почему, говорю, не все, а один только исцелялся при возмущении Ангельском? Поистине сие неудобоистолковательно, если не коснемся рассуждением таинственного сего действия смысла. В Овчих вратах бывшая купель означала в Церкви таинственную святого крещения купель: омываемые же и очищаемые в той овцы — крещающихся в таинственной купели и от грехов своих омывающихся; схождение Ангельское в купель — сошествие благодати Святого Духа в воду крещения: возмущение в оной воды — стертие глав невидимых змиев, производимое силою Святого Духа. Не вода купели Овчей, но Божественная сила исцеляла плотские недуги. Не простая подобно вода, но благодать Божия в воде крещения целит душевные язвы. Ради пришествия Ангельского купельная вода была целительною: ради нашествия Святого Духа, вода крещения приемлет благодать омовения. В Овчей купели Ангел был служитель телесного врачевания: в духовной купели Владыка всех дарует благодать усыновления. Единого только исцелила Овчая купель, ибо для одного только Иудейского рода был дан закон; бесчисленное множество врачует купель крещения, ибо во все языки изыде вещание: <i>шедше в мир весь</i>, проповедите Евангелие всей твари. <i>Иже веру имет и крестится, спасен будет: а иже не имет веры, осужден будет</i> (<a href=\"/bible-index/bible/?b=480&c=16&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал им: идите по всему миру и проповедуйте Евангелие всей твари.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Кто будет веровать и креститься, спасен будет; а кто не будет веровать, осужден будет.</span></span>Мк. 16:15-16</a>). Но посмотрим далее.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"614843_1\" class=\"note-item\" href=\"#614843_1\">1</a> Алек. Кир. 3, 207, 4 и Аммон. в бесед.<br /></li></ul></div><br /></div></p>"}