{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Причина неверия иудеев в том, что они ищут человеческой славы, и для них приятен не тот, кто их обличает, хотя бы то право, а тот, кто их прославляет, хотя бы то неправо.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Как же вы можете </b>и пр.: упрёк достигает крайней силы и напряжённости, ибо подвергается сомнению или отрицается даже самая возможность веровать в истинного Мессию у тех, у кого высказанное извращённое отношение к Богу, его откровению и Христу достигло высшей степени. – Причина этой невозможности та, что они <b>славу друг от друга </b>принимают, а <b>славы, которая от Бога одного</b>, не ищут, т. е. они друг друга прославляют и друг от друга принимают прославление. Это суетное, взаимное самопрославление (ср. <a href=\"/bible-index/bible/?b=500&c=12&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> ибо возлюбили больше славу человеческую, нежели славу Божию.</span></span>Ин. 12:43</a>; <a href=\"/bible-index/bible/?b=470&c=23&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> все же дела свои делают с тем, чтобы видели их люди: расширяют хранилища свои и увеличивают воскрилия одежд своих;</span></span>Мф. 23:5</a> и далее) и необходимо с ним соединённое равнодушие к истинному прославлению от Бога должно так отчуждить их от любви Божией, что они станут неспособными к вере. Так как Господь говорит об истинном Мессии и ложных и под славою здесь разумеется прославление Мессии Богом, то слова Господа частнее заключают следующий смысл: имея такое превратное направление, вы не можете веровать в Меня как Мессию, ибо вы не ищете, чтобы Мессию прославил Бог и не понимаете такого прославления. Вам нужно или вы поймёте только то прославление Мессии, когда он будет славиться от людей, от вас, а он будет славить вас, когда будет это взаимное самопрославление и самовосхваление. Но знайте, что такой мессия, которого вы будете славить, и который вас будет славить при вашей испорченности теперешней и при извращённости ваших стремлений, ложный мессия, пришедший во имя своё. Его вы примете, потому что он будет по вашему извращённому вкусу, но он будет ложный мессия. – <b>От единого Бога</b>: иудеи гордились тем, что одни они на земле почитают единого истинного Бога; Господь даёт им разуметь, что они, предпочитая славе от сего единого Бога, славу друг от друга, уничижают истинного Бога. </div></p>"}