{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>Христос не раз в течение Своей евангельской жизни обращается к человеку, который болен, нуждается в исцелении, и его спрашивает: «Хочешь ли быть цел?». И совершенно естественно перед нами встает вопрос: кто же не хочет быть здоровым? Что за вопрос, зачем его ставить? Разве каждый из нас не ответит: «Хочу выздороветь от всех моих болезней, хочу стать здоровым, сильным, крепким, умным, хочу обладать всеми душевными и телесными силами, которые во мне заложены и которые как бы задушены болезнью и грехом?» Всякий хотел бы чувствовать, что тело его не является обузой, хотел бы даже победить старость…<br /><br />Вопрос не так прост, потому что исцеление не является просто физической переменой нашего состояния. Вопрос ставится так: если тебе дать дальше жить, каким ты есть, куда идет твоя жизнь? — К постепенному разрушению. Конец начавшегося в тебе процесса болезни и внутреннего разлада приведет тебя к смерти. Хочешь ли ты чего-то иного? Или тебе хотелось бы продолжать свою жизнь, какая она есть: веселиться в свою меру; грешить в свою меру; каяться — как бы отряхиваясь (как собака, которая попала в лужу, стряхивает с себя воду и бежит дальше)? Тогда запомни, что естественно ты можешь только разрушиться и умереть. Если ты теперь получишь исцеление — непосредственным чудом Божиим, или по молитвам святого, или через соборование, через причащение Святых Даров, исцеление в результате истинного, глубинного, потрясающего покаяния, то жизнь, которая последует, здоровье, цельность, новизна, которая тебе будет дана, уже не твоя, природная жизнь. Жизнь тебе дана, как новый дар, словно ты уже умер и воскрес. Теперь тебе надо жить не по меркам твоей прошлой жизни, которая тебя привела к состоянию, в каком ты сейчас находишься. Теперь тебе надо жить, помня, что вся жизнь, которая сейчас в тебе есть, твое физическое здоровье, твое умственное здравие, твоя цельность новая жизнь, которая принадлежит Богу. Бог тебя одарил ею для того, чтобы ты творчески и достойно своего человечества и Божией любви прожил. Как апостол Павел говорит: Уже не я живу, но живет во мне Христос (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>).<br /><br />Если так понять эту проблему, тогда можно понять, что вопрос Христов означает: «Хочешь ли ты быть цел? Или ты просто хочешь, чтобы с тебя было снято бремя болезни, для того чтобы сподручнее было жить так, как ты раньше жил: пить, есть, беспутничать, следовать всем своим пожеланиям, не считаясь ни с другим человеком, ни с жизнью, ни даже с самим собой?» Если ты говоришь: «Да, Господи, я хочу быть исцеленным!» — это значит: «Я хочу, чтобы сегодня кончилась моя естественная, природная судьба и началась новая судьба, которая осуществляется в моем общении с Тобой и Твоей жизнью, в Твоей деятельности, Твоем творчестве в этом мире через меня».<br /><br />И если этот вопрос встает перед кем-нибудь из нас, мы должны знать, что исцеление значит конец прошлого и начало вечности. Потому что вечность не заключается в том, что когда-то после смерти мы будем жить без конца. Вечность — это наша приобщенность к Богу; Он является самой Вечностью, самой жизнью, самой реальностью. Готовы ли мы на это? Можем ли мы найти в себе мужество, храбрость, решимость, устойчивость для того, чтобы от Бога принять новую жизнь, распрощавшись со всем тем, чему мы служили или были порабощены в прошлой нашей жизни?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Узнав, что лежит уже долгое время</b>: или от других, бывших тут, узнал, или непосредственно по Своему божественному всеведению (ср. <a href=\"/bible-index/bible/?b=500&c=2&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и не имел нужды, чтобы кто засвидетельствовал о человеке, ибо Сам знал, что в человеке.</span></span>Ин. 2:25</a>). – <b>Лежит</b>: т. е. находится в болезни. – <b>Хочешь ли быть здоров</b>: вопрос, имеющий целью возбудить энергию веры больного. Самая необычайность вопроса заставляла больного сосредоточить свою мысль и устремить её к лицу вопрошающему и ожидать от Него помощи. Но, как видно, больной не понял, к чему ведёт речь его собеседник, обращается мыслью к целебному источнику и как бы жалуется, что не может воспользоваться его целительною силою. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br />Вот истинное благоутробие! вот Божественное милосердие! вот беспредельное человеколюбие! Ниже требует расслабленный, да здрав будет, ниже малейшую просьбу предлагает Иисусу; но Он, видя его на одре лежащего и ведая, яко Бог, многолетний его недуг, в тот же час дарствует ему исцеление. Какое же было предположение вопроса Господня: <b>хощеши ли здрав быти? </b>Кто когда спрашивает немощного: хочешь ли себе здравия? Сверх сего Иисус Христос, яко сердцеведец Бог, всесовершенно знал больного хотение. Для чего ж убо спрашивает? Веры от других больных искал Богочеловек; <i>веруета ли, яко могу сие сотворити</i> (<a href=\"/bible-index/bible/?b=470&c=9&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же Он пришел в дом, слепые приступили к Нему. И говорит им Иисус: веруете ли, что Я могу это сделать? Они говорят Ему: ей, Господи!</span></span>Мф. 9:28</a>). От сего ж расслабленного только желания ищет: <i>хощеши ли цел быти?</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус, увидев его лежащего и узнав, что он лежит уже долгое время, говорит ему: хочешь ли быть здоров?</span></span>Ин. 5:6</a>) Те не за грехи страдали: <i>ниже сей согреши, ни родителя его</i> (<a href=\"/bible-index/bible/?b=500&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус отвечал: не согрешил ни он, ни родители его, но это для того, чтобы на нем явились дела Божии.</span></span>Ин. 9:3</a>); почему вера во Христа довольна была ко исцелению оных. Сей же за грехи свои страдал: <i>ктому не согрешай </i>(<a href=\"/bible-index/bible/?b=500&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Потом Иисус встретил его в храме и сказал ему: вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже.</span></span>Ин. 5:14</a>). Почему к исцелению его требовалось содействие его хотения. Сим убо вопросом Своим Господь нам изъявил, что для получения прощения грехов нужно есть и содействие произволения грешащего. Заметь еще, что вопрос Господень вызвал ответ расслабленного, ответ же обнаружил немощь и терпение расслабленного, также и жестокосердие Иудейского народа.<br /><br /></div></p>"}