{"xml":"<p ><div>  Что и одно желание создать храм имени Божию есть благоугодный Богу дар, сие из уст Самого Бога знаем мы чрез Давида и Соломона, который говорит:<b> «и рече Господь к Давиду отцу моему: понеже взыде на сердце твое, еже создати храм имени Моему, добре сотворил eси, яко бысть на сердце твоем».</b> Итак, кто сподобился не только иметь на сердце подобное желание, но и самым делом принести Богу подобный дар: тот да взирает на дар свой Богу, как на дар себе от Бога, с кротким чувством своего благополучия, с чистою радостию, со смиренным благодарением Богу, Который един великодаровит и в ниспослании даров человеку, и в приятии даров от человека.<br />   Но не сии ли же чувствования приличествуют и всем, участвующим в торжестве храма, Богу посвящаемаго, и Богом освящаемаго? Ибо храм Божий есть общий дар Божий человекам, или, точнее сказать, великая сокровищница многоразличных даров и благодеяний Божиих человекам, как-то: духовнаго просвещения, очищения, исцелений, утешения, возрождения в новую жизнь, питания, возращения, укрепления сей новой жизни, всякаго благословения, всякой силы, помощи, защиты, общения с Богом мысленнаго, сердечнаго, тайнодейственнаго, не редко, по вере и благопотребности, даже чудеснаго. И потому, когда с новым храмом Господь дарует нам новый ключ, отверзает новую дверь к толиким сокровищам Своея благодати: кто внимательный не воскликнет с Давидом: «<i>что воздам Господеви о всех, яже воздаде ми!» </i> (<a href=\"/bible-index/bible/?b=230&c=115&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Что воздам Господу за все благодеяния Его ко мне?</span></span>Пс. 115:3</a>)<br /><i>Слово по освящении храма Преображения Господня, что на Ордынке. 1836 год</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=8&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=8&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}