{"xml":"<p ><div><b>Глава XVII.<br />Что именно из будущего действительно будущее.</b><br />28. Но, может быть, причина, чтобы человек мог достигнуть старости необходимо, заключается в мире; а если не в мире, то в Боге. Ибо то только необходимо сбудется, чего хочет Бог, и истинно будущее только то, что Он предвидел. Многое может быть будущим по низшим причинам; но истинно будущим оно становится в том только случае, если существует как будущее и в предвидении Божием, и если [по низшим причинам] сбывается иначе, то скорее сбывается именно так, как положено ему быть там, где не может ошибаться Предвидящий. Так, будущим называем мы и старость в юноше, но, однако, этого может и не быть, если юноша умрет раньше; а это последнее будет так, как требуют того другие причины, или вложенные в мир, или остающиеся в предведении Божием. Согласно с некоторыми причинами будущих [событий], Езекии надлежало умереть; но Бог прибавил ему еще пятнадцать лет к жизни, сделав в этом случае, без сомнения, то, чтО сделать предвидел до сложения мира, но оставлял в Своей воле. Поэтому, в настоящем случае не то Он сделал, чему не следовало быть, а скорее тому надлежало сбыться, что Он предвидел. И эти [пятнадцать] лет не могли бы в сущности и называться прибавленными, если бы не прибавлялось нечто такое, что по другим причинам сбывалось иначе. Отсюда, по некоторым низшим причинам жизнь [Езекии] уже оканчивалась, но по причинам, заключающимся в воле и предведении Бога, Который от вечности знал, что имело случиться в это время, Езекии надлежало окончить жизнь тогда, когда он [действительно] ее и окончил. Ибо хотя, в этом случае, было сделано снисхождение Езекии ради его молитвы, но даже и то, что он будет молиться и притом так молиться, чтобы оказано было снисхождение к этой его молитве, знал, без сомнения, Тот, Чье предведение не может ошибаться; а потому, что Он предвидел, тому и надлежало быть необходимо.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия буквально, 6</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=35&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=40&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}