{"xml":"<p ><div>Итак, (буду излагать подробно то, что полезно читателям) царствовал некогда в Иерусалиме Езекия, муж весьма преданный Богу, ревнитель благочестия, блюститель правды, враг заблуждения и истребитель вредного идолослужения. Это ясно засвидетельствовало о нем и Священное Писание. Когда он царствовал в Иерусалиме, сделал нашествие Сеннахирим, владыка Ассирийский, взял Самарию и переселил Израиля, то есть десять колен, в горы Персов и Мидян. Но предав пламени немалое число городов царства Иудейского, он не мог овладеть Иерусалимом, находившимся под защитой Божией. Потом, после смерти Езекии, царскую власть получает сын его Манассия, который был так нечестив, что не оставил без исполнения ни одного вида нечестия. О нем в четвертой книге Царств написано так: <i>«и сотвори лукавое пред очима Господнима, и хождаше вслед мерзостей языков, ихже отрину Господь от лица сынов Израилевых. И обратися, и созда высокая, яже разори отец его Езекиа, и воздвиже жертвенник Ваалу, и сотвори дубравы, якоже сотвори Ахаав царь Израилев, и поклонися всей силе небесней, и поработа им. И созда олтарь в дому Господни, якоже рече: во Иерусалиме положу имя мое. И сотвори олтарь всей силе небесней, на дву дворех дому Господня: и провождаше сыны своя чрез огнь, и вражаше, и волшвения творяше»</i> и т.д. (<a href=\"/bible-index/bible/?b=120&c=21&s=2&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И делал он неугодное в очах Господних, <i>подражая</i> мерзостям народов, которых прогнал Господь от лица сынов Израилевых.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И снова устроил высоты, которые уничтожил отец его Езекия, и поставил жертвенники Ваалу, и сделал дубраву, как сделал Ахав, царь Израильский; и поклонялся всему воинству небесному, и служил ему.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И соорудил жертвенники в доме Господнем, о котором сказал Господь: \"в Иерусалиме положу имя Мое\".</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И соорудил жертвенники всему воинству небесному на обоих дворах дома Господня,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и провел сына своего чрез огонь, и гадал, и ворожил, и завел вызывателей мертвецов и волшебников; много сделал неугодного в очах Господа, чтобы прогневать Его.</span></span>4 Цар. 21:2-6</a>). За такие нечестивые дела Манассии наконец вознегодовал Бог и стал угрожать навести на Иерусалим гнев Свой. Написано же об этом так: «<i>и глагола Господь рукою рабов своих пророков, глаголя: за сия, елика сотвори Манассиа царь Иудин мерзости сия лукавыя..., се, аз наведу злая на Иерусалим..., и простру на Иерусалим меру Самарийскую..., и предам их в руки врагов их» </i>(<a href=\"/bible-index/bible/?b=120&c=21&s=10&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И говорил Господь чрез рабов Своих пророков и сказал:</span><span class=\"verse-text\"><span class=\"align-super\">11</span> за то, что сделал Манассия, царь Иудейский, такие мерзости, хуже всего того, что делали Аморреи, которые были прежде его, и ввел Иуду в грех идолами своими,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> за то, так говорит Господь, Бог Израилев, вот, Я наведу такое зло на Иерусалим и на Иуду, о котором кто услышит, зазвенит в обоих ушах у того;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и протяну на Иерусалим мерную вервь Самарии и отвес дома Ахавова, и вытру Иерусалим так, как вытирают чашу, - вытрут и опрокинут ее;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и отвергну остаток удела Моего, и отдам их в руку врагов их, и будут на расхищение и разграбление всем неприятелям своим,</span></span>4 Цар. 21:10-14</a>). И угрожал Бог, что Он наведет это на жителей Иерусалима в непродолжительном времени. Когда же умер Манассия, воцарился сын его Амон, который нисколько не уступал отцу в безбожной жизни, напротив, до такой степени соперничествовал с ним в нечестии, что наконец, кажется, даже превзошел его. Когда же и он умер, воцарился Иосия, сын его, который, впрочем, был подражателем благочестия Езекии и ревностным любителем его нравов. Так он разорил жертвенники и капища и очистил божественный храм от мерзостей Манассии, и повелел священнослужителям совершать установленное во славу Божию по закону. Кроме того предал огню колесницу солнца, изгнал из Иерусалима лжепророков, птицегадателей, волшебников и знахарей. Предав мечу немалое количество жрецов, сжег их на жертвенниках идолов и ниспроверг жертвенник телиц Вефильских, который устроил Иеровоам. Поскольку он был так предан Богу, то Бог отложил гнев Свой и (при нем) не привел в исполнение ни одну из угроз своих. Когда же умер и Иосия, воцарился Иоахаз, которого победил и сделал узником фараон Нехао, увенчав царской честью Иехонию, другого сына Иосии. И когда царствовал сей последний, в Иудею вторгся Навуходоносор, который, опустошив всю страну, взял Иерусалим, предал пламени божественный храм и отправил в свою страну вместе со священными сосудами в качестве военнопленных Иуду и Вениамина. Надобно знать, что Вавилонянин жестоко сокрушил и разрушил и города иноплеменников, лежавшие при море, разумею Газу и Аскалон, и другие с ними, – также Идумеев и Аммонитян; ибо пророческое слово вспоминает и об этом.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=3&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}