{"xml":"<p ><div>Ясно описывает военные бедствия и изображает некоторых как бы падающими и погибающими, и оплакивающими себя самих, дабы, пораженные величием будущих бедствий, они решились перейти к соревнованию о лучших и более сообразных с законом делах, и таким образом избавились бы наконец от гнева (божественного); ибо Бог благ и не хощет <i>«смерти... умирающаго..., но еже обратитися ему от пути своего и жити»</i> ему, по слову пророка Иезекииля (<a href=\"/bible-index/bible/?b=330&c=18&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ибо Я не хочу смерти умирающего, говорит Господь Бог; но обратитесь, и живите!</span></span>Иез. 18:32</a>). Вот в это-то время, говорит, от одних ворот «избодающих», то есть закалывающих тех, которые попадаются, слышен будет грозный и страшный вопль; ибо всегда при взятии городов вторгающиеся неприятели издают ужасные крики, приводя в страх их жителей и возбуждая друг друга к жестокости. От других же ворот, говорит, будет раздаваться плач и слезы, потому что осажденные будут теснить друг друга и каждый будет стараться удалиться из города, как с тонущего корабля. <b>«И будет»</b>, говорит,<b> «сотрение велие от холмов»</b>; под холмами, может быть, разумеет верхний город в Иерусалиме, иначе называемый Сион*. Или же этим намекает на нечто другое: во времена нападений врагов жители всегда убегают на вершины гор, думая, что труднопроходимая местность будет служить препятствием врагам и задерживать стремительность их преследования. Так Господь предвозвестил Иудеям:<i> «егда же узрите обстоим Иерусалим вои: тогда... сущии во Иудеи да бегают в горы» </i>(<a href=\"/bible-index/bible/?b=490&c=21&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Когда же увидите Иерусалим, окруженный войсками, тогда знайте, что приблизилось запустение его:</span><span class=\"verse-text\"><span class=\"align-super\">21</span> тогда находящиеся в Иудее да бегут в горы; и кто в городе, выходи из него; и кто в окрестностях, не входи в него,</span></span>Лк. 21:20-21</a>). Итак, когда Бог поражает и тех, которые решились презреть Его заповеди, требует к наказанию за грехи, тогда страждущим ничто не поможет, – ни весьма укрепленный город, ни несокрушимые твердыни стен, ни высоты гор и дикость скал, ни непроходимость местности; спасает их только покаяние, преклоняющее Судью на милость и смягчающее Его гнев, и легко склоняющее благого по природе Создателя к свойственной Ему кротости. А лучше всего надобно всячески остерегаться, как бы не оскорбить Его. Но, поскольку природа человеческая всегда удобопреклонна ко злу и <i>«много согрешаем вси» </i>(<a href=\"/bible-index/bible/?b=660&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо все мы много согрешаем. Кто не согрешает в слове, тот человек совершенный, могущий обуздать и все тело.</span></span>Иак. 3:2</a>), совсем не обладая стойкостью в добродетели, то, по крайней мере, обращением к лучшему постараемся исправить наши нравы и покаянием своим да преклоняем к милосердию благого по своей природе, как я недавно сказал, Господа всяческих.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>Ср. <a href=\"/bible-index/bible/?b=120&c=22&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И пошел Хелкия священник, и Ахикам, и Ахбор, и Шафан, и Асаия к Олдаме пророчице, жене Шаллума, сына Тиквы, сына Хархаса, хранителя одежд, - жила же она в Иерусалиме, во второй части, - и говорили с нею.</span></span>4 Цар. 22:14</a>; <a href=\"/bible-index/bible/?b=160&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иоиль, сын Зихри, был начальником над ними, а Иуда, сын Сенуи, был вторым над городом.</span></span>Неем. 11:9</a> и Иос. Флав. Antiq. XV. 11. 5. ed. Niese V. 406 сл.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}