{"xml":"<p ><div>Кажется и теперь мы может благовременно сказать: «<i>не пользуют сокровища беззаконных</i>» (<a href=\"/bible-index/bible/?b=240&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Не доставляют пользы сокровища неправедные, правда же избавляет от смерти.</span></span>Притч. 10:2</a>); ибо богатство всегда скоротечно и не имеет в себе постоянства; но скорее приводит в опьянение, склоняет к богоотступничеству и имеет слабые ноги. Много же думать о нем совсем неразумно; ибо оно отнюдь не избавит подпавших гневу божественному, никого не освободит от вины, когда Бог определяет наказание и согрешающих подвергает подобающему возмездию. Итак, что же такое богатство? Оно угождает только плоти, оно – слуга нечестивого и скверного удовольствия, оно порождает гордость и есть корень и источник глупости, оно доставляет преходящую и пустую славу, которая подобно тени исчезает у имеющих его. Истинно, что «<i>всяка плоть сено, и всяка слава человеча яко цвет травный»</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Голос говорит: возвещай! И сказал: что мне возвещать? Всякая плоть - трава, и вся красота ее - как цвет полевой.</span></span>Ис. 40:6</a>). А что совершенно бесполезна нечестивым забота о богатстве, это изъясняет, говоря: «и будет» Халдеям «в расхищение сила их»; ибо они действительно таковы, что к ним совершенно справедливо может быть отнесено сказанное в псалме: «<i>се, человек, иже не положи Бога помощника себе, но упова на множество богатства своего, и возможе суетою своею</i>» (<a href=\"/bible-index/bible/?b=230&c=51&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"вот человек, который не в Боге полагал крепость свою, а надеялся на множество богатства своего, укреплялся в злодействе своем\".</span></span>Пс. 51:9</a>). Хотя у них и были роскошно устроенные дома, – но это уже не их дома, ибо подвергнутся сожжению. Хотя у них при том и были еще заботы о виноградниках, – но они не будут никогда пить от них вина, ибо уведены будут в плен, оставив все домашнее и лишившись всего могущего доставить радость. И на это указывал Сам Бог, устами Иеремии, говоря к одному из царей Самарии<a href=\"#712041_1\" class=\"interpretation-note-link\"><sup>1</sup></a>: создал еси <i>«себе дом пространен, и горницы широки со отверстыми окнами и своды кедровыми, и росписаны червленцем. Еда царствовати будеши, яко ты поощряешися о Ахазе отце твоем? не ядят, ниже пиют: лучше тебе было творити суд и правду»</i> (<a href=\"/bible-index/bible/?b=300&c=22&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> кто говорит: \"построю себе дом обширный и горницы просторные\", - и прорубает себе окна, и обшивает кедром, и красит красною краскою.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Думаешь ли ты быть царем, потому что заключил себя в кедр? отец твой ел и пил, но производил суд и правду, и потому ему было хорошо.</span></span>Иер. 22:14-15</a>). Итак, ни к чему земному мы не должны привязываться, но как можно больше удаляться от скоропреходящих удовольствий и не приобретать богатства, скоропреходящего и во время гнева не могущего оказать никакой помощи имеющим его; но считать за похвалу жизнь во Христе и достоинства добродетельной жизни, и всего выше ставить общение с Богом, и провозглашать, и говорить: «<i>Господи Боже сил, блажен человек уповаяй на тя»</i> и к этому присовокуплять: <i>«яко лучше день един во дворех твоих паче тысящ: изволих приметатися в дому Бога моего паче, неже жити ми в селениих грешничих»</i> (<a href=\"/bible-index/bible/?b=230&c=83&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Господи сил! Блажен человек, уповающий на Тебя!</span></span>Пс. 83:13</a>, 11).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"712041_1\" class=\"note-item\" href=\"#712041_1\">1</a> Должно читать: «Иудеи».</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}