{"xml":"<p ><div>Смысл прочитанных слов очень ясен и, как я думаю, не нуждается ни в каком слове для объяснения. Впрочем скажем кое-что. Он угрожает им чрезмерными бедствиями и помрачением ума, и сейчас же изъясняет причину этого, прибавляя: <b>«зане Господеви прегрешиша».</b> Он как бы так говорит: жестоко поступавшие против братьев, необузданно нечествовали и против самого Господа всяческих и оказались сопротивниками божественной славы. Поистине, верх нечестия и мерзости – лишать само Божество принадлежащих Ему почестей и как бы свергать Его с божественного престола, возводя на него тварь и образы бессловесных животных. Так, одни воздавали божеские почести телицам, другие – какой-то Астарте и Веелфегору, иные – луне и звездам. Посему угрожает наконец навести на них бедствия войны, <b>«скончание и тщание»</b>. «Скончание» может указывать на всецелую погибель иудейской страны, и «тщание» означает как бы в скорости и немедленно предстоящее исполнение предвозвещенного. Слово «тщание» в Писании часто означает наступление смятения. Итак, ужасно грешить против братьев. Если же прегрешения у некоторых дошли до такой гнусности, что они оскорбили и самую неизреченную Природу, то уже никоим образом не избегнут божественного гнева.<br />Посему достойны слез богоненавистные еретики, изощряющие свой язык против Сына Божия и говорящие, что Он есть тварь и меньше чем Отец. Как бы идола какого выдумывают они по собственному своему произволу и повелевают ему кланяться. Ведь если Сын по природе своей совсем не имел божеских свойств и сотворен, а между тем получает поклонение от нас и от святых ангелов, то не ясно ли, что мы служим твари, подобно тому, как и чада Эллинов, под образом солнца или другой какой твари выдумавшие идола посредством несвойственных человеку и суетных помыслов?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}