{"xml":"<p ><div>Здесь в гиперболических выражениях дает пророчество о том, что страна их будет как бы совершенною пустынею и едва уже не погибает со всеми обитателями ее; ибо мы конечно не скажем, если находимся в здравом уме, что Владыка всяческих устремляет гнев Свой и на бессловесных животных, и на рыб, и на птиц. Напротив, это более побуждает слушателей понимать в том смысле, что вообще никому (из людей) не будет оказано пощады. Но как при потоплении корабля вместе с находящимися на нем пловцами ничто не остается, так и со взятием Иудеи ничто, говорит, не спасется, ни человек, ни животное, ни птица, ни рыба. Но поскольку были вероятно в ней такие, которые жили согласно с законом и имели поведение благопристойное и достойное удивления, то, – дабы не показалось, что Он устремляет гнев Свой на всех сплошь и без разбору и губит праведного вместе с неправедным, и вместе с беззаконными и нечестивыми истребляет и благочестивого, – с этой именно целью выразительно указывает, на кого обрушатся последствия Его гнева; ибо сказал, что «<b>изнемогут нечестивии, и изыму беззаконныя от лица земли»</b>. «<i>Изнемогут</i>», падая от руки врагов: <b> «изымутся»</b> же беззаконные, как умершие и ставшие жертвой меча, или как отведенные в плен и сделавшиеся рабами своих победителей.<br />Но если бы кто пожелал применить это к нравам и образу жизни людей, то под человеком и скотами, и прочим он должен разуметь людей, живущих по плоти и имеющих земное мудрование, пристрастных к скоропреходящему, которыми божественное слово сказало: «<i>аз рех: бози есте, и сынове Вышняго вси: вы же яко человецы умираете»</i> (<a href=\"/bible/?b=230&c=81&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но вы умрете, как человеки, и падете, как всякий из князей.</span></span>Пс. 81:6-7</a>); ибо у святых жизнь уже не человеческая, но более божественная и духовная, если истинно то, что они «<i>ходят во плоти</i>», живут же не по плоти (<a href=\"/bible/?b=540&c=10&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо мы, ходя во плоти, не по плоти воинствуем.</span></span>2 Кор. 10:3</a>), но имеют жительство на небесах (<a href=\"/bible/?b=570&c=3&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>). А под скотами он должен разуметь живущих в великом невежестве и медленных умом, о которых (Бог) говорит устами Давида: <i>«человек в чести сый не разуме»</i> и далее (<a href=\"/bible/?b=230&c=48&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но человек в чести не пребудет; он уподобится животным, которые погибают.</span></span>Пс. 48:13</a>) и повелевает, говоря: «<i>не будите яко конь и меск*, имже несть разума» </i>(<a href=\"/bible/?b=230&c=31&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе\".</span></span>Пс. 31:9</a>). Под птицами же будем разуметь людей, имеющий превозносящийся и как бы в воздухе парящий ум, старающихся высокомудрствовать и отвращающихся от смиренномудрия (<a href=\"/bible/?b=520&c=12&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Будьте единомысленны между собою; не высокомудрствуйте, но последуйте смиренным; не мечтайте о себе;</span></span>Рим. 12:16</a>). А таков всякий гордец и кто всецело предан грехам богоненавистной гордости. Под рыбой же разумей неразумнейшую толпу. Рыбы суть самые безгласные существа. А такова и есть толпа, которая как бы некоторым морем будучи объята смятением жизни и питаясь соленым и горьким удовольствием совершающихся в ней деяний, соблюдается для сетей смерти и имеет концом жизни погибель. Посему такие оскудеют, когда Бог подвергнет их взысканию и накажет их, как ведущих распущенную жизнь и не перестающих огорчать Его.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>Мул, лошак.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}