{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Что же? Господь предписывает нам помогать даже переносящим тяжести вьючным животным врагов, с давних пор уча нас не радоваться несчастьям врагов, чтобы мы через упражнение в этом научились молиться за врагов.<br /><br /><i>Строматы</i>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>На слова Писания: <b>аще узриши осля врага твоего, падшее под бременем, да не мимоидеши е, но да воздвигнеши е с ним </b> .<br />И в Ветхом Завете, премудрый (так как из него только, оставляя Завет Новый, берешь ты предметы для собеседования с нами), хотя не явно и не прямо, но загадочно, наикротчайшее Естество узаконило нам примиряться с врагом, сказав: аще узриши осля врага твоего, падшее под бременем, да не мимоидеши е, но да воздвигнеши е с ним. Но если ты не в состоянии проникнуть в глубину сего изречения, попытаюсь истолковать тебе оное и раскрыть намерение законодателя, потому что он узаконил сие, не столько имея попечение о животном, но наиболее ради самих людей.<br /><br />Враг, пришедший поднять павшее животное, без сомнения, вступит в беседу с врагом и скажет: \"Там подними ты, а я подниму здесь\". Беседа же есть начало примирения и путь, ведущий к дружбе. Посему Божественная Тишина постаралась достигнуть трех прекрасных целей: первой - чтобы животное не погибло, второй - чтобы не потерпел убытка владелец, и третьей - чтобы враги примирились и стали друзьями. Ибо, кому сделано добро, тот, если он и бесчувственнее камней, постарается вознаградить благодетеля, а признанного благодетелем, конечно, уже не будут более почитать врагом. Видишь ли, как неизреченная Премудрость узаконивает все, имея в виду благость и человеколюбие?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 2.479. Магистриану Диогену</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Закон приказывает тебе вытащить осла или вола, упавшего в грязь, - и при этом ты смотришь, как подобный тебе христианин, искупленный кровью Христовой, брошен в клоаку пьянства и катается в грязи наслаждения? Ты молчишь, проходишь мимо и не протянешь руки милосердия призыванием, упреками и устрашениями? Если же скажешь, но он не станет тебя слушать, то тайно сообщишь священнику, чтобы он надежно исполнил дело, опираясь на свой авторитет, поскольку ты не справился своим смиренным увещеванием. Будь уверен: если с искренней любовью не обратишься ко всякому грешнику - сначала тайно, а если останешься неуслышанным, то при всех, - то к тебе будет применимо это слово, которое говорится нерадивым священникам: «<i>Если не вразумишь беззаконника о его беззаконности, то Я взыщу кровь его от рук твоих</i>» (<a href=\"/bible/?b=330&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Когда Я скажу беззаконнику: \"смертью умрешь!\", а ты не будешь вразумлять его и говорить, чтобы остеречь беззаконника от беззаконного пути его, чтобы он жив был, то беззаконник тот умрет в беззаконии своем, и Я взыщу кровь его от рук твоих.</span></span>Иез. 3:18</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 225.4, CCSL 104:890.</div> <br /></div></p>"}