{"xml":"<p ><div> Кто сделался сыном и вкушает духовную трапезу, тот должен прославлять Отца. «<b>Сын чтит отца</b>», говорит пророк, «<b>и раб — господина своего</b>». И ты сделался сыном, участвуешь в духовной трапезе, вкушаешь плоть и кровь Того, Кто возродил тебя; поэтому воздавай благодарностью за такое благодеяние, прославляй Даровавшего тебе такие блага и, повторяя эти слова, настраивай душу свою согласно с ними. Произнося: «<i>превознесу Тебя, Боже мой, Царь мой</i>» (<a href=\"/bible-index/bible/?b=230&c=144&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Хвала Давида. Буду превозносить Тебя, Боже мой, Царь [мой], и благословлять имя Твое во веки и веки.</span></span>Пс. 144:1</a>), оказывай великую преданность Богу, чтобы и о тебе сказал Он, как об Аврааме, Исааке и Иакове: «<i>Я Бог отца твоего, Бог Авраама, Бог Исаака и Бог Иакова</i>» (<a href=\"/bible-index/bible/?b=20&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал [ему]: Я Бог отца твоего, Бог Авраама, Бог Исаака и Бог Иакова. Моисей закрыл лице свое, потому что боялся воззреть на Бога.</span></span>Исх. 3:6</a>). Если ты будешь говорить: «<i>Боже мой, Царь мой</i>», и не только говорить, но и показывать великую любовь к Нему, то и Он скажет о тебе: «<i>раб мой, слуга мой</i>», как сказано о Моисее (<a href=\"/bible-index/bible/?b=60&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Моисей, раб Мой, умер; итак встань, перейди через Иордан сей, ты и весь народ сей, в землю, которую Я даю им, сынам Израилевым.</span></span>Нав. 1:2</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалом 144</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}