{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Надписание сего псалма состоит из двух слов: <b>Столпописание, Давиду</b>. В русской Псалтири просто — песнь Давида. Слово столпописание различно объясняется у священных толкователей псалмов. Так как в Пс. 15 заключается пророчество о воскресении из мертвых Господа Иисуса Христа, и он потому принадлежит к числу пророчественных, или мессианских, псалмов, то святые отцы и считают его как бы памятником после победы Спасителя над смертью и думают, что он потому и назван столпописанием, что Давид выставил его как бы написанным на столпе, для своих потомков. В еврейской же Библии это надписание читается: <i>«миктам»</i>, что по-русски значит «<i>золотая</i>», или драгоценная, песнь.<br />Ст. 1 <b> Сохрани мя, Господи, яко на Тя уповах.</b> <br /> Вдохновенную песнь свою пророк начинает с того, что просит Господа Бога хранить его во всю жизнь, причем вполне препоручает себя водительству Божию, говоря, что он всегда уповал и будет впредь уповать на одного Бога.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br /><b>Столпописание Давиду</b>. (По иным переводам: <b>Златая песнь Давидова</b>)<br />СОДЕРЖАНИЕ.<br /><i>В начале псалма Давид препоручает себя покровительству Бога; потом от размышления о благодеяниях Его преходит к усерднейшему благодарению: исповедует, что, поелику ничего достойнаго принесть не может, то себя самого Ему единому посвящает, засвидетельствуя, что он всегда будет чужд всякаго инаго служения. Чему и причину приводит: что истинное и совершенное благополучие человека состоит в едином Боге, Который верных служителей Своих ни в чем не оставляет</i>.<br />ТОЛКОВАНИЕ.<br />1) <b>Сохрани мя, Господи, яко на тя уповах</b>.<br />В сих словах содержится молитва, в которой Давид просит Бога не о помощи в известной некоей опасности, как часто творит во иных псалмах, но умоляет, да будет ему хранителем во всю его жизнь и при самой смерти, как увидим ниже. Следующими словами: <i>яко на Тя уповах</i>, доказывает, что и он во всю свою жизнь уповал и будет уповать на единаго Бога, а не на человека, или на какую либо иную тварь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1199\">Палладий (Пьянков) еп.</a><div><b>Столпописание</b> <a href=\"#692795_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, Давиду. С Евр: «песнь Давида». Слово: <i>столпописание</i> встречается в надписаниях псалмов 56, 57, 58 и 59. Различно объясняют это слово. Св. Отцы считают сей псалом как бы памятником после победы Спасителя над смертию. Псалом сей, но мнению Афанасия Ал., заключает тайну воскресения Христова. «Потому думаю, говорит сей отец, песнь сия и названа столпописанием; потому что пророк Давид выставил ее как бы на столпе своим потомкам». «Надписание, говорит бл. Феод., кроме смерти Спасителя показывает и победу, потому что не на гробах только ставится столп, но воздвигается победителям, и приемлет на себя надписи, из которых незнающие узнают о победе. Это и означает надписание псалма: столпописание». Еврейское же слово мигтам значит золото. Отселе псалмы, носящие это надписание, толковниками называются златыми или драгоценными песнями Давида, по особому и высокому значению сих псалмов. По содержанию 15 псалом пророчественный, мессианский. Св. Ап. Петр и Павел (<a href=\"/bible-index/bible/?b=510&c=2&s=25&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Давид говорит о Нем: видел я пред собою Господа всегда, ибо Он одесную меня, дабы я не поколебался.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Оттого возрадовалось сердце мое и возвеселился язык мой; даже и плоть моя упокоится в уповании,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тления.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ты дал мне познать путь жизни, Ты исполнишь меня радостью пред лицем Твоим.</span></span>Деян. 2:25-28</a>. <a href=\"/bible-index/bible/?b=510&c=13&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Посему и в другом <i>месте</i> говорит: не дашь Святому Твоему увидеть тление.</span></span>Деян. 13:35</a>) и Отцы: св. Злат., Афан., Феод. и другие относят к Спасителю Иисусу Христу и Его воскресению.<br />_________<br />*1 Столпописание στηλογραφία. Vulg. tituli instipsio; в Евр: мигтам. LХХ, вероятно, читали: «мигтав» — писание и прибавили слово στήλη — столп, памятник; — надпись или писание на столпе. Еврейское же слово мигтам значит: аvreum, аvreolum, т. е. златая, драгоценная песнь. Некоторые под мигтам разумеют музыкальное орудие, или начало общеизвестной песни. См. у Калм.</div></p>"}