{"xml":"<p ><div>Cт. 1, 2 <i>И речеши в день оный: благословлю Тя, Господи, яко разгневался еси на мя, и отвратил еси ярость твою (от мене), и помиловал мя еси. Се, Бог мой Спас Господь, мой, уповая буду на Него, и спасуся в Нем</i><a href=\"#623089_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>и не убоюся: зане слава моя и похвала моя Господь, и бысть ми во спасение</i>.<br />Говоря о том, что язычники спасены верою во Христа и что суевернейшие из всех других пришли к познанию истины, пророк теперь по справедливости представляет их славословящими (Бога). Ибо стремление славословить Бога и приносить Ему как бы некоторую духовную жертву благодарения служит ясным доказательством совершенного избавления от первого и в начале присущего им невежества, а потом — перехода к избранию помышления о том, что угодно самому и единому только Спасителю Богу. Итак, говорит, когда в то время, в которое может быть <i>прошествие во Египет</i>, то есть, для проповедующих слово евангельское и спасительное, ты, говорит, древле пребывавший в глубоком мраке и бывший грубым идолослужителем, и отягченный демонскою прелестью, очами ума воззришь на свет и увидишь славу Призвавшего и обратишься к сознанию того, из какого положения в какое ты перешел, а также и того, что находясь прежде под игом жестокого властелина, ты теперь стал вне его власти, перешел же под защиту и помощь Бога всемогущего и спасающего погибших: тогда, и именно тогда, весьма и по всей справедливости радуясь в себе, ты возгласишь, говоря: <b>благословлю Тя, Господи, яко разгневался еси на мя, и отвратил еси ярость Твою от мене, и помиловал мя еси</b>. Возносят же благодарственные жертвы и воздают славословия не потому, что были под Божественным гневом, но потому, что, быв под гневом, помилованы. Разгневан же был, говорим, Бог всяческих на говорящих таковое, очевидно как на идолослужителей. По какой причине? Нам уяснит это Божественный Павел, написавший: <i>глаголющеся быти мудри, объюродеша, и измениша славу нетленнаго Бога в подобие образа тленна человека и птиц и четвероног и гад: темже, говорит, предаде их Бог в неискусен ум и в страсти бесчестия, творити неподобная </i> (<a href=\"/bible-index/bible/?b=520&c=1&s=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> называя себя мудрыми, обезумели,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и славу нетленного Бога изменили в образ, подобный тленному человеку, и птицам, и четвероногим, и пресмыкающимся, -</span><span class=\"verse-text\"><span class=\"align-super\">24</span> то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела.</span></span>Рим. 1:22—24</a>, 28, 26). Ибо подделавшие (изменившие) славу Божественную и превосходную красоту высочайшего естества приписавшие столь жалким созданиям как по всей справедливости не подверглись бы движениям гнева Божественного? <br /><br />Поелику же, говорит, <i>отвратил еси ярость Твою, и помиловал мя еси</i> (так как мы призваны к познанию чрез веру, <i>не по делом, ихже сотворихом мы,</i> как написано, <a href=\"/bible-index/bible/?b=630&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>; сн. <a href=\"/bible-index/bible/?b=620&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> спасшего нас и призвавшего званием святым, не по делам нашим, но по Своему изволению и благодати, данной нам во Христе Иисусе прежде вековых времен,</span></span>2 Тим. 1:9</a>, но <i>по</i> многой <i>Его милости</i>, <a href=\"/bible-index/bible/?b=630&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>): то посему, говорит, приведенный к сознанию твоей великодаровитости, я буду приносить Тебе непрестанное славословие и буду говорить: <b>се Бог мой, Спас мой Господь, уповая буду на Него и спасуся в Нем.</b> Ибо древле к древам и камням припадая и бесчувственным изображениям (идольским) принося жертвы, они просили от них спасения; когда же познали Бога истинного, то, отвергнув богов лжеименных. на Него и только на Него одного указывают, говоря: <b>се Бог Мой Спас мой Господь</b>. Но на древа уже и не на камни <b>буду уповая</b>, как сказано, но на Него, и только на Него единого и чрез Него спасуся. И если древле овладевший чрез насилие и увлекший в заблуждение придет опять, искушая и вступая в борьбу, то я побежду его, говорит, потому что <b>слава моя и похвала моя — Господь.</b> Видишь ли, как познали они, что славословить есть дело спасительное? Ибо <i>пожри</i>, сказано, <i>Богови жертву хвалы и воздаждь Вышнему молитвы твоя: и призови Мя в день скорби твоея, и изму тя, и прославиши Мя</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Принеси в жертву Богу хвалу и воздай Всевышнему обеты твои,</span></span>Пс. 49:14</a>, 15).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623089_1\" class=\"note-item\" href=\"#623089_1\">1</a> Καὶ σωθήσομαι ἐν αυτῶ. Этих слов нет в большей части греческих списков Библии; нет и, и в славянском переводе. Но немногие греческие списки имеют эти слова, откуда и заимствовал их св. Кирилл. </li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=11&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}