{"xml":"<p ><div>О чудное дело! Только что посвященный в тайны (веры), за тем присушивший к источникам спасения и почерпнувший животворные струи видится получившим толикий придаток, — разумею в отношении к тому, чтобы быть верным и истинным, — что тотчас же показывает и апостольское служение, и не только сам один стремился к тому, чтобы славословить, но даже и другим всем повелевает делать это, говоря: <b>хвалите Господа, воспойте имя Его</b>. И кому именно повелевает воспевать, ото ясно показывает, тотчас же прибавляя слова: <b>возвестите во языцех славная Его</b>. Ибо да не скрывается говорит, слава Спасителя, всем да будет явною боголепная Его сила и власть. Он спас непамятозлобно; разрушил непреоборимую власть диавола и демонов; искупил обольщенных, освободил бывших в плену; благовестил слепым прозрению; оправдал чрез веру: освятил Духом; явил сынами Божиими тех, которые были древле беглецами<a href=\"#623067_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и проводили жизни, бесславную и проклятую. Чрез самые дела Он удостоверил в том, что есть по естеству и истинно Бог: воздвигал мертвых; очищал зараженных проказою; мановениями исцелял немощных; пресек устремления ветров; утишил свирепствовавшее (бушевавшее) море. Поэтому <b>возвестите во языцех славная Его</b> и делайте частое напоминание о том, что <b>вознесеся имя Его: высокая сотвори</b>. Ибо истинно выше (силы) руки человеческой, даже более того, — превыше всякого чуда то, что совершено Им. И так <b>веселитеся и радуйтеся живущии в Сионе</b>, то есть, имеющие твердую веру в церквах: <b>яко вознесеся Святый Израилев посреде тебе</b>. Ибо хотя и соделался человеком Святый Израилев и в зраке раба домостроительно сошел на землю ради нас, однако по светлости совершенных дел вознесся боголепно. И мы познали, кто Он по естеству.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623067_1\" class=\"note-item\" href=\"#623067_1\">1</a> Δραπετής — собственно значит: беглый невольник и указывает на прежние отношения человека к диаволу.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}