{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1382&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Рыбинский В.П. проф.</a><div><b>И придут спасители (moschiim) на гору Сион (behar zion)</b>: как некогда, во время судей, Господь воздвигал спасителей своему народу (<a href=\"/bible/?b=70&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда возопили сыны Израилевы к Господу, и воздвигнул Господь спасителя сынам Израилевым, который спас их, Гофониила, сына Кеназа, младшего брата Халевова.</span></span>Суд. 3:9</a>, 15; <a href=\"/bible/?b=120&c=13&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И дал Господь Израильтянам избавителя, и вышли они из-под руки Сириян, и жили сыны Израилевы в шатрах своих, как вчера и третьего дня.</span></span>4 Цар. 13:5</a>; <a href=\"/bible/?b=160&c=9&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И Ты отдал их в руки врагов их, которые теснили их. Но когда, в тесное для них время, они взывали к Тебе, Ты выслушивал их с небес и, по великому милосердию Твоему, давал им спасителей, и они спасали их от рук врагов их.</span></span>Неем. 9:27</a>), так и в будущем он избавит народ чрез посредство чрезвычайных мужей; а Едом подвергается суду Божию. Такими спасителями народа, приготовлявшими царство Божие, явились Зоровавель, Ездра, Неемия, Маккавеи (Кнабенбауер и средневек. кат. экзегеты). Марти в выражении пророка vealu moschiim, взойдут на гору Сион спасители, видит указание на то, что эти спасители будут происходить не из Иерусалима, а из провинции, как Маккавеи из Модина. LXX, а также Ак., Теод., евр. moschiim (спасители) читал как moschaim или muschain и потому перевели сл. ἀνασῳζόμένοι и σεσῳσμένοι (Ак., Теод.), слав. «спасаемые»; behap zion LXX читали megar zion, слав. «от горы Сиони». Чтобы судить гору Исава: в слав. «еже отмстити (τοῦ ἐκδικῆσαι) гору Исавлю». Марти обращает внимание на то, что в предшествующих стихах говорилось уже об уничтожении Едома; поэтому мысль о суде над Едомом представляется ему излишней, и выражение чтобы судить Едома Марти вычёркивает, как глоссу. Но в образной речи пророка это выражение не является противоречием: это только новое выражение раскрываемой пророком идеи будущего возвышения народа Божия. – Об исполнении пр. Авдия должно заметить следующее. Теснимые с VI в. арабами на севере, едомитяне заняли постепенно южную Палестину, так что Хеврон стал идумейским городом. С этого времени началась борьба иудеев с едомитянами, достигшая своего высшего развития в эпоху Маккавеев. В 165 г. Иуда Маккавей отнял у едомитян Хеврон (<a href=\"/bible/?b=462&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда Иуда ополчился против сынов Исава в Идумее, в Акравиме, так как они держали в осаде Израиля, и поразил их великим поражением, и смирил их, и взял добычи их.</span></span>1 Мак. 5:3</a>, 65), а в 126 г. Иоанн Гиркан совершенно подчинил едомитян, обратив их силой в иудейство (Древн. XII, 8:1; XIII, 9:1; <a href=\"/bible/?b=462&c=4&i=28&e=61\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И на следующий год Лисий собрал шестьдесят тысяч избранных мужей и пять тысяч всадников, чтобы победить их.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И пришли они в Идумею, и расположились станом в Вефсурах; а Иуда встретил их с десятью тысячами мужей.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Увидев сильное ополчение, он молился и говорил: благословен Ты, Спаситель Израиля, сокрушивший нападение сильного рукою раба Твоего Давида и предавший полк иноплеменников в руки Ионафана, сына Саулова, и оруженосца его.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Предай войско сие в руки народа Твоего - Израиля, и да будут они постыжены в силе и коннице их;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> наведи на них страх и сокруши дерзость силы их; да будут они потрясены поражением своим;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> низложи их мечом любящих Тебя, и да прославят Тебя в песнях все знающие имя Твое.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И сразились они, и пало из войска Лисия до пяти тысяч мужей, пали перед ними.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Лисий, увидев бегство войска своего и храбрость воинов Иуды и что они готовы или жить, или умереть отважно, отправился в Антиохию, набрал чужеземцев и, увеличив бывшее войско, думал снова идти в Иудею.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Иуда же и братья его сказали: вот, враги наши сокрушены, взойдем очистить и обновить святилище.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И собралось все ополчение, и взошли на гору Сион.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> И увидели, что святилище опустошено, жертвенник осквернен, ворота сожжены, и в притворах, как в лесу или на какой-либо горе, поросли растения, и хранилища разрушены,</span><span class=\"verse-text\"><span class=\"align-super\">39</span> и разодрали они одежды свои, плакали горьким плачем и сыпали пепел на свои головы,</span><span class=\"verse-text\"><span class=\"align-super\">40</span> и падали лицом на землю и трубили вестовыми трубами, и вопили к небу.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда отрядил Иуда мужей воевать против находившихся в крепости, доколе он очистит святилище.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> И избрал священников беспорочных, ревнителей закона.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Они очистили святилище и оскверненные камни вынесли в нечистое место.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Потом они рассуждали об оскверненном жертвеннике всесожжения, как поступить с ним.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> И пришла им добрая мысль разрушить его, чтобы он когда-нибудь не послужил им в поношение, так как язычники осквернили его; и разрушили они жертвенник,</span><span class=\"verse-text\"><span class=\"align-super\">46</span> и камни сложили на горе храма в приличном месте, пока придет пророк и даст ответ о них.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Взяли камни целые, по закону, и построили новый жертвенник попрежнему;</span><span class=\"verse-text\"><span class=\"align-super\">48</span> потом устроили святыни и внутренние части храма и освятили притворы;</span><span class=\"verse-text\"><span class=\"align-super\">49</span> устроили новую священную утварь и внесли в храм свещник и алтарь всесожжений и фимиамов и трапезу;</span><span class=\"verse-text\"><span class=\"align-super\">50</span> и воскурили на алтаре фимиам и зажгли светильники на свещнике, и осветили храм;</span><span class=\"verse-text\"><span class=\"align-super\">51</span> и положили на трапезу хлебы, и развесили завесы, и окончили все дела, которые предприняли.</span><span class=\"verse-text\"><span class=\"align-super\">52</span> В двадцать пятый день девятого месяца - это месяц Хаслев - сто сорок восьмого года встали весьма рано</span><span class=\"verse-text\"><span class=\"align-super\">53</span> и принесли жертву по закону на новоустроенном жертвеннике всесожжений.</span><span class=\"verse-text\"><span class=\"align-super\">54</span> В то время, в тот самый день, в который язычники осквернили жертвенник, обновлен он с песнями, с цитрами, гуслями и кимвалами.</span><span class=\"verse-text\"><span class=\"align-super\">55</span> И весь народ падал на лицо свое, и молились и воссылали благодарение на небо Благопоспешившему им.</span><span class=\"verse-text\"><span class=\"align-super\">56</span> Так совершали обновление жертвенника восемь дней с весельем, принося всесожжения и вознося жертву спасения и хвалы.</span><span class=\"verse-text\"><span class=\"align-super\">57</span> И украсили переднюю сторону храма золотыми венцами и щитами и возобновили ворота и хранилища, и сделали для них двери.</span><span class=\"verse-text\"><span class=\"align-super\">58</span> И была весьма великая радость в народе, и отвращено было поношение язычников.</span><span class=\"verse-text\"><span class=\"align-super\">59</span> И установил Иуда и братья его и все собрание Израиля, чтобы дни обновления жертвенника празднуемы были с веселием и радостью в свое время, каждый год восемь дней, от двадцатого дня месяца Хаслева.</span><span class=\"verse-text\"><span class=\"align-super\">60</span> В то же время обстроили гору Сион вокруг высокими стенами и крепкими башнями, чтобы язычники, придя когда-нибудь, не попрали их, как сделали это прежде.</span><span class=\"verse-text\"><span class=\"align-super\">61</span> И расположил там Иуда войско стеречь гору, и укрепили для охранения ее Вефсуру, чтобы народ имел крепость против Идумеи.</span></span>1 Мак. 4:28-61</a>, <a href=\"/bible/?b=462&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда Иуда ополчился против сынов Исава в Идумее, в Акравиме, так как они держали в осаде Израиля, и поразил их великим поражением, и смирил их, и взял добычи их.</span></span>1 Мак. 5:3</a>, 65; <a href=\"/bible/?b=462&c=6&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И прошли они через Идумею и расположились станом против Вефсуры, и сражались много дней и устроили машины; но те сделали вылазку и сожгли их огнем и сразились мужественно.</span></span>1 Мак. 6:31</a>; <a href=\"/bible/?b=464&c=10&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вместе с ним и Идумеи, владевшие удобными укреплениями, тревожили Иудеев и, принимая к себе изгнанных из Иерусалима, предпринимали войны.</span></span>2 Мак. 10:15</a>; <a href=\"/bible/?b=464&c=11&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вступив в Иудею и приблизившись к Вефсуре, месту укрепленному, отстоящему от Иерусалима стадий на пять, он обложил его.</span></span>2 Мак. 11:5</a>; <a href=\"/bible/?b=464&c=12&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> После праздника, называемого Пятидесятницею, пошли они против Горгия, военачальника Идумеи.</span></span>2 Мак. 12:32</a>). С этого времени началось слияние идумеев с иудеями, а после разрушения Иерусалима исчезло и самое имя едомитян (Lury, S. 67). Отмеченные факты и могут быть рассматриваемы, как осуществление предсказаний Авдия в ст 17–21 о наследовании иудеями горы Исава. Но вообще речь пророка о будущем Едома и Иуды имеет образный характер, и связать её с определёнными историческими фактами трудно. Об исполнении ветхозаветного пророчества о погибели Едома см. К. Кейт, Доказательства истины христианской веры. СПР. 1870. Стр. 298–360.</div></p>"}