{"xml":"<p ><div>Рожден же (также: <a href=\"/bible/?b=490&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и родила Сына своего Первенца, и спеленала Его, и положила Его в ясли, потому что не было им места в гостинице.</span></span>Лк. 2:7</a>) в шестой день месяца <i>халоц</i><a href=\"#650304_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (по греческому счислению), когда солнце начинает побеждать, показывая, что диавол побежден, а человек победил в Том, Который побеждает все.<br /><br />‹…›<br />Есть такие, которые осмеливаются говорить, что Мария после рождества Спасителя была женой Иосифа. Но каким образом могло быть, чтобы Та, Которая была жилищем и обителью Духа и которую осеняла Божественная сила, сделалась потом супругой смертного человека и рождала в болезнях по подобию первого проклятия? Ибо если Мария благословенна между женами, то чрез Нее разрешены первоначальные проклятия, по которым дети рождаются в болезнях и проклятиях. Та, которая рождает в болезнях, не может быть названа благословенной. Но как Господь вошел вратами заключенными, таким же образом и исшел из девственной утробы, ибо Дева без болезней рождения действительно и истинно родила. Если ради Ноя звери в ковчеге сделались целомудренными и кроткими, то тем более Деве, возвещенной пророком, в Которой обитал Еммануил, надлежало не приступать к брачному сожитию. Звери Ноя делали это по необходимости, Мария же – по воле. Как в чистоте зачала, так в святости и пребыла. Если сыновья Аарона были умерщвлены за то, что внесли (в святилище) огонь нечистый (<a href=\"/bible/?b=30&c=10&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Надав и Авиуд, сыны Аароновы, взяли каждый свою кадильницу, и положили в них огня, и вложили в него курений, и принесли пред Господа огонь чуждый, которого Он не велел им;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и вышел огонь от Господа и сжег их, и умерли они пред лицем Господним.</span></span>Лев. 10:1-2</a>), то сколь великим наказаниям была бы подвергнута Сия? И если продавцам, примешивающим воду к вину, закон полагает наказания, то тем более и здесь последовал бы приговор осуждения. Если же на основании того, что некоторые ученики именуются братьями Господа, думают, что они были детьми Марии, то пусть знают, что и Сам Христос называем был сыном Иосифа, и притом не только Иудеями, но и Марией, Матерью Своей. «<i>Вот</i>, – говорит, – <i>Я... и отец Твой с печалью и скорбию повсюду искали Тебя</i>» (ср. <a href=\"/bible/?b=490&c=2&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> И, увидев Его, удивились; и Матерь Его сказала Ему: Чадо! что Ты сделал с нами? Вот, отец Твой и Я с великою скорбью искали Тебя.</span></span>Лк. 2:48</a>). Что Ангел повелел Иосифу принять Марию, жену (ср. <a href=\"/bible/?b=470&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но когда он помыслил это, - се, Ангел Господень явился ему во сне и сказал: Иосиф, сын Давидов! не бойся принять Марию, жену твою, ибо родившееся в Ней есть от Духа Святаго;</span></span>Мф. 1:20</a>), – то это было сделано для того, чтобы удалить подозрение у людей, которые могли клеветать на Нее; преимущественно же для того, чтобы Иосиф охранял Ее, дабы Она не была убита теми, которые по причине зачатия имели подозрение относительно Ангела. Ибо великим соблазном было для них рождение (Сына) Девой, так как веровали и знали, что с рождением (Сына) от Нее город их будет разрушен, и священство, и царство отменятся. Потому и пророка Исаию убили за то, что он возвестил о Деве, что Она (зачнет) и родит. Итак, Дева родила первенца, и девство Ее пребыло непорочно и ненарушимо. Сам же Первенец родил нас в крещении и Своими дарами сделал первенцами, ибо в лоне крещения нет ни старшего, ни младшего, так как все мы – первенцы верой, и на нас исполнилось то, что говорит Писание: «<i>всякое ...перворожденное, отверзающее утробу, ...святым Господу наречется</i>» (ср. <a href=\"/bible/?b=20&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> освяти Мне каждого первенца, разверзающего всякие ложесна между сынами Израилевыми, от человека до скота, [потому что] Мои они.</span></span>Исх. 13:2</a>, <a href=\"/bible/?b=490&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> как предписано в законе Господнем, чтобы всякий младенец мужеского пола, разверзающий ложесна, был посвящен Господу,</span></span>Лк. 2:23</a>). Ибо крещение принимает нас (в свое лоно), загрязненных грехами и как бы ржавчиной поврежденных, и возрождает из лона своего очищенными от греха.<br /><br />«<i>В святости жительствовал с Нею, доколе родила первенца</i>». В обратном порядке сказаны (сии) слова. Сначала, конечно, взял Ее, а потом жительствовал с Нею в святости, между тем читается так: «<i>жительствовал с Нею в святости и взял Ее</i>». «<i>Взял Ее</i>», – говорит Писание, потому что после зачатия был наименован Ее мужем. Или слова: «<i>в святости жительствовал с Нею</i>», – можно понимать так, что при виде Ее вожделение никогда не приходило в его помысел. «<b>Доколе родила первенца</b>», – то есть в рождество первенца уверовали и узнали, что не от человеческого естества оно произошло, но было действием Божественным. <br /><br />Еще: «<i>в святости жительствовал с Нею,</i> <b>доколе родила первенца</b>», – ибо сия святость была делом необходимости, хотя и при содействии их собственной воли; но святость, которую они соблюдали после рождества Господа нашего, была делом их свободы. Говоря «<i>доколе</i>», (Писание) определяет и время необходимости, и конец его обозначает. Далее: «<i>в святости жительствовал с нею, доколе она родила первенца</i>», – если это было так, то, по-видимому, должно (отсюда) следовать, что после рождения Иосиф (уже) не жительствовал с Нею в святости, так как (Писание) сказало: «<i>доколе</i>». Но «<i>доколе</i>» в этом месте не обозначает какого-либо предела, – точно так же, как и в следующем месте: «<i>Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих под... ноги Твои</i>» (ср. <a href=\"/bible/?b=230&c=109&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>). В противном случае говорилось бы (в этих словах), что, когда враги будут положены под ноги Его, Он Сам должен будет встать<a href=\"#650304_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. «<i>В святости жительствовал с Нею</i>». Итак, неужели не свято супружество, когда апостол свидетельствует и говорит: «<i>ложе их свято</i>» (ср. <a href=\"/bible/?b=650&c=13&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Брак у всех <i>да будет</i> честен и ложе непорочно; блудников же и прелюбодеев судит Бог.</span></span>Евр. 13:4</a>)<a href=\"#650304_3\" class=\"interpretation-note-link\"><sup>3</sup></a>? Если же скажут, что в Евангелии упоминаются братья Господа нашего, то отвечаю: так как Господь наш передал Марию Иоанну, то (этим) показал, что как эти ученики не были детьми Марии, так и Иосиф не был Ее мужем. Ибо каким образом Тот, Кто сказал: «<i>Чти отца твоего и матерь твою</i>», мог бы отделить Мать от детей и передать Иоанну?<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"650304_1\" class=\"note-item\" href=\"#650304_1\">1</a> <i>Халоц</i> совпадает с декабрем и январем.<br /></li><li><a id=\"650304_2\" class=\"note-item\" href=\"#650304_2\">2</a> А не сидеть одесную Бога Отца.<br /></li><li><a id=\"650304_3\" class=\"note-item\" href=\"#650304_3\">3</a> «<i>Честен... брак у всех и ложе непорочно</i>»; ср. <a href=\"/bible/?b=530&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо неверующий муж освящается женою верующею, и жена неверующая освящается мужем верующим. Иначе дети ваши были бы нечисты, а теперь святы.</span></span>1 Кор. 7:14</a> и толкование святого Ефрема к <a href=\"/bible/?b=650&c=13&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Брак у всех <i>да будет</i> честен и ложе непорочно; блудников же и прелюбодеев судит Бог.</span></span>Евр. 13:4</a><br /></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкования на священное Писание<br />Четвероевангелие. Гл. 2</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}