{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Изучение литературы верующему позволительно более, чем обучение [литературе]; разное [дело] - изучать и преподавать. Если верующий обучает литературе, то он, без сомнения, рассыпанные по ней идольские суждения, пока научает - передаёт, пока передаёт - утверждает, пока приводит на память - свидетельствует о них. И самих богов он называет по имени, в то время как закон, как мы говорили, запрещает упоминать имена других богов<a href=\"#673772_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и имя Бога упоминать всуе. Вот так в человеке с самого начала его обучения и закладывается вера в дьявола. Потому исследуй, не служит ли идолам тот, кто учит об идолах. Когда же верующий изучает всё это, то, если он уже способен понимать, что такое идолопоклонство, он и не принимает [учения], и не допускает его, и даже ещё сильнее, если пока ещё не способен понимать. Ну а когда он начинает понимать, то сначала приличествует понять, что изучал раньше - о Боге и вере. Тогда он отвергнет всё это и не примет его, и цел будет подобно тому, кто принимает яд от [человека], который не знает [о яде], но не пьёт его. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"673772_1\" class=\"note-item\" href=\"#673772_1\">1</a> См. <a href=\"/bible-index/bible/?b=20&c=23&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Соблюдайте всё, что Я сказал вам, и имени других богов не упоминайте; да не слышится оно из уст твоих.</span></span>Исх. 23:13</a>; <a href=\"/bible-index/bible/?b=60&c=23&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не сообщайтесь с сими народами, которые остались между вами, не воспоминайте имени богов их, не клянитесь [ими] и не служите им и не поклоняйтесь им,</span></span>Нав. 23:7</a>; <a href=\"/bible-index/bible/?b=350&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И удалю имена Ваалов от уст ее, и не будут более вспоминаемы имена их.</span></span>Ос. 2:17</a>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Об идолопоклонстве.<br />Cl. 0023,CSEL40.18. <br /></div><br /></div></p>"}