{"xml":"<p ><div>Господь поставляет народ в обыкновенной жизни при новорожденном порядке, как бы не возмущая его необыкновенными действиями, и к этой исключительно цели направляет некоторые свои особенные действия — именно: <br /> аа) Он не ведет их прямо в Палестину, причем войны, встречи с народами, беспокойства путевые легко могли привесть в забвение новые постановления; а оставляет их в пустыне на 37 лет, вести, как говорит, пастушескую жизнь, где, удаленный от всех развлечений, вблизи с природою, к которой так приспособлены новые учреждения, он, можно сказать, только и имел возможность — совершать оправдания, ходить по заповедям и творить суды, если была нужда...<br /> вв) предназначает и избирает для новой религии и новое юное поколение, еще не утвердившееся в характере. Новый порядок, при котором оно должно было установиться в своих правилах и нравах, мог быть для него как бы усвоенным с молоком матери, тогда как устарелых трудно переменить. Необходимость такого избрания Господь дважды объявляет Моисею (при Синае и Кадес-Варни), и именно жестоковыйностию народа, притом в минуты, когда Моисей пламенно молился за него: <br /> гг) направляет поход в Кадес-Варни, к пределам Палестины, чтобы, показав ее, великостию ожидаемаго блага воодушевить юное поколение к 37-летним трудам, а трудностию достигнуть обладания им, потрясти страхом старое и, тем ослабив и как бы уничтожив в нем даже и желание к вступлению в сию землю, заставить как бы молча нести тяготу 37-летнего медления в пустыне. После таких приготовлений Господь оставляет их обыкновенному порядку, приучаться к новым учреждениям и зреть под их влиянием в духе. Мы видели, как обрядность может образовать нравственно-религиозный дух и как гражданское устройство, страхом суда, приводило к Богу. Кто подчинил себя тому и другому порядку, у того, естественно, сей дух должен был более и более возрастать и расширяться; вместе с тем требовать большего и большего поприща для своего упражнения — обрядов и правил, и таким образом необходимо сродняться с ними и в силе своей сравниваться с их объемом. Потому должно ожидать, что чрез 37 лет все постановления Израиль считал уже не внешними, сторонними, а своими, внутренними, как бы уже совестными. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Подзаконная религия</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=14&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=14&v=42\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}