{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1195&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Критский прп.</a><div>А под нощию - слепоту законную, по причине которой, идущий по стезям прообразований и взирающий на одну тень письмени, претыкается о Христа, служащаго камнем соблазна тому, у кого неверие ослепило очи. Почему же <b>претыкается</b>? Потому что не имеет в себе света благодати, который бы мог прогнать и разсеять тьму прообразовательной тени, так чтобы сияние духа осветило букву. Под днем можно еще разуметь и очевидность онаго чуда, которое подобно солнцу облистало мрачныя сердца, и вдруг всю Иудею. Ибо, не как при других чудесах, не заповедал не говорить никому о сем чуде, потому что не втайне сотворил его. Следовательно под нощию можно разуметь и тот мрак, который покрывал душевныя очи Иудеев, страдавших неведением и слепотою. Ибо<i> не познаша, </i>сказано о них,<i> ниже уразумеша, во тме ходят</i> (<a href=\"/bible/?b=230&c=81&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не знают, не разумеют, во тьме ходят; все основания земли колеблются.</span></span>Пс. 81:5</a>). Они не только не захотели смотреть на <i>Свет, во тьме светящийся</i> (<a href=\"/bible/?b=500&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:5</a>), но не приняли в уважение, умалчивая о другом, и множества знамений. Посему справедливо они уподобляются ночи, и за неверие их справедливо Христос для них есть камень претыкания и соблазна.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа на Четверодневного Лазаря</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Так светильник, хотя и елеем полон, и фитиль имеет, но, если не зажжен огнем, остается весь темным, так и душа, по видимому украшенная всеми добродетелями, если не сделается причастною света и благодати Святого Духа, есть еще погашенная и омраченная, и дела ее еще нетверды, ибо надобно, чтоб они были обличены и явлены светом (<a href=\"/bible/?b=560&c=5&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все же обнаруживаемое делается явным от света, ибо все, делающееся явным, свет есть.</span></span>Еф. 5:13</a>). Итак, у кого светильник души еще погашен и темен, для того потребен божественный свет, который засветил бы в нем светильник души его и научил его обсуждать деяния свои, испрашивать прощения в погрешениях посредством исповедания и исправлять каждочасно, что сделает неправого и худого. Ибо как невозможно не спотыкаться тому, кто идет в темную ночь, так невозможно не погрешать тому, кто не увидел еще божественного света, как говорит Христос Господь: <i>аще кто ходит во дни, не поткнется, яко свет мира сего видит.</i> <b>Аще же кто ходит в нощи, поткнется, яко несть света в нем</b>. Говоря: <b>несть света в нем,</b> указал на божественный и невещественный свет, потому что чувственного света никто не может стяжать и иметь в себе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 59-е</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Т.е. во мраке зла, тот натыкается на опасность, яко несть света в нем. Поэтому и вы, ходя во свете, не споткнетесь. Правда, ученики спотыкались, т.е. подвергались опасности, и Сам Иисус Христос говорил иудеям, которые пришли с Иудою взять Его: <i>аще убо Мене ищете, оставите сих ити</i> (<a href=\"/bible/?b=500&c=18&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иисус отвечал: Я сказал вам, что это Я; итак, если Меня ищете, оставьте их, пусть идут,</span></span>Ин. 18:8</a>), – но не в этот раз, а здесь речь идет только об этом времени. </div></p>"}