{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 20 – 32. <b>Марфа убо, егда услыша, яко Иисус грядет, срете его: Мария же дома седяше</b>. Плачущие об умершем обыкновенно, сидели на земле, осыпанные пеплом <a href=\"/bible-index/bible/?b=220&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взял он себе черепицу, чтобы скоблить себя ею, и сел в пепел [вне селения].</span></span>Иов. 2:8</a>; <a href=\"/bible-index/bible/?b=330&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И привел меня ко входу в ворота дома Господня, которые к северу, и вот, там сидят женщины, плачущие по Фаммузе,</span></span>Иез. 8:14</a>; <a href=\"/bible-index/bible/?b=100&c=12&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И молился Давид Богу о младенце, и постился Давид, и, уединившись провел ночь, лежа на земле.</span></span>2 Цар. 12:16</a>; <a href=\"/bible-index/bible/?b=160&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Да будут уши Твои внимательны и очи Твои отверсты, чтобы услышать молитву раба Твоего, которою я теперь день и ночь молюсь пред Тобою о сынах Израилевых, рабах Твоих, и исповедуюсь во грехах сынов Израилевых, которыми согрешили мы пред Тобою, согрешили - и я и дом отца моего.</span></span>Неем. 1:6</a>. В таком положении была Мария, погруженная в скорбь свою. Марфа, вероятно, по заботам домашним <a href=\"/bible-index/bible/?b=490&c=10&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> В продолжение пути их пришел Он в одно селение; здесь женщина, именем Марфа, приняла Его в дом свой;</span></span>Лк. 10:38</a>, вышла из дома и на улице услышала, что идет Иисус. Не сказав сестре о слухе, поспешила она встретить высокого посетителя. <b>Господи, аще бы еси зде был, не бы брат мой умерл. Но и ныне вем, яко елика аще просиши от Бога, даст тебе Бог</b>, так говорила Марфа Иисусу. При всей скорби о потери брата, Марфа еще рассуждает и об участи брата и о силе Иисуса. Она «ожидала не того, что воскресит его, а того, что Он не будет отвергнут Богом», говорит Зигабен. Правда, печальная действительность вынуждает Марфу ограничить присутствием Спасителя смысл слов Его: <i>сия болезнь не к смерти</i>. Но слова Марфы не исключают мысли о надежде её на воскресение брата, а последующие слова Спасителя <a href=\"/bible-index/bible/?b=500&c=11&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус говорит ей: воскреснет брат твой.</span></span>Ин. 11:23</a> таковы, что укрепляют слабую веру её в оживление брата. – <b>Глагола ей Иисус: воскреснет брат твой. Глагола Ему Марфа: вем, яко воскреснет в воскрешение, в последний день</b>. Спаситель знает желание Марфы, видит слабую веру её: но чтобы усилить эту веру, говорит неопределенно. <i>Воскреснет</i> может значить или теперь воскреснет, как желает Марфа, или воскреснет при общем воскресении мертвых. Пораженная глубокой скорбью Марфа принимает обещание Спасителя в последнем смысле и говорит; да, верю я, что воскреснет он при общем воскресении, но довольно ли этого теперь для меня? <b>Рече же ей Иисус: Аз есмь воскрешение и живот: веруяй в Мя, аще и умрет, оживет. И всяк живый и веруяй в Мя не умрет во веки</b>. – Спаситель не осуждает ни радостей, ни скорбей человеческой жизни, а только желает видеть их святыми. Он видит скорбь Марфы и разделяет ее. Но желает, чтобы эта скорбь не подавляла лучших надежд души. Марфа думала, что вечная участь придет сама собой, независимо от Христа, Спасителя мира. Господь исправляет и эту ошибочную мысль её: Он указывает ей на единственный источник утешений и временных и вечных, на веру в Него. При вере в Него и дорогой мертвец Марфы встанет и все мертвецы оживут для блаженной вечности, так как Он есть жизнь для живых и воскресение для мертвых <a href=\"/bible-index/bible/?b=500&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Иисус сказал ей в ответ: всякий, пьющий воду сию, возжаждет опять,</span></span>Ин. 4:13</a>, 14. <b>Глагола ему: ей, Господи, аз веровах, яко ты еси Христос, Сын Божий, иже в мир грядый</b>. Она верит, что Иисус есть давно ожидаемый Мессия и ожидает от Мессии всего лучшего, – ожидает, хотя и не понимает, как, когда и в чем откроется животворная сила Иисуса. – <b>И сия рекши, иде и пригласи Марию сестру свою, тай рекши: учитель пришел есть и глашает тя</b>. «Ожидая доброго от слов Господа, бежит к сестре» (Зигабен), сообщает ей тайно о прибытии учителя, тайно, чтобы не возбудить тревог в других. Учитель зовет тебя, говорит: это значит, что «приняла она вместо приказания самое присутствие Его» (Кирилл), или что вероятнее, Господь прямо приказал ей известить плачущую сестру. – Мария поспешила на встречу к Иисусу, который тогда был еще на месте встречи с Марфой. Бывшие в доме подумали, что Мария идет плакать на гроб, как и доселе бывает на востоке (Rosenmuller Alterth. V, 258) и пошли за нею. «Увидев Иисуса», Мария «пала к ногам Его и сказала: Господи! если бы Ты был здесь, не умер бы брат мой». В глубокой скорби, сосредоченная в себе Мария повторила заученные слова сестры и более ничего не могла говорить. Сестра при скорби в состоянии была рассуждать; Мария, вся чувство, могла только плакать.</div></p>"}