{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div><p >О, сила гласа, восставившая четверодневного мертвеца словно ото сна и вызвавшая из гроба обвитого погребальными пеленами, словно проворного и быстрого бегуна. Прислушайся, о возлюбленный, к этому гласу и обнаружишь, что то же Слово звучало и при сотворении мира. <i>Лазарь, иди вон!</i> И мертвый встал, и четверодневный был подобен никогда не умиравшему. <i>Лазарь, иди вой!</i> и душа была восхищена из преисподней... и радостная узнала свое жилище.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ипполит Римский, <i>На Евангелие от Иоанна и воскресение Лазаря.</i> TLG 2115.023, 226.27-35, 227.6-11, 13-14.</div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div><p >Уже прошло четыре дня после страдания, над усопшим было совершено все положенное, тело сокрыто во гробе. По обыкновению оно стало уже пухнуть и разрушалось от тления, разлагаясь в земной гной, и труп по необходимости распадался. Дело было пугающее, с насилием природе: обратившееся в зловоние снова возвратить к жизни. И тогда посредством явного чуда приводится доказательство невероятного дела всеобщего воскресения. Ибо не от тяжкой болезни встает кто-либо и не находящийся при последнем дыхании возвращается к жизни, не только умершее дитя оживотворяется, не провожаемый в могилу юноша освобождается от гроба — но муж преклонных лет, мертвый, уже смердящий, распухший, предавшийся тлению, так что далее ближним его казалось нестерпимым, чтобы ко гробу приблизился Господь, по причине отвратительности распадающегося тела, Он, оживотворенный одним воззванием, удостоверяет проповедь о воскресении, то есть то ожидаемое для всех вообще, что отчасти мы узнали опытом. Ибо, как во время общего обновления, говорит апостол, <i>Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;</span></span>1 Фес. 4:16</a>) восстановить мертвых в нетление, так и теперь, по гласу повеления, бывший во гробе, отряхнув смерть, как некий сон, и сбросив с себя произведенное мертвенностью тление, целым и невредимым выскакивает из гроба, и этому исхождению не воспрепятствовали даже пелены вокруг ног и рук.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>Об устроении человека 25.11.</i> TLG 2017.079, 220.53-221.30.</div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1236&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евстафий Антиохийский свт.</a><div>И вот Он владеющему смертью воспретил невидимо и, видимо возгласив удерживаемому смертью, совершил великое знамение Своего всемогущества и явил залог всеобщего воскресения. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово на вечерю Лазаря и на Марию и Марфу, сестер его. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1440&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максимин</a><div><p >Возлюбленные, ведь по одному тому гласу Спасителя могли бы разом восстать все умершие, если бы Он не призвал одного по имени. Потому Он сказал отдельно: <i>Лазарь! иди вон.</i> ‹…› Итак, Он призвал, как я сказал, отдельное имя, чтобы мы на отдельном примере увидели то, что следует в целом понимать о будущем всех.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Максимин, <i>Проповеди 14.</i> Cl. 0694, 14.3,8v.25.</div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div><p >Глос пробудил Лазаря, и зов возвел от земли крылатого, освобожденного от уз.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Исихий Иерусалимский, <i>Гомилия о святом Лазаре.</i> TLG 2797.038, 11.6-7.</div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Christ, knowing the thought of all,<br />you asked to learn the tomb of Lazarus<br />and coming you woke him<br />being four days dead, all powerful, feeling pity in your compassion<br />for Mary's and Martha's tears.<br />1 Stopping the lamentation of Mary and Martha<br />the lord quickly changes,<br />waking their brother;<br />There was a marvel of marvels to be seen,<br />how the breathless suddenly was seen breathing.<br />For when the voice went down, he shook Hades'<br />fastenings of the gate and crushed the bars of death,<br />and raised up again the corpse four days dead, feeling pity in his compassion<br />for Mary's and Martha's tears.<br />9 Then having ordered with his nod,<br />Hades was shaken and the strength of Death<br />and the insolence of the diabolic one,<br />when he spoke to the four days dead man<br />from those beneath the earth waking this one,<br />seeing whom Abraham and all the just<br />shouted, \"Now take courage, because the resurrection of all has come<br />to ransom from the bonds of death the one he loves, having pity in his compassion<br />for Mary's and Martha's tears.\"<br />10 Whom a little before he held as captive<br />below, Lazarus, Hades like one captured now<br />is seen being robbed of this one;<br />for when the king of the angels<br />came, the strength of the demons was destroyed,<br />and the serpent now drawing himself with his belly on the ground<br />stabbed in the chest with a wooden shaft is rendered as dead;<br />and Adam rejoices, seeing Christ having pity in his goodness<br />for Mary's and Martha's tears.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кондак 27, о Лазаре 2-ой</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1195&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Критский прп.</a><div><b> Сия рек, гласом великим воззва: Лазаре, гряди вон</b>.<i> И тотчас изыде умерый, обязан рукама и ногама пеленами, и лице его убрусом обязано. </i>Не молится здесь, не говорит: Отче воскреси его. Ибо так говорить прилично только подвластным, и в зависимости находящимся. Но Он взывает, и не просто взывает, но гласом великим. Для чего? Дабы предзнаменовать и последнюю трубу, которая воззовеш великим гласом умерших. <b>Лазаре, гряди вон</b>. Владычний глас, царское воззвание, властительское повеление. <b>Гряди вон</b>. Оставив тление, приими плоть от нетления. <b>Лазаре, гряди вон</b>. Да знают Иудеи, что наступает время, когда сущие во гробах услышат глас Сына человеческаго, и, услышав, оживут. <b>Гряди вон</b>. Камень преткновения взят. Иди ко Мне; Я зову тебя. <b>Гряди вон</b>. Как друг, Я призываю тебя: как Господь, повелеваю. <b>Гряди вон</b>. Пусть уразумеют Иудеи, что Я, воскрешая четверодневнаго из гроба, кольми паче Сам воскресну после трех дней, если вкушу смерть. <b>Лазаре, гряди вон</b>. Выходи, обвитый пеленами, и облеченный в одежды погребальныя, дабы Иудеи не почли тебя за притворно мертваго. Пусть увидяш руки обвязанныя и ноги, и лице покрытое, дабы не могли не поверить чуду. <b>Гряди вон</b>. Пусть убедит в воскресении твоем зловоние от тела. Пусть сами развяжут пелены, и узнают того, кого положили во гробе. <b>Гряди вон</b>. Оживись, одушевись, и выйди из гробницы. Научи, как вся тварь во мгновение ока одушевится, когда глас трубы возвестит общее мертвых воскресение. <b>Гряди вон</b>. Дыхание является в ноздрях, кровь биется в жилах, открывается голос в гортани - человек слышит, видит, обоняет, ходить, словом, весь состав человека, когда одушевляется, получает употребление органов. <b>Гряди вон</b>. Сложи с себя пелены, и прославь чудо. Оставь отвратительное зловоние, и возвести могущество власти. Я к тебе взываю: гряди вон - Я, который сказал: да будет свет, да будет тверд. Я тебе повелеваю: <b>гряди вон;</b> чтобы ты мог видеть, как ученик продает Меня и продает Иудеям, как Я стою пред судилищем Пилатовым, и иду охотно на страдания - чтобы ты мог видеть дерзость Иудеев, а Мою кротость. <b>Гряди вон</b>; чтобы ты мог видеть, как Меня с разбойниками распинают, напаяют оцтом и желчию, и прободают копием в ребро; - чтобы ты мог видеть, как среди дня прогоняется свет, и ночь помрачает солнце; как Иудеи богохульствуют, и разбойник богословствует. <b>Лазаре, гряди вон</b>. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа на Четверодневного Лазаря</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Иисус Христос воззвал громким голосом, чтобы показать этим, что душа умершего не тут же находится, а далеко, — чтобы все присутствовавшие, слыша это Его властное повеление и видя затем исполнение этого повеления, имели о Нем высокое и богоприличное понятие. И не сказал Иисус Христос: воскресни, но: <b>«гряди вон»</b>, обращаясь к мертвому как к живому, так как у Бога и мертвые живы. Вот отчасти исполнение того, что Иисус Христос сказал: <i>«грядет час, и ныне есть, егда мертвии услышат глас Сына Божия, и услышавше оживут»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Истинно, истинно говорю вам: наступает время, и настало уже, когда мертвые услышат глас Сына Божия и, услышав, оживут.</span></span>Ин. 5:25</a>). Смотри:..</div></p>"}