{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1195&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Критский прп.</a><div> Блажен, кто совершил сию благую куплю веры, кто не вышел из Вифании тщетно, без приобретения. Я разумею пост. Кто стяжал славныя и изящныя украшения его, воздержанием и смирением, кто Истинно веруя во Христа, купил добрые маргариты Его учения, дав веру, и получив познание. Блажен, кто исткал себе безпристрастием светлую брачную одежду соединения со Христом, дабы незазорно вкушать закланную Пасху, и сретить со славою исходящаго из Вифании Господа, устилая Ему путь убеленными одеждами совести, и говоря: по мне, Господи, по мне да шествуют стопы животнаго, на которое Ты возсел. Это есть пресвятая плоть, в которую Он вышеестественно облекся для нас. Где столь благоразумный стяжатель, искупивший свое спасение сим образом? О, если бы и вы, люди Христовы, новое наследие, искупили оное в протекшие дни поста! Важная в сии дни производится купля, для тех, кои знают цену вещей. Здесь чистое золото - воздержание, жемчуг - слезы, дорогие камни - добродетельныя дела, сребро - девственность, чистыя одежды - неповрежденные нравы, ароматы - слова Господни; здесь украшение выи - кротость; предписывающая послушание; а серьги, перевязи власов, и златыя ожерелья - многоценныя заповедей исполнения.<br />Но для чего описывать в частности богатые дары поста, когда самый опыт научает нас, что все, от него происходящее, обращается во благо тому, кто стяжал его? - Кто же достойно совершил сей славный подвиг? Кто уподоблялся Марфе, - кто подражал Марии, сестрам Лазаря? Кто, подобно им, стяжал добрые маргариты - слезы, и принес оные Христу, оплакивая свою умершую душу так, как оне Лазаря? Кто приобрел драгой краеугольный камень - Христа, который повелел отвалить камень, чтобы воскресить Лазаря? Какая боголюбивая душа купила драгоценных ароматов; касии, ормуша, корицы, ониха, нарда, трости, и, приготовив благовонное миро, помазала вечеряющаго Господа? - которая, пав к ногам Его, помазала неприкосновенную главу, омочила миром и слезами ноги Его? - которая удостоилась слышать милостивый сей глас: Отпускаются тебе грехи твои? Какая душа изобилует столько миром и слезами что помазала и Христа - миро неистощимое?<br /><br />Но, может быть, слыша сие, кто-нибудь скажет: я подражаю жене грешнице, и приношу, если не миро, то слезы. Где же вечеря? Где Христос? Где оставление грехов? - Где? Слушай. Я тебе ясно скажу. В Церкви. Во внутренней храмине твоей. Что говорю, в Церкви? В сердце твоем. Там Христос. Там излей на Него миро. Там пролей слезы. Но не имею мира, говоришь, ни алавастроваго сосуда. Не имеешь мира? - Нет, имеешь миро - благодать, алавастровый сосуд - сердце, слезы - исповедание, власы - кроткия воздыхания. Их принеси, их посвяти, и получишь прощение. Христос повсюду. Повсюду является на призывание. Только пусть не будет тут же Иуды; только зови с добрым намерением; пусть только вечеря твоя будет нелицемерная. Будь Симон, если хочешь. Пригласи Господа. Но не усумнись, как Фарисей. Призови Вездеприсущаго. Но не призывай Иуды. Будь Лазарь, если желаешь, - умерший миру, смердящий от ран, молчание, как камень, на устах носящий. Но лучше сделайся наперед другом Господу. Имеешь и ты сестр: душу и плоть. Подружи их со Христом, чтобы, когда ты почиешь, оне, подобно Марфе и Марии, послали к Иисусу, одна - мысли, другая - дела, сказать: Господи, се, егоже любиши, болит. Дабы, если ты совершенно умрешь миру и всему мирскому, пришедший Христос воскресил тебя, и сказал Ангелам своим: Разрешите его, и оставите ити. Разрешите. От чего? От уз греха. А итти куда? В недра Авраамовы, в обители вечныя, к нескончаемому Божественнаго покоя блаженству, которое да получим все мы благодатию и человеколюбием, всех нас призывающаго в свое познание, Христа, истиннаго Бога нашего, с которым слава Отцу и Святому Духу во веки. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа на Четверодневного Лазаря</i></div></div></p>"}