{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>«<b>Возмут</b>», т.е. погубят. Желая представить благовидный предлог своих злоумышлении против Спасителя и задумывая возбудить против Него народ, первосвященники и фарисеи указывают на опасность со стороны римлян. Если все иудеи уверуют в Иисуса Христа, то может явиться подозрение, что Он стремится к царской власти; придут римляне и погубят всех, как сообщников Его и мятежников. Но Иисус Христос не только не учил восставать против правительства, а напротив, Он повелел платить дань кесарю и уклонился от народа, который хотел сделать Его царем; затем при Своем путешествии Он всегда соблюдал скромность во всем и заповедовал всем проводить лучшую жизнь, что могло послужить скорее к потере всякой власти. [Правда, эти первосвященники, фарисеи и вообще все иудеи, хотя и не ожидали опасности со стороны римлян, а только по зависти указали на нее, как на благовидный предлог, однако пострадали от того, что выставили как предлог, и пострадали не потому, что последовали за Иисусом Христом, а потому, что не повиновались Ему. Что именно за Иисуса Христа иудеи были преданы римлянам, об этом свидетельствует и Иосиф Флавий (см. объяснение <a href=\"/bible/?b=500&c=8&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.</span></span>Ин. 8:28</a>.). Как предлог для убийства Иисуса Христа иудеи выставили то, чтобы самим не погибнуть от римлян, а между тем они погибли за то, что убили Иисуса Христа; сами они не избежали того, что сделали для избежания погибели потому, что сделали это, т.е. убили Иисуса Христа].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Слово крестное для искателей и чтителей земного благоденствия показалось соблазном. Они сочли земное положение свое драгоценным, единственным достоянием, достойным всякой жертвы. В оправдание своего поведения относительно Божественного Посланника они приводили стремление к сохранению в целости этого положения. (<a href=\"/bible/?b=500&c=11&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Один же из них, некто Каиафа, будучи на тот год первосвященником, сказал им: вы ничего не знаете,</span></span>Ин. 11:49</a>, 50)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь\". Т. 4<br />Беседа в Неделю тринадесятую. О причине отступления человеков от Бога </i></div></div></p>"}