{"xml":"<p ><div> И между тем, как за такой ответ Его ударили в ланиту, Он, несмотря на то что мог все поколебать, и истребить, и ниспровергнуть, – ничего такого не делает, а, напротив, произносит слова, могущие укротить всякое зверство. <br /><b>Аще зле</b>, говорит, глаголах, <b>свидетельствуй о зле</b>, то есть, если ты можешь порицать Мои слова, докажи это, если же не можешь, <b>что Мя биеши?</b>. Видишь ли судилище, исполненное шума, смятения, ярости и бесчинства? Архиерей спрашивал злонамеренно и коварно; Христос отвечал прямо и как должно. Что же затем следовало сделать? Опровергнуть или принять слово Его. Но этого не делают; а раб ударяет Его в ланиту. Значит, это уже не судилище, а заговор и насилие. <br />* * *<br />Если же владыка ангелов отвечает и оправдывается перед рабом, то нет нужды говорить более. Храни только эти слова в уме, часто повторяй их и говори: <b>\"если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня?</b>\" Представляй себе, Кто говорит это, кому говорит и почему, и будут для тебя эти слова некоторым божественным и непрестанным припевом, который в состоянии будет утишить всякое раздражение; представляй достоинство Оскорбленного, ничтожество оскорбившего, чрезмерность оскорбления. Раб не только поносил, но и ударил, и не просто ударил, но в ланиту; нет ничего поноснее такого удара; однако Господь все перенес, чтобы ты наилучшим образом научился смиренномудрию. Об этом не только будем рассуждать теперь, но вспомним и тогда, когда придет время. Вы похвалили сказанное, но выразите мне эту похвалу делами. Ратоборец упражняется в своей школе для того, чтобы при ратоборстве показать пользу этих упражнений; так и ты, когда разгневаешься, покажи пользу здешнего слушания, и непрестанно повторяй эти слова: <b>\"если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня?\"</b> Начертайте это в своем уме; для того я непрестанно и повторяю вам эти слова, чтобы все сказанное внедрилось в вашей душе, чтобы осталось неизгладимым в вашей памяти, и от этого памятования была польза. Если мы будем иметь эти слова ясно начертанными в нашем уме, то никто не будет столь каменным, непризнательным и бесчувственным, чтобы когда-нибудь увлечься гневом; эти слова, лучше всякой узды и всяких удил, могут удержать наш язык, выходящий из пределов умеренности и благопристойности, успокоить возбужденный ум, расположить к постоянной скромности и водворить в нас полный мир, которым да сподобимся мы наслаждаться всегда, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, держава и поклонение, ныне и всегда и во веки веков. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Против аномеев, 1</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=18&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=18&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}