{"xml":"<p ><div><b>«Царство Мое не от мира сего»</b>. Он возводит Пилата, который был не очень зол и не похож на иудеев, и хочет показать, что Он не простой человек, но Бог и Сын Божий. И что ж Он говорит? <b>«Если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям»</b>. Этим Он уничтожил то, чего именно доселе страшился Пилат – уничтожил подозрение в похищении Им царской власти. Ужели же царство Его не <b>«от мира сего»</b>? Конечно, от мира. Как же Он говорит: <b>«не от мира сего»</b>? Это не то означает, будто Он здесь не владычествует, но то, что Он имеет начальство и на небе, и что власть Его не есть человеческая, но гораздо выше и славнее человеческой. Но если Его власть выше, то каким образом Он взят этой последней? Он предал сам Себя добровольно. Но Он пока не открывает этого, а что говорит? Если бы Я был от мира сего, <b>«служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям»</b>. Этим показывает слабость царства земного, так как оно получает свою силу от слуг; а горнее царство сильно само по себе и не нуждается ни в ком. Еретики в этих словах находят предлог утверждать, что Христос отличен от Создателя. Но как же о Нем сказано: <i>«пришел к своим»</i> (<a href=\"/bible/?b=500&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span></span>Ин. 1:11</a>)? И что, с другой стороны, значат слова Его: <i>«они не от мира, как и Я не от мира»</i> (<a href=\"/bible/?b=500&c=17&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они не от мира, как и Я не от мира.</span></span>Ин. 17:16</a>)? В таком же смысле Он говорит и о царстве, что оно не от мира. Этим Он не отнимает у Себя власти над миром и промышления о нем, но показывает, что царство Его, как я уже сказал, не есть человеческое и скоропреходящее.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на Евангелие от Иоанна</i><br /><br /></span></div><br />***<br /><br /> Что же отвечает Христос? \"<i>Ты говоришь</i>\". Он исповедует Себя царем, но царем небесным; так Он и в другом месте яснее сказал, когда отвечал Пилату: \"<b>Царство Мое не от мира сего</b>\", - и это для того, чтобы ни иудеи, ни Пилат, обвинявшие Его за объявление Себя царем, не имели оправдания. И приводит непререкаемую причину этому, говоря: \"<b>если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан</b>\". Вот почему, чтобы отклонить от Себя такое подозрение, Он платил и сам дань, и другим повелел платить, и когда хотели Его сделать царем, Он удалился. Почему же, - скажешь, - не обнаружил Он этого, когда обвиняли Его в замыслах властолюбия? Потому что они, имея в делах Его бесчисленные доказательства Его силы, кротости, смирения, сами себя ослепляли, замышляли злое, и учиняли беззаконный суд. Поэтому Он ни на что не отвечает, но молчит; а для того, чтобы постоянным молчанием не навлечь на Себя укоризны в гордости, отвечает кратко, - как, например, когда заклинал архиерей, когда вопрошал игемон. На клеветы же их не отвечал ничего, так как не намерен был убеждать их. Об этом и пророк, предсказывая, говорил: \"<i>во смирении Его суд Его взятся</i>\" (<a href=\"/bible/?b=290&c=53&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:8</a>) – слав.). Игемон дивился этому. Да и надобно было удивляться, видя такую кротость и молчаливость в Том, Кто мог сказать весьма многое. Сами они обвиняли Его не потому, что сознавали в Нем что-нибудь худое, но по одной зависти и ненависти. В самом деле, когда и выставленные ими лжесвидетели не нашлись что сказать, - зачем было еще настаивать? Для чего, видя, как Иуда погиб, и Пилат умыл руки, не сокрушились они сердцем? Так много и тогда Он сделал для того, чтобы привести их к раскаянию, но они не сделались от того лучшими. Что же Пилат? \"<i>Не слышишь, сколько свидетельствуют против Тебя</i>\" они (<a href=\"/bible/?b=470&c=27&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда говорит Ему Пилат: не слышишь, сколько свидетельствуют против Тебя?</span></span>Мф. 27:13</a>)?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> <i>Толкование на святого Матфея евангелиста</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=18&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=18&v=37\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}