{"chapter":{"1":{"verse":1,"text":"Λόγοι του Εκκλησιαστού, υιού του Δαβίδ, βασιλέως εν Ιερουσαλήμ."},"2":{"verse":2,"text":"Ματαιότης ματαιοτήτων, είπεν ο Εκκλησιαστής· ματαιότης ματαιοτήτων, τα πάντα ματαιότης."},"3":{"verse":3,"text":"Τις ωφέλεια εις τον άνθρωπον εκ παντός του μόχθου αυτού, τον οποίον μοχθεί υπό τον ήλιον;"},"4":{"verse":4,"text":"Γενεά υπάγει, και γενεά έρχεται· η δε γη διαμένει εις τον αιώνα."},"5":{"verse":5,"text":"Και ανατέλλει ο ήλιος, και δύει ο ήλιος· και σπεύδει προς τον τόπον αυτού, όθεν ανέτειλεν."},"6":{"verse":6,"text":"Υπάγει προς τον νότον ο άνεμος, και επιστρέφει προς τον βορράν· ακαταπαύστως περιστρεφόμενος υπάγει, και επανέρχεται επί τους κύκλους αυτού, ο άνεμος."},"7":{"verse":7,"text":"Πάντες οι ποταμοί υπάγουσιν εις την θάλασσαν, και η θάλασσα ποτέ δεν γεμίζει· εις τον τόπον όθεν ρέουσιν οι ποταμοί, εκεί πάλιν επιστρέφουσι, διά να υπάγωσι."},"8":{"verse":8,"text":"Πάντα τα πράγματα είναι εν κόπω· δεν δύναται άνθρωπος να εκφράση τούτο· ο οφθαλμός δεν χορταίνει βλέπων, και το ωτίον δεν γεμίζει ακούον."},"9":{"verse":9,"text":"ό,τι έγεινε, τούτο πάλιν θέλει γείνει· και ό,τι συνέβη, τούτο πάλιν θέλει συμβή· και δεν είναι ουδέν νέον υπό τον ήλιον."},"10":{"verse":10,"text":"Υπάρχει πράγμα, περί του οποίου δύναταί τις να είπη, Ιδέ, τούτο είναι νέον; τούτο έγεινεν ήδη εις τους αιώνας οίτινες υπήρξαν προ ημών."},"11":{"verse":11,"text":"Δεν είναι μνήμη των προγεγονότων, ουδέ θέλει είσθαι μνήμη των επιγενησομένων μετά ταύτα, εις τους μέλλοντας να υπάρξωσιν έπειτα."},"12":{"verse":12,"text":"Εγώ ο Εκκλησιαστής εστάθην βασιλεύς επί τον Ισραήλ εν Ιερουσαλήμ·"},"13":{"verse":13,"text":"και έδωκα την καρδίαν μου εις το να εκζητήσω και να ερευνήσω διά της σοφίας περί πάντων των γινομένων υπό τον ουρανόν· τον οχληρόν τούτον περισπασμόν ο Θεός έδωκεν εις τους υιούς των ανθρώπων, διά να μοχθώσιν εν αυτώ."},"14":{"verse":14,"text":"Είδον πάντα τα έργα τα γινόμενα υπό τον ήλιον, και ιδού, τα πάντα ματαιότης και θλίψις πνεύματος."},"15":{"verse":15,"text":"Το στρεβλόν δεν δύναται να γείνη ευθές, και αι ελλείψεις δεν δύνανται να αριθμηθώσιν."},"16":{"verse":16,"text":"Εγώ ελάλησα εν τη καρδία μου λέγων, Ιδού, εγώ εμεγαλύνθην και ηυξήνθην εις σοφίαν υπέρ πάντας τους υπάρξαντας προ εμού εν Ιερουσαλήμ, και η καρδία μου απήλαυσε πολλήν σοφίαν και γνώσιν."},"17":{"verse":17,"text":"Και έδωκα την καρδίαν μου εις το να γνωρίση σοφίαν και εις το να γνωρίση ανοησίαν και αφροσύνην· πλην εγνώρισα ότι και τούτο είναι θλίψις πνεύματος."},"18":{"verse":18,"text":"Διότι εν πολλή σοφία είναι πολλή λύπη· και όστις προσθέτει γνώσιν, προσθέτει πόνον."}},"meta":{"connection":"GreVamvas","book_number":250,"chapter_number":1,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":31},"next_chapter":{"connection":"GreVamvas","book_number":250,"chapter":2}}}