{"chapter":{"1":{"verse":1,"text":"Μυίαι αποθνήσκουσαι κάμνουσι το μύρον του μυρεψού να βρωμά, να αναβράζη· και μικρά αφροσύνη ατιμάζει τον εν υπολήψει επί σοφία και τιμή."},"2":{"verse":2,"text":"Η καρδία του σοφού είναι εν τη δεξιά αυτού· η δε καρδία του άφρονος εν τη αριστερά αυτού."},"3":{"verse":3,"text":"Και έτι όταν ο άφρων περιπατή εν τη οδώ, λείπει σύνεσις αυτού και αναγγέλλει προς πάντας ότι είναι άφρων."},"4":{"verse":4,"text":"Εάν το πνεύμα του ηγεμόνος εγερθή εναντίον σου, μη αφήσης τον τόπον σου· διότι η γλυκύτης καταπαύει αμαρτίας μεγάλας."},"5":{"verse":5,"text":"Είναι κακόν το οποίον είδον υπό τον ήλιον, λάθος, λέγω, προερχόμενον από του εξουσιαστού·"},"6":{"verse":6,"text":"ότι ο άφρων βάλλεται εις μεγάλας αξίας, οι δε πλούσιοι κάθηνται εν ταπεινώ τόπω."},"7":{"verse":7,"text":"Είδον δούλους εφ' ίππων και άρχοντας περιπατούντας ως δούλους επί της γης."},"8":{"verse":8,"text":"Όστις σκάπτει λάκκον, θέλει πέσει εις αυτόν· και όστις χαλά φραγμόν, όφις θέλει δαγκάσει αυτόν."},"9":{"verse":9,"text":"Ο μετακινών λίθους θέλει βλαφθή υπ' αυτών· ο σχίζων ξύλα θέλει κινδυνεύσει εν αυτοίς."},"10":{"verse":10,"text":"Εάν ο σίδηρος αμβλυνθή και δεν ακονίση τις την κόψιν αυτού, πρέπει να προσθέση δύναμιν· η σοφία δε είναι ωφέλιμος προς διεύθυνσιν."},"11":{"verse":11,"text":"Εάν ο όφις δαγκάνη χωρίς συριγμού, πλην και ο συκοφάντης καλήτερος δεν είναι."},"12":{"verse":12,"text":"Οι λόγοι του στόματος του σοφού είναι χάρις· τα δε χείλη του άφρονος θέλουσι καταπίει αυτόν."},"13":{"verse":13,"text":"Η αρχή των λόγων του στόματος αυτού είναι αφροσύνη· και το τέλος της ομιλίας αυτού κακή μωρία."},"14":{"verse":14,"text":"Ο άφρων προσέτι πληθύνει λόγους, ενώ ο άνθρωπος δεν εξεύρει τι μέλλει γενέσθαι· και τις δύναται να απαγγείλη προς αυτόν τι θέλει είσθαι μετ' αυτόν;"},"15":{"verse":15,"text":"Ο μόχθος των αφρόνων απαυδίζει αυτούς, επειδή δεν εξεύρουσι να υπάγωσιν εις την πόλιν."},"16":{"verse":16,"text":"Ουαί εις σε, γη, της οποίας ο βασιλεύς είναι νέος, και οι άρχοντές σου τρώγουσι το πρωΐ"},"17":{"verse":17,"text":"Μακαρία συ, γη, της οποίας ο βασιλεύς είναι υιός ευγενών, και οι άρχοντές σου τρώγουσιν εν καιρώ προς ενίσχυσιν και ουχί προς μέθην"},"18":{"verse":18,"text":"Διά την πολλήν οκνηρίαν πίπτει η στέγασις· και διά την αργίαν των χειρών σταλάζει η οικία."},"19":{"verse":19,"text":"Δι' ευθυμίαν κάμνουσι συμπόσια, και ο οίνος ευφραίνει τους ζώντας· το δε αργύριον αποκρίνεται εις πάντα."},"20":{"verse":20,"text":"Μη καταρασθής τον βασιλέα μηδέ εν τη διανοία σου· και μη καταρασθής τον πλούσιον εν τω ταμείω του κοιτώνός σου· διότι πτηνόν του ουρανού θέλει φέρει την φωνήν, και το έχον τας πτέρυγας θέλει αναγγείλει το πράγμα."}},"meta":{"connection":"GreVamvas","book_number":250,"chapter_number":10,"previous_chapter":{"connection":"GreVamvas","book_number":250,"chapter":9},"next_chapter":{"connection":"GreVamvas","book_number":250,"chapter":11}}}