{"chapter":{"1":{"verse":1,"text":"Και ενθυμού τον Πλάστην σου εν ταις ημέραις της νεότητός σου· πριν έλθωσιν αι κακαί ημέραι, και φθάσωσι τα έτη εις τα οποία θέλεις ειπεί, Δεν έχω ευχαρίστησιν εις αυτά·"},"2":{"verse":2,"text":"πριν σκοτισθή ο ήλιος και το φως και σελήνη και οι αστέρες, και επανέλθωσι τα νέφη μετά την βροχήν·"},"3":{"verse":3,"text":"ότε οι φύλακες της οικίας θέλουσι τρέμει, και οι άνδρες οι ισχυροί θέλουσι κλονίζεσθαι, και αι αλέθουσαι θέλουσι παύσει· διότι ωλιγοστεύθησαν, και αι βλέπουσαι διά των θυρίδων θέλουσιν αμαυρωθή·"},"4":{"verse":4,"text":"και αι θύραι θέλουσι κλεισθή εν τη οδώ, ότε θέλει ασθενήσει η φωνή της αλεθούσης, και ο άνθρωπος θέλει εξεγείρεσθαι εις την φωνήν του στρουθίου, και πάσαι αι θυγατέρες του άσματος ατονίσωσιν·"},"5":{"verse":5,"text":"ότε θέλουσι φοβείσθαι το ύψος και θέλουσι τρέμει εν τη οδώ· ότε η αμυγδαλέα θέλει ανθήσει και η ακρίς θέλει προξενεί βάρος και η όρεξις θέλει εκλείψει· διότι ο άνθρωπος υπάγει εις τον αιώνιον οίκον αυτού και οι πενθούντες περικυκλούσι τας οδούς·"},"6":{"verse":6,"text":"πριν λυθή η αργυρά άλυσος και σπάση ο λύχνος ο χρυσούς ή συντριφθή η υδρία εν τη πηγή ή χαλάση ο τροχός εν τω φρέατι,"},"7":{"verse":7,"text":"και επιστρέψη το χώμα εις την γην, καθώς ήτο, και το πνεύμα επιστρέψη εις τον Θεόν, όστις έδωκεν αυτό."},"8":{"verse":8,"text":"Ματαιότης ματαιοτήτων, είπεν ο Εκκλησιαστής· τα πάντα ματαιότης."},"9":{"verse":9,"text":"Και όσον περισσότερον ο Εκκλησιαστής εστάθη σοφός, τόσον περισσότερον εδίδαξε την γνώσιν εις τον λαόν· μάλιστα επρόσεξε και ηρεύνησε και έβαλεν εις τάξιν πολλάς παροιμίας."},"10":{"verse":10,"text":"Ο Εκκλησιαστής εζήτησε να εύρη λόγους ευαρέστους· και το γεγραμμένον ήτο ευθύτης και λόγοι αληθείας."},"11":{"verse":11,"text":"Οι λόγοι των σοφών είναι ως βούκεντρα και ως καρφία εμπεπηγμένα υπό των διδασκάλων των συναθροισάντων αυτούς· εδόθησαν δε παρά του αυτού ποιμένος."},"12":{"verse":12,"text":"Περιπλέον δε τούτων, μάθε, υιέ μου, ότι το να κάμνη τις πολλά βιβλία δεν έχει τέλος, και η πολλή μελέτη είναι μόχθος εις την σάρκα."},"13":{"verse":13,"text":"Ας ακούσωμεν το τέλος της όλης υποθέσεως· φοβού τον Θεόν και φύλαττε τας εντολάς αυτού, επειδή τούτο είναι το παν του ανθρώπου."},"14":{"verse":14,"text":"Διότι ο Θεός θέλει φέρει εις κρίσιν παν έργον και παν κρυπτόν, είτε αγαθόν είτε πονηρόν."}},"meta":{"connection":"GreVamvas","book_number":250,"chapter_number":12,"previous_chapter":{"connection":"GreVamvas","book_number":250,"chapter":11},"next_chapter":{"connection":"GreVamvas","book_number":260,"chapter":1}}}