{"chapter":{"1":{"verse":1,"text":"Χρόνος είναι εις πάντα, και καιρός παντί πράγματι υπό τον ουρανόν."},"2":{"verse":2,"text":"Καιρός του γεννάσθαι και καιρός του αποθνήσκειν· καιρός του φυτεύειν και καιρός του εκριζόνειν το πεφυτευμένον·"},"3":{"verse":3,"text":"καιρός του αποκτείνειν και καιρός του ιατρεύειν· καιρός του καταστρέφειν και καιρός του οικοδομείν·"},"4":{"verse":4,"text":"καιρός του κλαίειν και καιρός του γελάν· καιρός του πενθείν και καιρός του χορεύειν·"},"5":{"verse":5,"text":"καιρός του διασκορπίζειν λίθους και καιρός του συνάγειν λίθους· καιρός του εναγκαλίζεσθαι και καιρός του απομακρύνεσθαι από του εναγκαλισμού·"},"6":{"verse":6,"text":"καιρός του αποκτήσαι και καιρός του απολέσαι· καιρός του φυλάττειν και καιρός του ρίπτειν·"},"7":{"verse":7,"text":"καιρός του σχίζειν και καιρός του ράπτειν· καιρός του σιγάν και καιρός του λαλείν·"},"8":{"verse":8,"text":"καιρός του αγαπήσαι και καιρός του μισήσαι· καιρός πολέμου και καιρός ειρήνης."},"9":{"verse":9,"text":"Τις ωφέλεια εις τον εργαζόμενον από όσα αυτός μοχθεί;"},"10":{"verse":10,"text":"Είδον τον περισπασμόν, τον οποίον έδωκεν ο Θεός εις τους υιούς των ανθρώπων διά να μοχθώσιν εν αυτώ."},"11":{"verse":11,"text":"Τα πάντα έκαμε καλά εν τω καιρώ εκάστου· και τον κόσμον υπέβαλεν εις την διάνοιαν αυτών, χωρίς ο άνθρωπος να δύναται να εξιχνιάση απ' αρχής μέχρι τέλους το έργον, το οποίον ο Θεός έκαμεν."},"12":{"verse":12,"text":"Εγνώρισα ότι δεν είναι άλλο καλόν δι' αυτούς, ειμή να ευφραίνηταί τις και να κάμνη καλόν εν τη ζωή αυτού."},"13":{"verse":13,"text":"Και έτι το να τρώγη πας άνθρωπος και να πίνη και να απολαμβάνη καλόν εκ παντός του μόχθου αυτού, είναι χάρισμα Θεού."},"14":{"verse":14,"text":"Εγνώρισα ότι πάντα όσα έκαμεν ο Θεός, τα αυτά θέλουσιν είσθαι διαπαντός· δεν είναι δυνατόν να προσθέση τις εις αυτά ουδέ να αφαιρέση απ' αυτών· και ο Θεός έκαμε τούτο διά να φοβώνται ενώπιον αυτού."},"15":{"verse":15,"text":"ό,τι έγεινεν, ήδη είναι· και ό,τι θέλει γείνει, ήδη έγεινε· και ο Θεός ανακαλεί τα παρελθόντα."},"16":{"verse":16,"text":"Και είδον έτι υπό τον ήλιον τον τόπον της κρίσεως, και εκεί είναι η ανομία· και τον τόπον της δικαιοσύνης, και εκεί η ανομία."},"17":{"verse":17,"text":"Είπα εγώ εν τη καρδία μου, Ο Θεός θέλει κρίνει τον δίκαιον και τον ασεβή· διότι δι' έκαστον πράγμα και επί παντός έργου είναι καιρός εκεί."},"18":{"verse":18,"text":"Είπα εγώ εν τη καρδία μου περί της καταστάσεως των υιών των ανθρώπων, ότι θέλει δοκιμάσει αυτούς ο Θεός, και θέλουσιν ιδεί ότι αυτοί καθ' εαυτούς είναι κτήνη."},"19":{"verse":19,"text":"Διότι το συνάντημα των υιών των ανθρώπων είναι και το συνάντημα του κτήνους· και εν συνάντημα είναι εις αυτούς· καθώς αποθνήσκει τούτο, ούτως αποθνήσκει και εκείνος· και η αυτή πνοή είναι εις πάντας· και ο άνθρωπος δεν υπερτερεί κατ' ουδέν το κτήνος· διότι τα πάντα είναι ματαιότης."},"20":{"verse":20,"text":"Τα πάντα καταντώσιν εις τον αυτόν τόπον· τα πάντα έγειναν εκ του χώματος και τα πάντα επιστρέφουσιν εις το χώμα."},"21":{"verse":21,"text":"Τις γνωρίζει το πνεύμα των υιών των ανθρώπων, αν αυτό αναβαίνη εις τα άνω, και το πνεύμα του κτήνους, αν αυτό καταβαίνη κάτω εις την γην;"},"22":{"verse":22,"text":"Είδον λοιπόν ότι δεν είναι καλήτερον, ειμή το να ευφραίνηται ο άνθρωπος εις τα έργα αυτού· διότι αυτή είναι η μερίς αυτού· επειδή τις θέλει φέρει αυτόν διά να ίδη το γενησόμενον μετ' αυτόν;"}},"meta":{"connection":"GreVamvas","book_number":250,"chapter_number":3,"previous_chapter":{"connection":"GreVamvas","book_number":250,"chapter":2},"next_chapter":{"connection":"GreVamvas","book_number":250,"chapter":4}}}