{"chapter":{"1":{"verse":1,"text":"Διότι άπαν τούτο εσκέφθην εν τη καρδία μου, διά να εξιχνιάσω άπαν τούτο, ότι οι δίκαιοι και οι σοφοί, και τα έργα αυτών, είναι εν χειρί Θεού· δεν υπάρχει άνθρωπος γνωρίζων, είτε αγάπη θέλει είσθαι είτε μίσος· τα πάντα είναι έμπροσθεν αυτών."},"2":{"verse":2,"text":"Πάντα συμβαίνουσιν επίσης εις πάντας· εν συνάντημα είναι εις τον δίκαιον και εις τον ασεβή, εις τον αγαθόν και εις τον καθαρόν και εις τον ακάθαρτον, και εις τον θυσιάζοντα και εις τον μη θυσιάζοντα· ως ο αγαθός, ούτω και ο αμαρτωλός· ο ομνύων ως ο φοβούμενος τον όρκον."},"3":{"verse":3,"text":"Τούτο είναι το κακόν μεταξύ πάντων των γινομένων υπό τον ήλιον, ότι εν συνάντημα είναι εις πάντας· και μάλιστα η καρδία των υιών των ανθρώπων είναι πλήρης κακίας, και αφροσύνη είναι εν τη καρδία αυτών ενόσω ζώσι, και μετά ταύτα υπάγουσι προς τους νεκρούς."},"4":{"verse":4,"text":"Διότι εις τον έχοντα κοινωνίαν μεταξύ πάντων των ζώντων είναι ελπίς· επειδή κύων ζων είναι καλήτερος παρά λέοντα νεκρόν."},"5":{"verse":5,"text":"Διότι οι ζώντες γνωρίζουσιν ότι θέλουσιν αποθάνει· αλλ' οι νεκροί δεν γνωρίζουσιν ουδέν ουδέ έχουσι πλέον απόλαυσιν· επειδή το μνημόσυνον αυτών ελησμονήθη."},"6":{"verse":6,"text":"Έτι και η αγάπη αυτών και το μίσος αυτών και ο φθόνος αυτών ήδη εχάθη· και δεν θέλουσιν έχει πλέον εις τον αιώνα μερίδα εις πάντα όσα γίνονται υπό τον ήλιον."},"7":{"verse":7,"text":"Ύπαγε, φάγε τον άρτον σου εν ευφροσύνη και πίε τον οίνον σου εν ευθύμω καρδία· διότι ήδη ο Θεός ευαρεστείται εις τα έργα σου."},"8":{"verse":8,"text":"Εν παντί καιρώ ας ήναι λευκά τα ιμάτιά σου· και έλαιον ας μη εκλείψη από της κεφαλής σου."},"9":{"verse":9,"text":"Χαίρου ζωήν μετά της γυναικός, την οποίαν ηγάπησας, πάσας τας ημέρας της ζωής της ματαιότητός σου, αίτινες σοι εδόθησαν υπό τον ήλιον, πάσας τας ημέρας της ματαιότητός σου· διότι τούτο είναι η μερίς σου εν τη ζωή και εν τω μόχθω σου, τον οποίον μοχθείς υπό τον ήλιον."},"10":{"verse":10,"text":"Πάντα όσα εύρη η χειρ σου να κάμη, κάμε κατά την δύναμίν σου· διότι δεν είναι πράξις ούτε λογισμός ούτε γνώσις ούτε σοφία εν τω άδη όπου υπάγεις."},"11":{"verse":11,"text":"Επέστρεψα και είδον υπό τον ήλιον, ότι ο δρόμος δεν είναι εις τους ταχύποδας, ουδέ ο πόλεμος εις τους δυνατούς, αλλ' ουδέ ο άρτος εις τους σοφούς, αλλ' ουδέ τα πλούτη εις τους νοήμονας, αλλ' ουδέ η χάρις εις τους αξίους· διότι καιρός και περίστασις συναντά εις πάντας αυτούς."},"12":{"verse":12,"text":"Διότι ουδέ ο άνθρωπος γνωρίζει τον καιρόν αυτού· καθώς οι ιχθύες οίτινες πιάνονται εν κακώ δικτύω, και καθώς τα πτηνά, τα οποία πιάνονται εν παγίδι, ούτω παγιδεύονται οι υιοί των ανθρώπων εν καιρώ κακώ όταν εξαίφνης επέλθη επ' αυτούς."},"13":{"verse":13,"text":"Και ταύτην την σοφίαν είδον υπό τον ήλιον, και εφάνη εις εμέ μεγάλη·"},"14":{"verse":14,"text":"Ήτο μικρά πόλις και άνδρες εν αυτή ολίγοι· και ήλθε κατ' αυτής βασιλεύς μέγας και επολιόρκησεν αυτήν και ωκοδόμησεν εναντίον αυτής προχώματα μεγάλα·"},"15":{"verse":15,"text":"αλλ' ευρέθη εν αυτή άνθρωπος πτωχός και σοφός, και αυτός διά της σοφίας αυτού ηλευθέρωσε την πόλιν· πλην ουδείς ενεθυμήθη τον πτωχόν εκείνον άνθρωπον."},"16":{"verse":16,"text":"Τότε εγώ είπα, Η σοφία είναι καλητέρα παρά την δύναμιν, αν και η σοφία του πτωχού καταφρονήται και οι λόγοι αυτού δεν εισακούωνται."},"17":{"verse":17,"text":"Οι λόγοι των σοφών εν ησυχία ακούονται μάλλον παρά την κραυγήν του εξουσιάζοντος μετά αφρόνων."},"18":{"verse":18,"text":"Η σοφία είναι καλητέρα παρά τα όπλα του πολέμου· εις δε αμαρτωλός αφανίζει μεγάλα καλά."}},"meta":{"connection":"GreVamvas","book_number":250,"chapter_number":9,"previous_chapter":{"connection":"GreVamvas","book_number":250,"chapter":8},"next_chapter":{"connection":"GreVamvas","book_number":250,"chapter":10}}}