{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Увидь, что мы нуждаемся в Твоем призрении; увидь, что язва не исцеляется средствами человеческими; увидь, что сосуд разбит. Мы тело Твое, не чужое. Итак, призри на нас. Но, говорит пророк, «<b>призри на помазанника Твоего</b>», т. е. чтобы в лице Христа, в Сыне Отец призрел на всех нас, и чтобы благоволением Отца совершилось данное для нас таинство. Почему же ты просишь, чтобы Отец призрел чрез Сына, а не через пророков? «<i>Ибо один день во дворах Твоих лучше тысяч: предпочел я лучше повергаться у дома Бога моего, нежели жить в домах грешников</i>»<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 83.<br />В PG 55, 735-737 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Защитниче наш, виждь, Боже, и призри на лице Христа</b> (помазанника) <b>Твоего</b>. <br />В сих словах заключается та молитва, о которой Давид прежде просил Бога, т. е. чтобы Бог услышал и посмотрел на лице христа своего, где христом, по словам <i>Феодорита</i> и <i>Афанасия</i>, называет каждого христианина, как облеченного во Христа: ибо вы, говорит, которые во Христа крестились, во Христа облеклись (<a href=\"/bible-index/bible/?b=550&c=3&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> все вы, во Христа крестившиеся, во Христа облеклись.</span></span>Гал. 3:27</a>), и Аввакум говорит: спасти помазанников Твоих Ты пришел (<a href=\"/bible-index/bible/?b=420&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты выступаешь для спасения народа Твоего, для спасения помазанного Твоего. Ты сокрушаешь главу нечестивого дома, обнажая его от основания до верха.</span></span>Авв. 3:13</a>). Мы сказали о сем и в конце предисловия (1).<br />_______<br /><br />(1) Слова <i>Феодорита</i>: О том, что здесь лицем называет христианский народ, потому что он есть тело Христово, как сказано: вы тело Христово. <i>Исихий</i> говорит: Сказал: воззри, поелику мы имеем нужду в Твоем воззрении; воззри, потому что рана человеческими врачевствами не прекращается; воззри, потому что сокрушенный сосуд – тело есть Твой, а не чужой: таким образом призри на лице Христа твоего, т. е. в лице Христа, чтобы чрез Сына и Отец непременно посетил нас и по благоволению Отца совершалось о нас таинство (в изд. своде).</div></p>"}