{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>...хотя бы должно было <b>приметатися </b>там в числе последних, потому что выше и предпочтительнее быть там последним, нежели первенствовать<b> в селениях грешничих </b>этой жизни. Однако же переносил он замедление и, ублажая пребывание там, кратковременное участие в тех благах предпочитая тысячам лет,<b> лучше бо,</b> говорит, <b>день един во дворех Твоих паче тысящь</b>, не огорчался необходимым смотрением о существующем и признавал достаточным для ублажения иметь людям блага в уповании. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Об устроении человека, 22</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Дворами Божиими пророк называет Вифлеем, крест, воскресение. Один день в каждом из них, следовательно, лучше тысяч. Чего не сделали века от самого начала мира, то сделано для всего человеческого рода в день рождения Христа, или в день распятия, или воскресения, а равно и вознесения. Вот почему, прославляя эти дворы, пророк дальше говорит: «<b>предпочел я лучше повергаться у дома Бога моего, нежели жить в домах грешников</b>». Лучше желаю, говорит, быть в названных дворах с презренными и отверженными, чем жить в синагогах иудейских, которые называются уже не селениями Божиими, а селениями грешников, нарушающих закон. Пророк предпочитает получить жребий с разбойником, который является ничтожнейшим в церкви Божией, или с хананеянкой, которая, будучи отвергнутой, просила крупиц, падающих от трапезы, чем быть с Каиафой и прочими архиереями, первенствовавшими в синагоге иудейской. О том же самом будем молиться и мы, — чтобы быть последними из праведников и извергами [букв. недоношенными детьми, извлеченными силой], как говорил Павел (<a href=\"/bible/?b=530&c=15&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а после всех явился и мне, как некоему извергу.</span></span>1 Кор. 15:8</a>), и не жить с грешниками.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 83.<br />В PG 55, 735-737 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Яко лучше день един во дворех Твоих, паче тысящ</b>.<br /><br />О Божественных дворах мы сказали выше, что они означают церкви Христовы. Итак Давид говорит, что лучше находиться один только день в церкви Христовой, нежели тысячи дней в других местах общих или не священных. Здесь союз: <i>ибо</i> есть утвердительный.<br /><br /><i>Евсевия</i>: В созерцательном смысле под одним днем во дворах Божиих должно разуметь день воскресения Спасителя, а под тысячью (ибо так найдено в еврейском писании) — служение во время закона. Ибо столько лет продолжался Иерусалим и в нем закон со времен Соломона до пришecтвия Христова. Итак, оно означает, что великое расстояние между Евангелием и законным богослужением. <i>Другой</i> говорит: Один день будущего века, не пресекаемый ночью, лучше тысячи лет нынешнего века.<br /><br /><b>Изволих приметатися</b> (быть у порога) <b>в дому Бога моего паче, неже жити ми в селениих грешничих</b>.<br /><br />Что сказал выше, то яснее говорит и здесь, где замечай, читатель, сколько Давид, по словам <i>Феодорита</i>, любил храм Божий, что даже стоять у порога его, если б это случилось, и покрываться пылью у врат его и лежать на полу и низшем месте, он предпочитал по причине подававшегося там освящения обитанию и славному сидению с честью напереди в домах грешников и злых людей.<br /><br />Слова <i>Евсевия</i>: Он как бы так говорит: я бы желал лучше быть малым и ничтожным в числе находящихся в церкви, нежели великим в грешном народе, чтобы находясь в дому Божием, я мог всегда хвалить Его. Ибо как один день я избрал предпочтительнее тысячам; так и дом Бога Моего я предпочел обитанию в жилищах царских, вообще с неведущими Бога. Слова <i>Диодора</i>: Хочет сказать, что лучше иметь знание и страх, и жить один здесь день, нежели тысячи дней без познания и прославления Тебя.</div></p>"}