{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Селениями Господа называются не только храмы и молитвенные места, но и все те, кто старается чрез освящение сделать себя храмом обитания Божия, в особенности с тех пор, как пришел Христос, который обитает в нас по причине Своего человеколюбия. Вот почему и Иоанн Богослов написал: «<i>и Слово стало плотию, и обитало с нами</i>» (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Такие селения вожделенны для Бога, потому что Сам Он в них обитает, вожделенны и для нас, потому что чрез них мы можем приближаться к неприступному Богу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 83.<br />В PG 55, 735-737 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Коль возлюбленна селения</b> (палатки) <b>Твоя, Господи сил!</b> <br />Союз <i>коль</i> здесь значит высшую степень, то же что весьма, подобно сказанному в сих словах: <i>как чудно имя Твое!</i> (<a href=\"/bible/?b=230&c=8&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На Гефском <i>орудии</i>. Псалом Давида.</span></span>Пс. 8:1</a>) и в сих: <i>коль благ Бог для Израиля</i> (<a href=\"/bible/?b=230&c=72&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А я - едва не пошатнулись ноги мои, едва не поскользнулись стопы мои, -</span></span>Пс. 72:2</a>)! Селениями Давид называет поместные святые церкви, в которых обитает благодать Божия. Господи и Царь вышних сил! Весьма приятны для меня Церкви христиан твоих, в которых Ты обитаешь, а о названии Бога <i>Господом сил</i> мы сказали в 79-м псалме (<a href=\"/bible/?b=230&c=79&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Господи, Боже сил! доколе будешь гневен к молитвам народа Твоего?</span></span>Пс. 79:5</a>), т. е. что оно принимается в значении Царя вышних сил, или сильного, только околично выраженном.</div></p>"}