{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Изнемогала от вожделения душа у пророка, и в песнопении исповедует он эту до страсти пламенеющую любовь, говоря, что<b> желает и скончавается душа его пребывать во дворех Господних.</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Об устроении человека, 22</div><br />***<br />А дворы Господни, по моему рассуждению, суть добродетели, с которыми водворяется Слово, и всякий последующий Слову.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Точное истолкование Екклезиаста Соломонова. Беседа 7</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>«<b>Желает душа моя (войти)» —</b> не от слабости, а от чрезмерной любви, подобно тому как изнемогают горячо любящие, когда их на некоторое время отлучат от предмета любви. Тоже самое, говорит пророк, чувствует он и по отношению ко дворам Божиим, чувственным ли, иди духовным. И вполне естественно: там бедняк находит утешение, обижаемый — терпение, счастливый — вразумление, всякий из нас находит все: одни лекарства от страстей, другие — средства, оживляющие и укрепляющие добродетель. «<b>Сердце мое и плоть моя возрадовались о Боге живом</b>». Сначала чувствует радость о Боге сердце, а потом уже плоть. Когда мы предадим душу Богу, то плоть, управляемая ею, уже не радуется более пьянству, блуду и невоздержанию, а радуется о Боге живом, и стремится к тому, что свойственно истинной жизни, в любомудрой надежде по некотором времени достигнуть нетления.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 83.<br />В PG 55, 735-737 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Желает и скончавается душа моя во дворы Господни</b>.<br /><br />Душа, говорит, моя не просто желает, но и оскудевает от желания идти в церкви верующих, которые называет и дворами Господними, так как они суть жилища Христовы, иначе сказать: истаевает, томится и изнемогает (εκλειπει) душа моя, страдая от чрезмерного желания. Употребляется речениe: εκλειπειν в отношении к пламенным любителям, которые не могут более переносить разлуки с любимыми ими. И всякий любитель, желающий успокоения небесного, может сказать: возлюбленны жилища и дворы Господни умственные, и находящееся на небесах. Глагол: желает, значит: стремится и спешит душа моя к достижению их.<br /><br />Слова Божественного <i>Кирилла</i>: Прилично любящим Бога таковое желание, они бегут в дом Божий, в котором совершают cовершaют служeниe Ангелы и предстоят Божественному жертвеннику, хотя мы телесными очами и не видим их, также прославляется Христос и учит тому, чрез что может кто либо сделаться святым и участником неувядаемой славы. Дворы Господни суть и добродетели, в которых водворяется слово и всякий, последующий слову. Слова <i>Григория Нисского</i>: И святые стенают в пресельнической жизни, скучая ею; они желают душевно и оскудевают (стремясь во дворы Господни). Так как и Давидова душа оскудевала, будучи побеждаема стремлением к ним и как бы истаевая. И сию страсть любви он исповедует в псалмопении, говоря, что он желает быть во дворах Господних…, хотя бы пришлось ему быть в числе последних у порога, потому что лучше и вожделеннее быть последним там, нежели первенствовать в грешных жилищах сей жизни. Впрочем он переносил отсрочку и, хотя называл блаженным пребывание там и кратковременное участвование в оных предпочитал многим тысячелетиям; но удовлетворялся и тем, что имел блага, в надежде считая и сие достаточным блаженством, почему и в конце псалмопения сего говорит: блажен человек, уповающий на Тебя. Слова <i>Феодорита</i>: Каждое слово, сказанное здесь воспламеняет в душе Божественную любовь. Ибо возлюбленны и доетожеланны жилища Божии. И не просто говорит, что он желает, но и что оскудевает (стремясь во дворы Господни). <i>Eвceвий</i>: Оскудевает не от немощи, но от сильной любви, что чувствуют и весьма пламенеющие плотскою любовию, когда бывают на некоторое время в разлуке с любимыми ими; и весьма справедливо, — потому что и нищий там находит во дворах Господних утешение, и терпящий обиду — терпение, и изобилующий — обуздание, и все вообще получаем или врачевство против страстей, или побуждения и подкрепления в добродетели.<br /><br /><b>Сердце мое и плоть моя возрадовастася о Бозе живе</b>.<br /><br />Не только, говорит, душа моя желает церквей Христовых, но и самое сердце и плоть моя радуются о живом Боге, т. е. Христе. Живым назвал Христа для различия от мертвых идолов, или назвал Его живым, как воскресшего из мертвых и живущего во веки. Притом во-первых радуется сердце, а потом от сердца радость разливается и по всему телу.<br /><br />Слова <i>Феодорита</i>. Не только радуется душа, но и тело, приняв надежду воскресения, участвует в веселии ее. Сие то ют в виду, потому-то сие слово и называет Бога живым, как подателя жизни.</div></p>"}