{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Дом Божий — закон; здесь Бог обитает как в Своем жилище и чрез него является тем, кто исполняет заповеди. Живущие здесь блаженны, во–первых, потому, что живут с Богом, затем и потому, что место это недоступно для злобы, и что в нем имеется точное знание настоящего, и ясное предвидение и созерцание будущего. Потому–то живущие там в веки веков восхвалят Бога, предвосхищая уже жизнь ангелов, непрестанно восхваляющих Творца, и с настоящим славословием соединяя будущее. Перемена тона прерывает пророчество, так как пророк, говоря до сих пор о тех, кто всегда весьма сильно любил Бога, переходит теперь к тем, которые хотя и рождены были на то, но поднялись до степени одинаковой с первыми с помощью и содействием Божиим. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 83.<br />В PG 55, 735-737 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Поелику Божественный Давид пожелал войти в Церковь и дворы Господа, но еще находился далеко по временам; то посему он называет здесь счастливыми тех христиан, которые имели обитать в них; ибо под домом Христа должно разуметь церкви Его. Он безразлично сказал о доме в единственном числе, а о селениях и о дворах во множественном, это потому, что по местному положению домы Христовы многочисленны, а по общему благочестию и единению в одной вере все называются одним домом Христовым. Далее говорит, почему блаженны имеющие обитать при церквах Христовых; потому, говорит, что они будут всегда прославлять в них Христа непрестанными песнопениями.<br /><br />Слова Божественного <i>Кирилла</i>: Сведущие в святолепных поучениях собирают в церквах случаи ко спасению: потому что в них говорит Дух Святый чрез святых пророков и слово Апостолов и Евангелистов. И как во врачебнице, хотя много болящих иногда и в различных видах, но возможно и каждому из них подучить полезное лекарство, так находим и в церквах. <i>Евсевия</i>: Итак блаженны не краткое время пребывающие, но всегда живущие и постоянно пребывающие в Божественных таинствах, доставляющих бессмертную и вечную жизнь. По разумению <i>Дидима</i> блаженны те люди, которые, пожелав успехов, которые означаются селениями, ибо селение есть знак ycпеxa (так как оно есть дом путешествующих, а не стоящих) достигли совершенной добродетели и высочайшего познания истины, так что обитают в доме Божием, который есть (конец) совершенство блаженства.</div></p>"}