{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Бог не лицеприятен, и не помогает одним, а другим нет, но подает свою помощь всем, кто к нему обращается. Но как обращается? Через «<b>долину плача</b>», т. е. чрез покаяние. Здесь Бог дал грешникам средство для исправления и спасения, говоря: «<i>покайтесь, ибо приблизилось Царство Небесное</i>» (<a href=\"/bible-index/bible/?b=470&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 4:17</a>). Кто идет этим путем, тот «<b>в сердце своем положил восхождение</b> (в современном переводе в ед. числе — Ред.)», стремясь взойти от земли на небо, и не чрез одну ступень, а чрез многие ступени. Поэтому и сказано: восхождения, а не восхождение. Действительно, нам надо иметь много различных добродетелей, чтобы освободиться от дольняго и достичь горняго. Какие же именно? «<b>Ибо Законоположитель дарует (за сие) благословение.</b> <i>Будут они восходить от силы в силу, явится (для них) Бог богов в Сионе</i>» См. ст. 9<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 83.<br />В PG 55, 735-737 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Во юдоли плачевней</b>.<br /><br />Кто, говорит, удостоился заступления Божия, тот положил в сердце своем восхождения. Где? В том же, говорит, месте плачевном, т. е. по словам <i>Афанасия</i>, в сей прискорбной жизни. Сия жизнь названа долиною плача переносно от подобия того места, в котором Бог обличил некогда чрез своего Ангела беззаконие евреев и сим возбудил в них плач; почему и место сие названо юдолью плача, как написано в книге Судей: случилось когда Ангел Господень говорил слова сии ко всем сынам Израилевым, то народ возвысил голос свой и плакал, и назвал имя месту тому: <i>плач</i> (<a href=\"/bible-index/bible/?b=70&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> От сего и называют то место Бохим*. Там принесли они жертву Господу. <i>//*Плачущие</i>.</span></span>Суд. 2:5</a>). А юдоль есть низкое место, т. е. лощина. В высшем смысле сие низкое место плача означает покаяние, потому что покаяние совершается чрез смирение, плач и слезы.<br /><br /><b>В место еже положи</b> (избрал).<br /><br />Cии слова изъясняют предыдущие: он говорит, что юдоль плачевная, о которой я сказал прежде, есть то место, которое человек положил в самом себе, или которое избрал.<br /><br />Сие изъяснение темно и не объясняет; быть может для ясности надобно прибавить и следующее: человек, преступив заповедь Божию, сам собою разрушил радостотворную райскую жизнь и наследовал скорбное и исполненное стенаний пребывание в миpе сем. Или должно понимать так, что блажен тот, кто удостоился Божия заступления и плачет в том месте, в котором находится, которое он избрал для себя, то есть, в миpе ли, или в монастыри, или в безмолвии и отшельничестве.<br /><br /><b>Ибо благословение даст законополагаяй</b> (закон поставляющей сие).<br /><br />Блаженны, говорит, выше упомянутые, которые всегда в доме Христовом хвалят Господа и которые удостоились Божественного заступления и плачут. Христос, узаконяющий сие в Евангельских заповедях, дает им благословения. А благословениями Христовыми могут быть различные блаженства и особенно девять, изложенных в Евангелии, и преимущественно четвертое: блаженны плачущие, ибо они утешатся (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>); также: блаженны плачущие ныне, ибо возсмеетесь (<a href=\"/bible-index/bible/?b=490&c=6&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо воссмеетесь.</span></span>Лк. 6:21</a>).<br /><br />Слова <i>Кирилла</i>: Посему блаженны делающие добродетельные вocxoждeния в жизни своей: потому что давший закон Нового завета, т. е. Христос, даст, говорит, им воздаяния за добрые помышления. Ибо когда придет во славе Отца Своего, скажет: приидите благословенные и прочее, которые и получив венец правды будут восходить от силы в силу, от залога дарований к совершенству. Ибо показавшие вполне мужество в настоящей жизни, и победившие сатану достигнут многих приращений данных им от Бога дарований. Ибо в чем может состоять благословение, как не в восхождении от силы в силу, т. е. от богоугодной жизни здесь, в жизнь горнего Иерусалима, где по исходе узрят Бога; почему и присовокупляет: явится Бог богов на Cиoне. <i>Феодорит</i>: Тот кто принял в сердце божественные восхождения и познал благословенья законоположника, не предается смеху и роскоши, но рыданию и слезам, желая освобождения от сей жизни, ибо слышит Бога говорящего: блаженны плачущие, ибо они утешатся. Итак, заключивши договоры, ожидает благословения от Законоположника. В собственном же и истинном значении юдоль плача есть настоящая жизнь, в которой и Адам в поте лица ел хлеб, и Ева в печали родила детей. И не только согрешающие, но и святые стенают. Посему те, которые в сей юдоли плача восприяли восхождения, и проливают слезы и с любовью проходят многотрудную жизнь, ожидая благословения от Законоположника. <i>Никифор Ксанфопул</i>, изъясняя слова: в доме Давида страх великий, говорит: что суд будет там — на гopе Елеонской, сам Давид говорит о том в 23-м псалме: блажен муж, у которого есть заступление Твое, восхождения в сердце своем он положил в юдоли плача—в том месте, которое избрал. Ибо благословения даст Законополагающий сие. Ибо верх оной горы называется горою Елеонскою, а низ — юдолью плачевною. Итак поелику из имеющих быть судимыми там одни будут плакать, а другие будут помилованы; то посему и гора сия наименована двумя именами. Там то и Законополагающий даст благословение, когда скажет стоящим одесную: приидите, благословенные Отца Моего.</div></p>"}