{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Пророк говорит о заповедях евангельских, в которых высказано не одно благословение, а многие, — о различных блаженствах, выраженных Христом; слушающий их восходит по ним от силы в силу, идет от одной добродетели к другой: от смиренномудрия к плачу о грехах, отсюда — к кротости, затем — к непрестанному исканию правды, далее — к милостыне, от нее — к чистоте сердца, а от последней — к добродетели миротворения. Венцом же всего служат гонения за Христа, усовершившийся в которых и достигший конца увидит Бога в Сионе — в духовном созерцании (Сион и значит созерцание). Итак, верх блаженства — видение Бога, не так, как Он есть, а насколько Он благоволит дать. Можно сказать, что все сказанное, начиная с перемены тона, говорится и о Петре: он был блажен, получив помощь во время отречения, почему и не отчаялся, но положил чрез покаяние «<i>который в сердце своем положил восхождение<b> </b>в долину плача</i>». Ты знаешь, как он плакал и как, приняв благословения нового законодателя — Христа, восходил от силы в силу: прибежав к месту воскресения и увидев пелены, но, увидев затем и Христа, встретившего его, как засвидетельствовал Лука, он не удовольствовался этим, но восшел в другую силу — в Сион, где снова ему явился Бог богов — Христос, преподав благословение, и даровав ученикам мир и дар Духа (<a href=\"/bible/?b=490&c=14&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сказал же и позвавшему Его: когда делаешь обед или ужин, не зови друзей твоих, ни братьев твоих, ни родственников твоих, ни соседей богатых, чтобы и они тебя когда не позвали, и не получил ты воздаяния.</span></span>Лк. 14:12</a> д.). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 83.<br />В PG 55, 735-737 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Пойдут от силы в силу</b>.<br /><br />Те, которые в доме Божием хвалят Господа и удостоились заступления Божия, будут, говорит, успевать, переходя от силы в силу т. е. от смиренномудрия в плач и от плача в умиление и слезы, и таким образом, успевая (переходя) от одной добродетели в другую, достигнут крайнего безстрастия и совершенства, где силою назвал добродетель, поелику она укрепляет упражняющегося в ней. Согласно с <i>Феодоритом</i> можно это разуметь и просто, что таковые будут переходить от молитвы к чтению божественных слов, от чтения — к утешению, совету и наставлению слабейших братий, и от наставления к благодарению и прославлению Бога в песнях. Или еще иначе, от силы подаваемых на земли от Бога дарований будут восходить в силу даруемых в царствии Божием божественных дарований и благ.<br /><br /><b>Явится Бог богов в Сионе</b>.<br /><br />Это пророчество о вочеловечении Спасителя, по словам <i>Феодорита</i>. Ибо оно воссияло на Сионе, т. е. в Иерусалиме, как сказано: а Я поставлен царем от Него на Сионе - горе святой Его, заповедывая повеление Господне (<a href=\"/bible/?b=230&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> \"Я помазал Царя Моего над Сионом, святою горою Моею; <i>//*По переводу 70-ти:</i> Я поставлен от Него Царем над Сионом, святою горою Его.</span></span>Пс. 2:6</a>). Назвал Его Богом богов, как и в 49-м псалме сказав: <i>Бог богов Господь возглаголал</i>. Прежде упомянутый, говорит, переворот в делах совершит вочеловечившийся Бог-Слово, явившись на Сиoне.<br /><br />Слова божеств. <i>Кирилла</i>: Бог богов есть явившийся во плоти. И так не станем последовать иудейскому невежеству, но лучше будем веровать, что родившийся по плоти от жены есть истинно Сын и Бог от Бога, который снизошел ради нас в наши страны, чтобы нас привесть в свою славу, чтобы чрез Него рабское усыновилось, нищее обогатилось, тленное сделалось бессмертным, греховное святым; ибо всем сим мы обогатились чрез явление Спасителя всех Христа.</div></p>"}