{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Олег Стеняев прот.</a><div><p ><em>«И узнал<a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn1\">[1]</a></em><em> Иаков, что в Египте есть хлеб, и сказал Иаков сыновьям своим: что вы смотрите?»</em> . Вот здесь возникает весьма резонный вопрос: Иаков боролся с Богом, боролся с Ангелом, и Бог изменил его имя.<p >В случае с Авраамом, после того, как произошло изменение имени с «Аврам» на «Авраам», в Пятикнижии Моисея нигде уже не встречается имя «Аврам». Везде, в Торе только имя «Авраам» – как его Бог и изменил. Но в случае с Иаковом мы видим другую ситуацию: Ангел нарек его Израилем, Господь подтвердил перемену имени, но в самом Пятикнижии эти имена все равно как-то варьируются: то он называется «Израилем», то опять называется «Иаков»! С чем это связано?<p >Это связано с тем, что любой человек живет двумя типами устремлений. Это устремления физиологические – к тем потребностям, которые связаны с жизнью тела, – и это стремления духа. Человек может быть неверующим, но он испытывает внутреннюю потребность в духовном. Для неверующих людей это реализуется в каком-то культурном пространстве. Но, так или иначе, человек – это существо, которое имеет некую двойственность, как апостол Павел пишет: <em>«ибо плоть желает противного духу, а дух – противного плоти: они друг другу противятся, так что вы не то делаете, что хотели бы» </em>(<a href=\"/bible-index/bible/?b=550&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо плоть желает противного духу, а дух - противного плоти: они друг другу противятся, так что вы не то делаете, что хотели бы.</span></span>Гал. 5:17</a>). И вот тот факт, что после изменения имени на Израиль имя Иакова не пропадает, свидетельствует о том, что он сумел наполнить духовным содержанием и мир, связанный с его телом, с теми процессами, которые проистекали из его существования во плоти. И таким образом отмененное имя как бы вернулось к нему, но оно уже говорило не о том Иакове, который обманывал Исава, ибо имя «Иаков» означает «тот, который перехитрит, обманет», и именно в будущем времени, а о том, кто преодолел, «обманул» свою греховную природу. И добился некоторого согласия, симфонии между своими плотскими началами и духовными потребностями.<p >То же самое происходит и со многими святыми: например, князь Владимир, который крестился с именем Василия. Но мы не чествуем его как Василия, а языческое имя «Владимир» вернулось к нам, казалось, смытое в купели Крещения, потому что этот человек сумел свой прежний греховный опыт трансформировать. В наших молитвах есть такое выражение: «Сподоби мя, Господи, ныне возлюбити Тя, якоже возлюбих иногда той самый грех; и паки поработати Тебе без лености тощно, якоже поработах прежде сатане льстивому. Наипаче же поработаю Тебе, Господу и Богу моему Иисусу Христу<a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn1\">[2]</a>»<p >История Прекрасного Иосифа – это история и о взаимоотношениях еврейского народа с Иисусом Христом, ни больше, ни меньше<a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn1\">[3]</a>. Дело в том, что двенадцать патриархов еврейского народа это весь еврейский народ, потому что они, патриархи, – родоначальники колен. И когда Иосиф приходит к своим, свои его не принимают и за сребренники продают его. Ну, совершенно ясный для христиан образ: Христос приходит к своим, свои его не принимают, и за сребренники Он был продан Иудой.<p >И, более того, братья Иосифа уверовали В свой собственный обман: в то, что Иосиф умер. Они сначала обманули отца, принеся окровавленные одежды, а потом и сами уверовали в то, что Иосиф умер. Потому что, когда мы читаем дальше, они несколько раз говорят, что «у нас был брат, но он умер». Та же самая ситуация с евреями. Когда они рассуждают об Иисусе из Назарета, они говорят: «Да, был такой человек, но он умер».<p > И каково же было удивление, когда братья Иосифа узнали, что он – владыка Египта, и им надо было поклоняться ему! Конечно, будет великое удивление и у иудеев, когда они узнают, что плотник из Назарета Иисус (Иешуа), Он – Сын Божий! Сказано: «<em>А на дом Давида и на жителей Иеруслима изолью дух благодати и умиления, и они воззрят Него, Которого пронзили, и будут рыдать о Нем, как рыдают об единородном сыне, и скорбеть, как скорбят о первенце. В тот день поднимется большой плач в Иерусалиме, как плач Гададриммона в долине Мегиддонской. И будет рыдать земля, каждое племя особо: племя дома Давидова особо, и жены их особо; племя дома Нафанова особо, и жены их особо; племя дома Левиина особо, и жены их особо; племя Симеоново особо, и жены их особо. Все остальные племена – каждое племя особо, и жены их особо»</em> (<a href=\"/bible-index/bible/?b=450&c=12&s=10&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А на дом Давида и на жителей Иерусалима изолью дух благодати и умиления, и они воззрят на Него, Которого пронзили, и будут рыдать о Нем, как рыдают об единородном сыне, и скорбеть, как скорбят о первенце.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> В тот день поднимется большой плач в Иерусалиме, как плач Гададриммона в долине Мегиддонской.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И будет рыдать земля, каждое племя особо: племя дома Давидова особо, и жены их особо; племя дома Нафанова особо, и жены их особо;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> племя дома Левиина особо, и жены их особо; племя Симеоново особо, и жены их особо.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Все остальные племена - каждое племя особо, и жены их особо.</span></span>Зах. 12:10-14</a>).<p >Он воссядет в день Суда на Престоле, и перед Ним придут поклоняться все племена, народы и языки. И к взаимоотношениям Иосифа с братьями следует проявить особый интерес. Ведь ситуация заключается в том, что Иосиф прощает своих братьев. Хотя они виновны, скажем так, в его предполагаемой смерти, как они думали.<p >Но в конце концов все это оборачивается каким-то удивительным образом во благо для всех: и для Иосифа, который становится вторым лицом в государстве – если бы он остался жить с братьями, то ничего такого бы не произошло, это совершенно очевидно, - и для самих братьев, для всей семьи Иакова, оборачивается их спасением, потому что начался голод, и голод был, в том числе, и в Ханаане. Голод, который был в Ханаане и по всему миру, – это образ, который указывает на апостасию последних времен, когда перед пришествием антихриста будет всемирное отступление от веры. И пророк Амос вот это всемирное отступление от веры сравнивает с голодом: <em>«Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, – не голод хлеба, не жажду воды, но жажду слышания слов Господних. И будут ходить от моря до моря и скитаться от севера к востоку, ища слова Господня, и не найдут его» </em>(<a href=\"/bible-index/bible/?b=370&c=8&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И будут ходить от моря до моря и скитаться от севера к востоку, ища слова Господня, и не найдут его.</span></span>Ам. 8:11-12</a>). И сейчас мы увидим, как семейство Иакова начинает ходить от Ханаана до Египта, от Египта до Ханаана в поисках пропитания. Это совершенно очевидный и ясный прообраз, который указывает на определенные времена.<p ><br/> </p><hr/><p ><br/><p ><br/> </p><hr/> <p ><a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref1\">[1]</a> «И узнал» – дословный перевод «увидел» («шевер»). Непонятно, как Иаков мог увидеть, что в Египте есть хлеб? Возможно, намек, что к нему отчасти возвратился пророческий дар.<p ><a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref1\"></a><a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn1\">[2]</a>Молитвы утренние. Молитва 8-я.<br/><p ><a class=\"verse-link\" href=\"file:///C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref1\">[3]</a> Многие святые отцы придерживались этой точки зрения. Далее мы рассмотрим их высказывания по данному вопросу.<br/><p ><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья.(Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие» . Издательство \"Три сестры\", Москва-2016</div></p></div></p>"}