{"xml":"<p ><div>Если мы принимаем это в отношении к общей кончине мира, то этот отдел соответствует словам Господа, в которых он говорит: <i>«будет тогда скорбь велия, якова же не была от начала мира доселе, ниже имать быти. Солнце померкнет, и луна не даст света своего, и звезды спадут с небесе, и силы небесныя подвигнутся».</i> (<a href=\"/bible/?b=470&c=24&i=21&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Тогда, если кто скажет вам: вот, здесь Христос, или там, - не верьте.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо восстанут лжехристы и лжепророки, и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Вот, Я наперед сказал вам.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Итак, если скажут вам: \"вот, <i>Он</i> в пустыне\", - не выходите; \"вот, <i>Он</i> в потаенных комнатах\", - не верьте;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо, как молния исходит от востока и видна бывает даже до запада, так будет пришествие Сына Человеческого;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо, где будет труп, там соберутся орлы.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды спадут с неба, и силы небесные поколеблются;</span></span>Мф. 24:21-29</a>). Сии-то силы небесные и суть стражи дома, под коим разумеется мир сей; а мужи силы — это падшие и имеющие быть рассеянными противные силы. Если же здесь говорится о частной кончине каждого при конце этой жизни: то и солнце, и луна и звезды, и облака, и дожди перестанут существовать для того, кто умрет. Иначе: веселись, юноша, т. е. народ христианский, и наслаждайся благами, какие даны тебе Богом: но знай, что во всем этом ты будешь призван Господом на суд. И не думай, что прежние ветви сломаны и что ты привит к корню доброй маслины, а потому безопасен; но удаляй гнев от сердца твоего, а от тела — удовольствия, и оставив прочие пороки, помни о Творце своем, доколе не настал для тебя день злой и непоправимый, на который грешникам уготовлены муки, помни, чтобы для тебя, согрешившего, не зашло в полдень солнце правды, не погиб свет ведения, — не прекратился блеск луны, то есть церкви, и не зашли звезды, о которых написано: <i>«в них же являетеся яко светила в мире слово животно придержаще»</i> (<a href=\"/bible/?b=570&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы вам быть неукоризненными и чистыми, чадами Божиими непорочными среди строптивого и развращенного рода, в котором вы сияете, как светила в мире,</span></span>Флп. 2:15</a>). и в другом месте: «<i>звезда от звезды, разнствует во славе»</i> (<a href=\"/bible/?b=530&c=15&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе.</span></span>1 Кор. 15:41</a>). Доколе не возвратятся тучи после дождя, — чтобы пророки, орошающие сердца верующих своим словом и своими дождями, признав тебя недостойным дождя своего, не возвратились к месту своему, то есть к Тому, от Кого они были посланы.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}