{"xml":"<p ><div><b>Но и высот убоятся, и устрашатся на пути.</b><br />   То есть не будут в состоянии проходить неудобные места, и расслабленными ногами и неровною поступью не твердо держась даже и на гладком пути, будут бояться преткновения.<br />    <b>«И зацветет миндаль и отяжелеет кузнечик и рассыплется каперс; потому что пойдет человек в дом вечности своей, и окружат его на улице плачущие.</b>» И теперь речь Екклезиаста метафорически говорит о членах человеческих, что когда наступит старость, поседеют волосы, опухнут ноги, охладеет похоть и человек будет разрушен смертью, тогда возвратится в землю свою и в дом вечности своей во гроб, и при совершении погребения, пред гробом будет идти толпа плачущих. А слова: «зацветет миндаль», чтό мы объяснили в смысле седин, некоторые толкуют в отношении к сгорбленному положению стариков, — что, то есть, по уменьшении мягких частей сиденья, у них развивается и усиливается расслабление позвоночного хребта (sacra spina). Далее, относительно сказанного: «отяжелеет кузнечик» следует знать, что там, где в наших списках читается «кузнечик», у Евреев стоит aagab, слово имеющее у них двоякое значение, потому что может быть переводимо и «пята» и «кузнечик». Итак подобно тому, как в начале книги Иеремии слово soсed, при различном произношении, значит и орех и стража, и говорится ему: ,,что ты видишь, Иеремия? и он отвечал: жезл ореховый», и сказал ему Господь: ,,хорошо ты видел, ибо я буду бодрствовать над словом моим, чтобы сделать то или то” (<a href=\"/bible-index/bible/?b=300&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И было слово Господне ко мне: что видишь ты, Иеремия? Я сказал: вижу жезл миндального дерева.</span></span>Иер. 1:11</a>), -как в этих словах то, что Бог будет бодрствовать и воздаст народу по заслугам, стоит в связи с этимологией слова означающего «орех», и это последнее дает основание для мысли: так и теперь двоякое значение слова по этимологии указывает на опухшие и отяжелевшие от влаг подагры ноги стариков, не потому что у всех стариков это бывает, но потому, что это часто случается, — от части синекдохически обозначается целое. А там, где у нас стоит «каперс», в Еврейском стоит «а» «biona», что также двусмысленно и переводится: «любовь», «желание», «похоть» и — «каперс»: и этим обозначается, как мы сказали выше, что у стариков охладевает похоть и расслабляются органы соединения. Это оттого, что слова эти двусмысленны и буквально означая «миндаль, кузнечик »и« каперс», в непрямом значении указывают на другое, фигурально применяются к понятиям, соответствующим старческому возрасту. Нужно знать также, что там, где Семьдесят Толковников поставили: «миндаль», стоит тоже самое слово «soced», которое находится в начале книги Иеремии, только там переведено: «орех», а здесь «миндаль». Симмах, не знаю что разумея в этом месте, перевел его значительно иначе, поставив: «кроме этого, и с высоты увидят, и страх будет на пути, и заснет бодрствующий, и разрушится сила духа. Ибо пойдет человек в дом вечности своей, и окружат на улице плачущие. »Лаодикиец, последовавший его переводу, не может нравиться ни Иудеям, ни христианам, когда он далек от Евреев и не хочет следовать и Семидесяти Толковникам.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=12&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=12&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}