{"xml":"<p ><div>Тем не менее, имея это сильное утешение, уверенные в воздаянии за труды наши, мы, когда в деле вашего спасения не видим успеха, чувствуем себя ничем не лучше тех земледельцев, которые стенают, проливают слезы и от стыда скрываются. Здесь — соучастие учителя, здесь — попечительность отца. Так Моисей, хотя мог избавиться от неблагодарных к нему иудеев и сделаться еще более славным родоначальником другого и гораздо более многочисленного народа <i>(«оставь Меня,</i> — сказал ему Бог,<i> — и истреблю их, и произведу многочисленный народ от тебя» </i>(<a href=\"/bible-index/bible/?b=20&c=32&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> итак оставь Меня, да воспламенится гнев Мой на них, и истреблю их, и произведу многочисленный народ от тебя.</span></span>Исх. 32:10</a>), так как Моисей был муж святой, раб Божий, друг, близкий и верный Богу), но он и слышать не мог таких слов, а желал лучше погибнуть с людьми, однажды ему вверенными, нежели быть спасенным без них и получить достоинство более важное. Таков должен быть водитель душ. Странно было бы, если бы кто, имея худых детей, желал лучше назваться отцом других, а не тех, которые от него родились; так странно было бы, если бы и мы стали постоянно переменять врученных нам учеников одних на других, присваивать себе начальство то над теми, то над другими, и не иметь ни к кому искреннего расположения. Впрочем, относительно вас да не будет никогда таких подозрений. Мы убеждены, что вы преизбыточествуете в вере в Господа нашего Иисуса Христа, в любви друг ко другу и ко всем. А это мы говорим с тем намерением, чтобы возбудить вас к усилению вашей ревности и к приумножению, более и более, добродетели в вашей жизни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 13 на Ин.</i></span></div><br />* * *<br />Когда же они поступали худо, смотри, как он их наказывал. Бог хотел отвергнуть их, но Моисей не допустил; вернее же сказать, тут все было делом Божьим. Он изрекал угрозы так же, как отец; а Моисей, как учитель, умолял Его и говорил: предоставь мне, с этих пор я беру их на свои руки. Таким образом пустыня была настоящим училищем. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 4 на Послание к Колоссянам</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=32&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=32&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}