{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>И в духовном смысле тоже, когда построены стены Церкви, то есть призваны к вере новые народы или исправлены заблуждавшиеся, тут же должны быть установлены двери правильного учения, дабы древний враг, ходящий, <i>как рыкающий лев</i> (<a href=\"/bible/?b=670&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>), не оказался в состоянии ворваться в стадо верующих. И для охраны этих ворот нужно назначить привратников, певцов и левитов; ясно, что все эти типы соответствуют святым учителям. Ибо привратники - те, кто получили <i>ключи Царства Небесного</i> (<a href=\"/bible/?b=470&c=16&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах.</span></span>Мф. 16:19</a>), дабы впускать достойных и смиренных и препятствовать вхождению в град Небесный гордецов и нечестивцев, говоря им: <i>Нет тебе в сем части и жребия, ибо сердце твое неправо пред Богом</i> (<a href=\"/bible/?b=510&c=8&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Нет тебе в сем части и жребия, ибо сердце твое неправо пред Богом.</span></span>Деян. 8:21</a>). Певцы же - те, кто благочестивым голосом возвещают слушающим их сладость той самой небесной отчизны; а левиты - те, кто всегда остаются бдительными в отношении соблюдения культа Бога. И вот Неемия повелел: <b>Пусть не отворяют ворот Иерусалимских, доколе не обогреет солнце</b>, то есть в течение всей ночи. Конечно, под покровом темноты мог ворваться враг, либо случайно кто-то из жителей мог выйти и оказаться схваченным врагом или убит. Сходным образом в течение ночи этого века стражи душ должны поступать мудро, чтобы не отступать от набожной жизни и не проник дьявол, внося смятение в братство верующих, уловляя и губя кого-то из них. Когда же <i>взойдет Солнце правды</i> (<a href=\"/bible/?b=460&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>) и воссияет свет будущего блаженства, тогда уже не будет нужды в самоограничении, ибо врагам уже не будет дана возможность нападать на верующих или искушать их, поскольку вместе с вождём своим они будут осуждены на вечное наказание. Потому в Откровении о будущей славе святого града Иоанн говорит: <i>Ворота его не будут запираться днем; а ночи там не будет</i> (<a href=\"/bible/?b=730&c=21&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ворота его не будут запираться днем; а ночи там не будет.</span></span>Откр. 21:25</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии на книги Ездры и Неемии .<br />Сl. 1349, 3.1003. <br /></div><br />***<br />Стражи душ не должны назначаться из недавно обращённых или из общей массы, но из тех только, кто, освободившись милостью Божьей от сражений с пороками, уже научили себя быть мыслями в Иерусалиме, то есть в видении спокойствия мира, и кто могут сказать вместе с апостолом: <i>Наше же жительство - на небесах</i> (<a href=\"/bible/?b=570&c=3&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>). Об этих людях хорошо сказано, что они назначались каждый <b>на свою стражу</b>, то есть так, чтобы по завершении пути их ухода с этого света, на их место тут же избирались другие, дабы направлять верующих. И дабы ни в какое время не случилось недостатка тех, кто пытаются хранить бдительность ради мира святой Церкви из-за <i>страха ночного</i> (<a href=\"/bible/?b=260&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Все они держат по мечу, опытны в бою; у каждого меч при бедре его ради страха ночного.</span></span>Песн. 3:8</a>), ибо истина пророческих слов, в которых говорится той же самой Церкви: <i>Вместо отцов Твоих, будут сыновья Твои</i> (<a href=\"/bible/?b=230&c=44&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вместо отцов Твоих, будут сыновья Твои; Ты поставишь их князьями по всей земле.</span></span>Пс. 44:17</a>), не прейдёт до скончания мира. И хорошо добавлено: <b>каждого напротив дома его</b>. Ибо стража святой Церкви только тогда осуществляется должным образом, когда каждый проявляет заботу о всех верующих, но особенно тщательно печется о тех, за кого он отвечает по воле Бога.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии на книги Ездры и Неемии.<br />Сl. 1349, 3.1033.</div></div></p>"}