{"xml":"<p ><div><b>Вопрос 14. Почему в законе сказано, что родившая мужеский пол бывает нечистою сорок дней, а родившая женский пол — дважды сорок (<a href=\"/bible/?b=30&c=12&i=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> скажи сынам Израилевым: если женщина зачнет и родит <i>младенца</i> мужеского пола, то она нечиста будет семь дней; как во дни страдания ее очищением, она будет нечиста;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> в восьмой же день обрежется у него крайняя плоть его;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и тридцать три дня должна она сидеть, очищаясь от кровей своих; ни к чему священному не должна прикасаться и к святилищу не должна приходить, пока не исполнятся дни очищения ее.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если же она родит <i>младенца</i> женского пола, то во время очищения своего она будет нечиста две недели, и шестьдесят шесть дней должна сидеть, очищаясь от кровей своих.</span></span>Лев. 12:1—5</a>)?</b><br />   Должно вникать в намерение закона. Ибо часто вместо одного учит он другому. Сие нетрудно видеть и в настоящем случае. Ибо если родившая нечиста, то нечиста и чревоносящая. Посему, думаю, что закон повелевает успокоиться родившей, как много потрудившейся и потерпевшей жестокие муки. Но если бы просто дал такое повеление, то мужья не удерживали бы своего похотения; зная же, что родившая нечиста, бегают общения, чтобы и им не сообщилась нечистота. Итак, закон словом «нечистота» угашает пожелание. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=30&c=11&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=30&c=12&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}