{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>В Рефедиме произошла страшная битва между амаликитянами и евреями. Кто такие амаликитяне? При ответе на этот вопрос часто говорят, что это было маленькое бедуинское племя, и потому это был не бой, а простая стычка между маленькими кланами. Однако библейский текст говорит о другом. Израиль насчитывал около шестисот тысяч воинов (<a href=\"/bible-index/bible/?b=40&c=2&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Вот вошедшие в исчисление сыны Израиля по семействам их. Всех вошедших в исчисление в станах, по ополчениям их, шестьсот три тысячи пятьсот пятьдесят.</span></span>Чис. 2:32</a>). Для того чтобы преследовать его, фараон «взял колесницу свою, и народ свой взял свою с собою. И взял шестьсот колесниц отборных и все колесницы Египетские, и начальников над всеми ими» (<a href=\"/bible-index/bible/?b=20&c=14&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> [Фараон] запряг колесницу свою и народ свой взял с собою;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и взял шестьсот колесниц отборных и все колесницы Египетские, и начальников над всеми ими.</span></span>Исх. 14:6-7</a>). Вряд ли столько войск нужно было для победы над племенем, чье «общее число людей… не превышало 6 тысяч». А, как уже говорилось выше, факт погони фараона и его гибели подтверждается египетскими источниками. <br />Надо сказать, что не существует серьезных доказательств столь заниженной оценки. Обычно утверждается, что если сейчас на Синае живет около шести тысяч, то во времена Моисея эта страна не могла прокормить больше людей, значит, их там не было. Конечно, если бы Писание говорило, что пропитание евреи получали при помощи охоты и собирательства, то мы могли бы учитывать этот довод. Но ведь в Библии и сказано, что именно необычным образом, чудом, кормился народ Божий в пустыне. Второзаконие особенно подчеркивает сверхъестественный характер времен странствования: <i>«И помни весь путь, которым вел тебя Господь, Бог твой, по пустыне, вот уже сорок лет, чтобы смирить тебя, чтобы испытать тебя и узнать, что в сердце твоем, будешь ли хранить заповеди Его, или нет; Он смирял тебя, томил тебя голодом и питал тебя манною, которой не знал ты и не знали отцы твои, дабы показать тебе, что не одним хлебом живет человек, но всяким [словом], исходящим из уст Господа, живет человек; одежда твоя не ветшала на тебе, и нога твоя не пухла, вот уже сорок лет. И знай в сердце твоем, что Господь, Бог твой, учит тебя, как человек учит сына своего… смотри, чтобы не надмилось сердце твое и не забыл ты Господа, Бога твоего, Который вывел тебя из земли Египетской, из дома рабства; Который провел тебя по пустыне великой и страшной, где змеи, василиски, скорпионы и места сухие, на которых нет воды; Который источил для тебя [источник] воды из скалы гранитной, питал тебя в пустыне манною, которой [не знал ты и] не знали отцы твои, дабы смирить тебя и испытать тебя, чтобы впоследствии сделать тебе добро, и чтобы ты не сказал в сердце твоем: «моя сила и крепость руки моей приобрели мне богатство сие»</i> (<a href=\"/bible-index/bible/?b=50&c=8&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И помни весь путь, которым вел тебя Господь, Бог твой, по пустыне, вот уже сорок лет, чтобы смирить тебя, чтобы испытать тебя и узнать, что в сердце твоем, будешь ли хранить заповеди Его, или нет;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он смирял тебя, томил тебя голодом и питал тебя манною, которой не знал ты и не знали отцы твои, дабы показать тебе, что не одним хлебом живет человек, но всяким [словом], исходящим из уст Господа, живет человек;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> одежда твоя не ветшала на тебе, и нога твоя не пухла, вот уже сорок лет.</span></span>Втор. 8:2-4</a>, 14-17). <br />Десятки лет у евреев не портилась обувь и одежда! Конечно, это противоречит 2 закону термодинамики, и такое не было бы возможно, если бы не прямое вмешательство Творца. Более того, св. прор. Давид говорит, что «не было в коленах их болящего» (<a href=\"/bible-index/bible/?b=230&c=104&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Обрадовался Египет исшествию их; ибо страх от них напал на него.</span></span>Пс. 104:38</a>). Представьте себе три миллиона человек, которые в течение сорока лет не заболевают (кроме прямых кар Господних). Очевидно, что странствование в пустыне было как бы учебным классом для народа Божия. Не даром прор. Осия называет это время «преддверием надежды» (<a href=\"/bible-index/bible/?b=350&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И дам ей оттуда виноградники ее и долину Ахор, в преддверие надежды; и она будет петь там, как во дни юности своей и как в день выхода своего из земли Египетской.</span></span>Ос. 2:15</a>)!<br />Но вернемся к проблеме численности евреев. Другие утверждают, что в книге Чисел приводятся данные времен переписи св. царя Давида, перенесенные на времена Исхода. На самом деле, по книге Параллепоменон, у израильтян было 1100000 боеспособных мужчин, а в Иудее 470000 (<a href=\"/bible-index/bible/?b=130&c=21&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А левитов и Вениаминян он не исчислял между ними, потому что царское слово противно было Иоаву.</span></span>1 Пар. 21:6</a>), а во 2-ой книге Царств (<a href=\"/bible-index/bible/?b=100&c=24&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И подал Иоав список народной переписи царю; и оказалось, что Израильтян было восемьсот тысяч мужей сильных, способных к войне, а Иудеян пятьсот тысяч.</span></span>2 Цар. 24:9</a>) приводятся следующие цифры: 800000 боеспособных израильтян и 500000 иудеев. Получается, что спустя полтысячелетия численность еврейского народа выросла в 2,5-3 раза. Учитывая годы войн, эти данные переписи, скорее, подтверждают подлинность данных книги Чисел. <br />Надо сказать, что численность еврейского народа на момент Исхода, хотя и является результатом благоволения Господня (Писание говорит: «<i>Сыны Израилевы расплодились и размножились, и возросли и усилились чрезвычайно, и наполнилась ими земля та» </i>(<a href=\"/bible-index/bible/?b=20&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> а сыны Израилевы расплодились и размножились, и возросли и усилились чрезвычайно, и наполнилась ими земля та.</span></span>Исх. 1:7</a>)), не противоречит и науке. Интересно, что, согласно математическим расчетам Т. Уайтлоу, при допущении, что у потомков пятидесяти одного внука Иакова было в среднем по четыре отпрыска мужского пола, то через семь поколений (по 40 лет каждое), общее число мужчин-потомков было бы более 835000 человек. <br />Но если доказано, что израильтян было так много, то кто же такие были амаликитяне, которые могли в течение дня противостоять огромному войску и, если бы не молитва Моисея и прообраз животворящего Креста, начертанный руками пророка, разгромить его? Очевидно, это была могучая сила. Согласно раввинистическим преданиям, Иисусу Навину противостояли 400000 воинов-амаликитян. <br />Писание впервые упоминает землю амаликитян при рассказе о битве царей при Аврааме, которые<i> «поразили всю страну Амаликитян»</i> (<a href=\"/bible-index/bible/?b=10&c=14&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И возвратившись оттуда, они пришли к источнику Мишпат, который есть Кадес, и поразили всю страну Амаликитян, и также Аморреев, живущих в Хацацон-Фамаре.</span></span>Быт. 14:7</a>). Но здесь, скорее всего, речь идет о той территории, где они сформировались позднее как народ. Книга Бытия связывает возникновение этого этноса с именем Елифаза, сына Исава, которому наложница Фамна родила Амалика (<a href=\"/bible-index/bible/?b=10&c=36&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Фамна же была наложница Елифаза, сына Исавова, и родила Елифазу Амалика. Вот сыновья Ады, жены Исавовой.</span></span>Быт. 36:12</a>). По еврейскому преданию, Исав завещал свою ненависть к Иакову именно Амалику, и вот при первой же возможности амаликитяне воспользовались подходящим случаем. <br />Жили амаликитяне изначально в Едоме (юг Иордании и север Саудовской Аравии), но затем, согласно арабским источникам, они стали править в Мекке. Арабы жаловались, что они были жестокими насильниками и кощунственно пользовались привилегиями святого места для своих беззаконий. И за это Бог наслал на них муравьев, которые вынудили их покинуть Мекку. «После этого Бог наслал засуху и голод и показал им облачное небо на горизонте. Они шли без отдыха в сторону этих туч, которые казались им близкими, но не могли дойти до них; их преследовала засуха, которая все время шла за ними по пятам. Бог привел в родную землю и там наслал на них наводнение. Сава на юге Аравии, Мекка и тысячи миль прибрежной Тихамы превратились в обломке… Мекка была разрушена за одну ночь, наполненную ужасным грохотом. Земля превратилась в пустыню». Во время этой катастрофы погибли иоктаны, потомки Иоктана (<a href=\"/bible-index/bible/?b=10&c=10&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> У Евера родились два сына; имя одному: Фалек, потому что во дни его земля разделена; имя брату его: Иоктан.</span></span>Быт. 10:25</a>), и джорхомиты, потомки его сына Иераха (<a href=\"/bible-index/bible/?b=10&c=10&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иоктан родил Алмодада, Шалефа, Хацармавефа, Иераха,</span></span>Быт. 10:26</a>). В ужасе амаликитяне устремились в Африку, где они желали укрыться в богатом Египте, и вот они столкнулись с израильтянами. С помощью Господа последние одержали победу. Но амаликитяне побили ослабевших и уставших (<a href=\"/bible-index/bible/?b=50&c=25&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> как он встретил тебя на пути, и побил сзади тебя всех ослабевших, когда ты устал и утомился, и не побоялся он Бога;</span></span>Втор. 25:18</a>), и Господь поклялся, что брань у Него с Амаликом из рода в род (<a href=\"/bible-index/bible/?b=20&c=17&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо, сказал он, рука на престоле Господа: брань у Господа против Амалика из рода в род.</span></span>Исх. 17:16</a>). И действильно, в течение многих веков Израилю приходилось вести страшные битвы с Амаликом, который стал сильнейшим народом мира (<a href=\"/bible-index/bible/?b=40&c=24&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И увидел он Амалика, и произнес притчу свою, и сказал: первый из народов Амалик, но конец его - гибель.</span></span>Чис. 24:20</a>). Амаликитяне, под именем гиксосов, захватили Египет (в египетских памятниках гиксосы называются народом аму) и Сирию (<a href=\"/bible-index/bible/?b=40&c=13&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> но народ, живущий на земле той, силен, и города укрепленные, весьма большие, и сынов Енаковых мы видели там;</span></span>Чис. 13:29</a>). Их власть простиралась на Крит и доходила до Северного Ирака. (Более подробно тождество гиксосов и амаликитян доказывается в книге И. Великовского «Эдип и Эхнатон\").<br />По сообщениям египетских источников, гиксосы жгли храмы, города, книги, насиловали женщин и непрерывно грабили всех своих данников. Их любимым занятием было дождаться, пока вырастет и будет убран урожай, потом внезапно вместе с другими народами пустыни прийти и украсть его, не оставив ограбленному ничего, кроме смерти от голода (<a href=\"/bible-index/bible/?b=70&c=6&s=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда посеет Израиль, придут Мадианитяне и Амаликитяне и жители востока и ходят у них;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и стоят у них шатрами, и истребляют произведения земли до самой Газы, и не оставляют для пропитания Израилю ни овцы, ни вола, ни осла.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо они приходили со скотом своим и с шатрами своими, приходили в таком множестве, как саранча; им и верблюдам их не было числа, и ходили по земле Израилевой, чтоб опустошать ее.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И весьма обнищал Израиль от Мадианитян, и возопили сыны Израилевы к Господу.</span></span>Суд. 6:3-6</a>). По сообщению Манефона, их возрастающим стремлением было «истребить египетский народ». При раскопках их поселений археологи поражаются страшным находкам. Они находят груды костей, включая отсеченные руки и ноги. По еврейским преданиям, любимым развлечением амаликитян были пытки узников, которым они ради забавы отрубали разные части тела, они подбрасывали их к небу, глумясь над Создателем. Этот народ был столь чудовищно жесток, что и до сих пор еврейские матери пугают своих детей тем, что «придет амаликитянин — тебя заберет». Борьба народа Господня с потомками Амалика длилась тысячелетия. Цари Саул и Давид разгромили их нечестивое царство и освободили практически весь «Плодородный полумесяц». Но потомок царя амаликитян Агога, Аман, чуть не уничтожил еврейский народ уже во времена персов. Брань же с духовными амаликитянами происходит и сейчас, а конец ее настанет в день Суда, когда Господь бросит ниц всех врагов Своих. <br /><i>Летопись начала</i></div></p>"}