{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Следующий стан израильтян располагался в Синайской пустыне. Там в пятидесятый день после Пасхи Бог сошел на гору Синай, называемую ныне Джебель Муса. У подножья этой горы был заключен Ветхий Завет и была создана скиния. Там были даны Десять Заповедей и слава Господа явилась Моисею. В предгорьях Синая евреи построили золотого тельца. Его черное подножье до сих пор показывают недалеко от монастыря св. Екатерины. Как уже говорилось выше, рядом с горой находится гранитный камень со следами воды, истекшей из двенадцати трещин. Гора эта до сих пор сохранила на себе следы схождения Господа, когда она горела огнем до небес (<a href=\"/bible-index/bible/?b=50&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вы приблизились и стали под горою, а гора горела огнем до самых небес, <i>и была</i> тьма, облако и мрак.</span></span>Втор. 4:11</a>). В скалах видны как бы изображения кустов, напоминающие о Неопалимой Купине, растущей у подножья Синая (само называние горы означает «купина Ягве\"). Подобные изображения находятся и на маленьких камнях, которые продают местные бедуины. Они называются «богописанными» и, по преданию, обладают чудотворными свойствами. Рассматривая их, так и видишь молнии, бьющие в гору (<a href=\"/bible-index/bible/?b=20&c=19&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> На третий день, при наступлении утра, были громы и молнии, и густое облако над горою [Синайскою], и трубный звук весьма сильный; и вострепетал весь народ, бывший в стане.</span></span>Исх. 19:16</a>) и выплавляющие эти изображения. Обоснование аутентичности Закона Моисеева мы напишем в следующей главе, а здесь надо сказать несколько слов о реальности самого события. Священные книги в десятках разных мест ссылаются на Богоявление на Синае как на основание верности завету с Богом (см. напр. Исх. 19; 24; 31; 34; Лев. 7; 25; 26; 27; Чис. 1; 3; 9; 10; 26; 33; Втор. 33; <a href=\"/bible-index/bible/?b=70&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> горы таяли от лица Господа, даже этот Синай от лица Господа Бога Израилева.</span></span>Суд. 5:5</a>; <a href=\"/bible-index/bible/?b=160&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И снисшел Ты на гору Синай и говорил с ними с неба, и дал им суды справедливые, законы верные, уставы и заповеди добрые.</span></span>Неем. 9:13</a>; <a href=\"/bible-index/bible/?b=230&c=67&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> земля тряслась, даже небеса таяли от лица Божия, и этот Синай - от лица Бога, Бога Израилева.</span></span>Пс. 67:9</a>, 18; <a href=\"/bible-index/bible/?b=280&c=45&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> сподобил его слышать голос Его, ввел его во мглу</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и дал ему лицем к лицу заповеди, закон жизни и ведения, чтобы он научил Иакова завету и Израиля - постановлениям Его.</span></span>Сир. 45:5-6</a>; <a href=\"/bible-index/bible/?b=510&c=7&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> По исполнении сорока лет явился ему в пустыне горы Синая Ангел Господень в пламени горящего тернового куста.</span></span>Деян. 7:30</a>, 38; <a href=\"/bible-index/bible/?b=550&c=4&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> В этом есть иносказание. Это два завета: один от горы Синайской, рождающий в рабство, который есть Агарь,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> ибо Агарь означает гору Синай в Аравии и соответствует нынешнему Иерусалиму, потому что он с детьми своими в рабстве;</span></span>Гал. 4:24-25</a> и др.). <br />Для того чтобы нам было легче найти подтверждение библейских фактов, необходимо представить себе, как происходило само это чудо. Для этого нужно вспомнить не только повествование книги Исход, но и другие священные тексты. Итак, в третий день третьего месяца (т.е. в конце мая) густое облако, буря и мрак опустились на Синай (<a href=\"/bible-index/bible/?b=20&c=19&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> На третий день, при наступлении утра, были громы и молнии, и густое облако над горою [Синайскою], и трубный звук весьма сильный; и вострепетал весь народ, бывший в стане.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И вывел Моисей народ из стана в сретение Богу, и стали у подошвы горы.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Гора же Синай вся дымилась оттого, что Господь сошел на нее в огне; и восходил от нее дым, как дым из печи, и вся гора сильно колебалась;</span></span>Исх. 19:16-18</a>). Вся гора дымилась, тряслась и полыхала огнем до небес (<a href=\"/bible-index/bible/?b=50&c=4&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> я умру в сей земле, не перейдя за Иордан, а вы перейдете и овладеете тою доброю землею.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Берегитесь, чтобы не забыть вам завета Господа, Бога вашего, который Он поставил с вами, и чтобы не делать себе кумиров, изображающих что-либо, как повелел тебе Господь, Бог твой;</span></span>Втор. 4:22-23</a>). Все усиливающиеся трубные звуки раздавались из пламени (<a href=\"/bible-index/bible/?b=20&c=19&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и звук трубный становился сильнее и сильнее. Моисей говорил, и Бог отвечал ему голосом.</span></span>Исх. 19:19</a>). Моисей говорил, и Бог отвечал ему голосом (<a href=\"/bible-index/bible/?b=20&c=19&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и звук трубный становился сильнее и сильнее. Моисей говорил, и Бог отвечал ему голосом.</span></span>Исх. 19:19</a>), и именно таким образом были даны Десять Заповедей. Но чудо не ограничилось одной горой. Пророчица Девора пела, что «земля тряслась, и небо капало, и облака проливали воду; горы таяли от лица Господа, даже этот Синай от лица Господа, Бога Израилева» (<a href=\"/bible-index/bible/?b=70&c=5&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда выходил Ты, Господи, от Сеира, когда шел с поля Едомского, тогда земля тряслась, и небо капало, и облака проливали воду;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> горы таяли от лица Господа, даже этот Синай от лица Господа Бога Израилева.</span></span>Суд. 5:4-5</a>). Потоки лавы стекали по раскаленным скалам, с неба хлестали ливни, воды отхлынули и обнажили основание морей (<a href=\"/bible-index/bible/?b=100&c=22&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И открылись источники моря, обнажились основания вселенной от грозного гласа Господа, от дуновения духа гнева Его.</span></span>2 Цар. 22:16</a>), жгучий ветер и летающие пламенные стрелы сопровождал явление Творца (<a href=\"/bible-index/bible/?b=420&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пред лицем Его идет язва, а по стопам Его - жгучий ветер.</span></span>Авв. 3:5</a>). Страшные землетрясения охватили весь Ближний Восток (<a href=\"/bible-index/bible/?b=230&c=67&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> земля тряслась, даже небеса таяли от лица Божия, и этот Синай - от лица Бога, Бога Израилева.</span></span>Пс. 67:9</a>), так что горы прыгали, как овны, и холмы, как агнцы (<a href=\"/bible-index/bible/?b=230&c=113&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Горы прыгали, как овны, и холмы, как агнцы.</span></span>Пс. 113:4</a>), а затем вековые горы распались, холмы опали, потоки рассекли землю (<a href=\"/bible-index/bible/?b=420&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он стал и поколебал землю; воззрел, и в трепет привел народы; вековые горы распались, первобытные холмы опали; пути Его вечные.</span></span>Авв. 3:6</a>). Силу Господа почувствовали не только евреи, но и Ефиопы, и Мадианитяне (<a href=\"/bible-index/bible/?b=420&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Грустными видел я шатры Ефиопские; сотряслись палатки земли Мадиамской.</span></span>Авв. 3:7</a>). И неудивительно, ведь, по словам 3-ей книги Ездры, <i>«когда Ты вывел из Египта семя его и привел к горе Синайской, тогда приклонил небеса, уставил землю, поколебал вселенную, привел в трепет бездны и весь мир в смятение. И прошла слава Твоя в четырех: в огне, землетрясении, бурном ветре и морозе, чтобы дать закон семени Иакова</i>» (<a href=\"/bible-index/bible/?b=468&c=3&s=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда Ты вывел из Египта семя его и привел к горе Синайской,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> тогда преклонил небеса, уставил землю, поколебал вселенную, привел в трепет бездны и весь мир в смятение.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И прошла слава Твоя в четырех <i>явлениях</i>: в огне, землетрясении, бурном ветре и морозе, чтобы дать закон семени Иакова и радение роду Израиля,</span></span>3 Езд. 3:17-19</a>). Конечно, такое страшное потрясение не могло пройти незаметно для язычников. Недаром еврейское предание говорит, что все народы слышали закон, но отвергли его, и потому они безответны. <br />Существует множество небиблейских подтверждений этого величественного Богоявления. Но проблема осложняется тем, что идолополонники часто приписывали именно своим богам дело Бога истинного. И это следует иметь в виду при чтении языческих мифов. Так, тексты Угарита называют Ваала «скачущим на облаках», явно относя именно к нему то, что на самом деле сотворил <i>«Бог Израилев, Который по небесам принесся на помощь тебе, и во славе Своей на облаках» </i>(<a href=\"/bible-index/bible/?b=50&c=33&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Нет подобного Богу Израилеву, Который по небесам принесся на помощь тебе и во славе Своей на облаках;</span></span>Втор. 33:26</a>). <br />Об этом же событии говорит далее тот же миф Угарита: «Балу открыл щель в облаках и возвысил свой голос. От его голоса затряслись горы и вздрогнули морские берега. А враги Балу попрятались в леса и горные ущелья». Так язычники пытались отнести к своему лжебогу откровение Бога истиного. Подобное делали те же хананеи и в дни Илии, когда Иезавель отнесла к тому же Ваалу казнь, наведенную Господом. Но, тем не менее, сам факт Богоявления на Синае такими сообщениями только подтверждается. Об этом же повествует Гесиод в своей Теогонии, рассказывая о битве Зевса с Тифоном. <br />\"Страшно земля зазвучало, и небо шиирокое сверху, <br />И Океана теченье, и море, и Тартара подземный.<br />… И земля застонала.<br />Жаром сплошным отовсюду и молния с громом, и пламя..<br />Все вокруг бойцов закипело — и почва, и море, и небо.<br />С ревом огромные волны от яростной схватки бессмертных<br />Бились вокруг берегов, и тряслася земля непрерывно…<br />…Загорелась Земля — великанша<br />От несказанной жары и, как олово, плавиться стала…<br />Так-то вот плавиться стала Земля от ужасного жара». <br />И здесь мы видим описание страшного явления Господа, перевернувшего Землю. <br />По данным геологии, плато Синайского полуострова покрыто образованиями базальтовой лавы, хотя вулканов в этой регионе нет. «Образования лавы, перемежающиеся потухшими вулканами, простираются от Пальмиры к югу Аравии вплоть до Мекки». <br />События у горы Синая до сих пор отмечены печатью достоверности. До сих пор в окрестностях горы показывают черное подножье золотого тельца и развалины жертвенника, в честь него сооруженного. А на горе показывают отпечаток тельца. Сам истукан тельца вполне вписывается в повествование Писания. Множество изображений быков найдено и на Синае, и в Палестине, да и одним из главных богов Египта был бык Апис. И именно под видом этого животного евреи пожелали поклоняться Богу (как пытался повернуть дело Аарон) или сделать себе действительно «нового бога» — амулет, наделенный магической силой. Позднее, когда десять колен отпали от Иуды, тогда был вновь возобновлен культ тельца в Самарии, Вефиле, Дане. Археологи в Асоре обнаружили даже истукан тельца, который воспринимался как подножие божества. И доныне в магии золотой телец воспринимается как амулет богатства. Ведь, по еврейским преданиям, само возникновение тельца произошло благодаря магии. Отступники бросили в огонь золотые украшения, и благодаря колдовству из огня вышел истукан.<br />Традиционная хронология событий у горы Синая выглядит так. В 1 день месяца Сиван (май — июнь), в день Пятидесятницы, произошло Богоявление. В 10 день Сивана Моисей взошел на гору. 15-го Таммуза евреи подняли мятеж против Господа. 16-го Таммуза был убит Ор и отлит телец. 17-го Таммуза Моисей разбил первые скрижали и уничтожил идола. 10-го Тишри (в день очищения Йом Киппур) Моисей вернулся с новыми скрижалями. 15-го Тишри начинается строительство Скинии. 1-го Ниссана второго года после Исхода Скиния была освящена.<br />Что касается устройства Скинии, то сооружение походных святилищ у кочевых народов фиксируется и в древнеегипетских, и в угаритских, и в финикийских текстах. Подобные храмы существовали у кочевников сиро-палестинского региона и арабов еще в первые века по Р.Х. В Тимне, к северу от Эйлата, обнаружены фрагменты мадинитянского шатра — святилища, поставленного над развалинами египетского храма. Таким образом, не имеют никакого основания вымыслы сторонников библейской критики, будто бы рассказ о сооружении Скинии создан уже после строительства Храма Соломона (этой точки зрения придерживался и о. Мень). Ниже, говоря о самом Законе, мы покажем подробнее абсурдность этого обвинения. Но здесь заметим, что устройство Скинии не сопадало в деталях с Храмом (отсутствие врат, ведущих в Давир, один светильник (менора), а не десять, как в Храме, нет аналогов двух столпов у входа), да и нет необходимости в том, чтобы выдумывать святилищ, которое было вполне обычным для кочевников того времени. Непонятно, как можно было выдумать задним числом Скинию, если она хранилась в Храмовых дворах до самого плена. Тем более что и пророк Иеремия ссылался, как на общеизвестный факт, на то, что святилище ранее находилось в Силоме (<a href=\"/bible-index/bible/?b=300&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Пойдите же на место Мое в Силом, где Я прежде назначил пребывать имени Моему, и посмотрите, что сделал Я с ним за нечестие народа Моего Израиля.</span></span>Иер. 7:12</a>), это было бы абсурдом, если бы Скиния была бы литературной фикцией. А подлинность книги пророка Иеремии практически не вызывает ныне сомнений, тем более что найден даже перстень его секретаря прор. Варуха. <br />Еще более непонятно утверждение, будто, хоть Скиния и была, она выглядела куда скромнее, чем описано в Библии. Непонятно, откуда скептики взяли такую информацию. В Писании написано лишь то, что написано. Их слова — чистая выдумка!<br />Если коснуться материальной стороны дела, то золота, серебра и других материалов у евреев было вполне достаточно, ибо при исходе из Египта евреи обобрали египтян (<a href=\"/bible-index/bible/?b=20&c=12&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Господь же дал милость народу [Своему] в глазах Египтян: и они давали ему, и обобрал он Египтян.</span></span>Исх. 12:36</a>). Этот факт подтверждает и папирус Ипувера. Сами евреи были рабочими и вряд ли могли пожаловаться на нехватку умельцев. Да и руководитель строительства Веселеил был вдохновлен Святых Духом. Более того, они располагались рядом с Синайскими рудниками, где могли воспользоваться плавильными печами. Да, если бы действительно евреев было около 6000 человек, тогда постройка Скинии в том виде, как она описана в Торе, была бы для них затруднительной (хотя и небольшие кочевые племена имели переносные святилища). Но как мы уже показали выше, на самом деле их было почти три миллиона.<br />Более того, можно найти и косвенное подтверждение роскоши Скинии и в том угаритском мифе, где содержится рассказ о Синайском Богоявлении. Сама катастрофа связывается там с построением для Балу «дворца из золота и серебра, жилища из драгоценных камней». Более того, и в мифе, и в Библии построению святилища предшествовал период в семь дней, сопровождавшийся горением огня на священной горе (<a href=\"/bible-index/bible/?b=20&c=24&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и слава Господня осенила гору Синай; и покрывало ее облако шесть дней, а в седьмой день [Господь] воззвал к Моисею из среды облака.</span></span>Исх. 24:16</a>). Таим образом, перед нами один из первых образцов языческой пропаганды, подтверждающий, тем не менее, библейское повествование.<br />Перед отправлением в странствование Бог повелел произвести перепись всех мужчин, годных к войне (общеее чило их — 603550), перепись повторили после сорокалетнего странствования (теперь их численность — 601730). Здесь стоит заметить, что терминология, употребляемая в книге Чисел отличается глубокой архаичностью. «Используемое в Числах 1: 3 выражение «исчислять воинство» точно соответствует аккадскому sabam paqadu, встречающемуся в документах из Мари (XVIII-XVII вв. до Р.Х.)». Это очередной раз показывает подлинность события, описанного в книге Чисел. Об этом же свидетельствует тот факт, что теофорные имена, упоминаемые в этой книге, не содержат имя Яхве, а только такие древние имена, как Эль (Бог), Шаддай (Всемогущий), Цур (Скала, Твердыня). Расположение станов колен Израиля, представленное в 2 главе книге Чисел, не соответсвует расселению их в Ханаане, что опять же подтверждает написание этой книги во время странствования. </div></p>"}