{"xml":"<p ><div>Иаков получил одежду своего брата, потому что превосходил его свойственной старости мудростью; младший брат снял одежду со старшего, потому что блистал достоинством веры. Ревекка представила эту одежду как символ Церкви и дала младшему сыну одежду Ветхого Завета - пророческую и священническую одежду, одежду царя Давида, одежду царей Соломона, Езекии и Иосии - и дала ее христианскому народу, который знает, как пользоваться полученным покрывалом, поскольку иудейский народ хранил его без применения и не знал собственных украшений. Эта одежда лежала в тени, заброшенная и забытая, ибо была скрыта мрачной мглой нечестия и не могла распахнуться шире в черством сердце народа. Христианский народ надел ее и воссиял. Он украсил ее сиянием своей веры и светом благочестивых деяний. Исаак узнал привычный запах своего рода, признал одежду Ветхого Завета, но не признал голос ветхого народа и поэтому понял, что он был подменен. Та же одежда сохраняется даже ныне, но исповедание более преданного народа стало теперь благозвучным, и верно сказал Исаак: <i>голос, голос Иакова; а руки, руки Исавовы. И ощутил Исаак запах от одежды</i> (<a href=\"/bible/?b=10&c=27&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он подошел и поцеловал его. И ощутил <i>Исаак</i> запах от одежды его и благословил его и сказал: вот, запах от сына моего, как запах от поля [полного], которое благословил Господь;</span></span>Быт. 27:27</a>). Вероятно, это означает, что мы не оправдываемся делами, но верой (Ср. <a href=\"/bible/?b=520&c=3&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо мы признаём, что человек оправдывается верою, независимо от дел закона.</span></span>Рим. 3:28</a>), потому что телесная немощь препятствует делам, а сияние веры затмевает погрешности деяний и дарует прощение согрешений.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Об Иакове и блаженной жизни.<br />Сl. 0130, 2.2.9.36.12</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=26&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=27&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}