{"xml":"<p ><div>Ст. 1—2. <b>Оправдания его прия сей во Израиля, и положи я Ваалови, и умре</b>. <i>И ныне приложи согрешати еще, и сотвориша себе слияние от... сребра своего по образу идолов, дела художников совершена им</i>.<br />   Здесь обвиняет не каждое из десяти колен особо, но всего Израиля и говорит, что, хотя им чрез Моисея и даны были оправдания, которыми они наставляемы были, каким образом нужно служить Богу и как должно будет приносить жертвы, они посвятили это Ваалу, или идолам (иногда частью обозначает целое), именно: приносили жертвы уже не Богу, а делам собственных рук; в честь их совершали празднества, приносили требы, начатки, поклонение, умилостивительные дары и, лишая Бога свойственной Ему славы, воздавали ее истуканам. Но, сделав это, Израиль, говорит, «умре, и паки приложи согрешити», — все равно, как если бы сказал: за деяние наказан, за дерзновение погиб. Знал он негодование Владыки, насылающего на заблуждающих кровавую кару: однако нимало не отстал от своей грубости, напротив, провинился и в других подобных проступках. Так, читал он в Числах, что блудодействовали сыны Израилевы, воспламенившись к безмерным похотям, и привязались к женам Моавитским, а потом за это понесли кару, превосходящую все другие. Написано об этом так: <i>«и живяше Израиль в Сетиме, и осквернишася людие блужением со дщерьми Моавли. И призваша я в требы кумир своих: и ядоша людие требы их, и поклонишася кумиром их. И причастися Израиль Веельфегору, и разгневася яростию Господь на Израиля. И рече Господь Моисею: поими вся князи людския, и обличи я Господу прямо солнцу, и отвратится гнев ярости и Господни от Израиля. И рече Моисей племенем Изральским: избийте кийждо ужика своего служившаго Веельфегору»</i> (<a href=\"/bible-index/bible/?b=40&c=25&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И жил Израиль в Ситтиме, и начал народ блудодействовать с дочерями Моава,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и приглашали они народ к жертвам богов своих, и ел народ [жертвы их] и кланялся богам их.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И прилепился Израиль к Ваал-Фегору. И воспламенился гнев Господень на Израиля.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал Господь Моисею: возьми всех начальников народа и повесь их Господу перед солнцем, и отвратится от Израиля ярость гнева Господня.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Моисей судьям Израилевым: убейте каждый людей своих, прилепившихся к Ваал-Фегору.</span></span>Чис. 25:1—5</a>). Когда же это было приведено в исполнение, то пало немалое число Израильтян. Итак заметь, что Израиль, воздававший <b>«оправдания»</b> Божии во времена Моисея, умер жалким образом, потому что всякий заблудший умерщвляем был мечом сродников, а не чужой рукою. Однако <b>«приложи согрешати: сошвориша себе слияние»</b> золотое, и дела художника, и богов, сработанных искусством ремесленников. Речь как бы насмехается над их легкомыслием, потому что считают за богов тех, кого сами выделывают. Посему пусть возглашает о них псалмопевец: <i>«подобни им да будут творящии я, и вси надеющиися на ня»</i> (<a href=\"/bible-index/bible/?b=230&c=113&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Подобны им да будут делающие их и все, надеющиеся на них.</span></span>Пс. 113:16</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=12&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=13&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}