{"xml":"<p ><div>Начало - см. ст. 5<br /><b>И насытишася до исполнения, и вознесошася сердца их, сего ради забыша мя.</b><br />Подобно тому, как наиболее опытные врачи, весьма тщательно исследуя причины болезней, стараются их прекратить, пособиями искусства, таким же, думаю, образом и Бог, всяческих, взирая внутрь ума и сердца, испытывает причины наших недугов, а затем пользует занемогший ум приличными лекарствами. Посему обвиняет Израильтян в том, что вследствие великого счастья пришли в забвение о Том, Кто им подавал все средства к жизни и все то, что могло служить к просвещению, хотя закон ясно возвещал: <i>«вонми себе, не забуди Господа Бога твоего, еже не сохранити заповеди его, и судьбы, и оправдания его, елика аз заповедаю тебе днесь: да не когда ядый и насытився, и домы добры соградив, и вселився в ня, и овцам твоим, и волом твоим [1] умножившымся тебе, сребру и злату умножившымся тебе, и всем елика тебе будут умножившымся тебе, вознесешися сердцем твоим, и забудеши Господа Бога Твоего, изведшаго тя из земли Египетския, из дому работы: проведшаго тя сквозе пустыню великую и страшную ону, в ней же змии угрызающыя, и скорпии, и жажда, в ней же не бяше воды</i>» (<a href=\"/bible-index/bible/?b=50&c=8&s=11&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Берегись, чтобы ты не забыл Господа, Бога твоего, не соблюдая заповедей Его, и законов Его, и постановлений Его, которые сегодня заповедую тебе.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда будешь есть и насыщаться, и построишь хорошие домы и будешь жить [в них],</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и когда будет у тебя много крупного и мелкого скота, и будет много серебра и золота, и всего у тебя будет много, -</span><span class=\"verse-text\"><span class=\"align-super\">14</span> то смотри, чтобы не надмилось сердце твое и не забыл ты Господа, Бога твоего, Который вывел тебя из земли Египетской, из дома рабства;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который провел тебя по пустыне великой и страшной, <i>где</i> змеи, василиски, скорпионы и места сухие, на которых нет воды; Который источил для тебя [источник] воды из скалы гранитной,</span></span>Втор. 8:11—15</a>). Действительно, роскошь и надмение нежданными почестями чуть ли не всегда имеет свойство приводить нас к забвению Бога и силу повергать ум человеческий во все, что ни есть неразумного. Для доказательства, думаю, достаточно Израиля, который наслаждался всеми радостями счастья и в этой полноте счастья нашел для себя повод к столь ужасному недугу.<br />Итак довольство есть дело опасное и трудное и как бы некий легкий путь к отступлению от Бога: гораздо лучше скорбь в меру. Порукою для нас в этом будут изречения святых. Так, некто говорил: «<i>Господи, в скорби помянухом тя, в скорби мале наказание твое нам» </i>(<a href=\"/bible-index/bible/?b=290&c=26&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Господи! в бедствии он искал Тебя; изливал тихие моления, когда наказание Твое постигало его.</span></span>Ис. 26:16</a>): а мудрейший Павел полагал скорбь как бы корнем и источником всякого блага для нас, говоря: <i>«скорбь терпение соделовает, терпение же искусство, искусство же упование, упование же не посрамит</i>» (<a href=\"/bible-index/bible/?b=520&c=5&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> от терпения опытность, от опытности надежда,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:3—5</a>): и божественный Давид в одном месте поет: «<i>благо мне, яко смирил мя еси, яко да научуся оправданием твоим</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=71\"><span><span class=\"verse-text\"><span class=\"align-super\">71</span> Благо мне, что я пострадал, дабы научиться уставам Твоим.</span></span>Пс. 118:71</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>[1] В слав.: и волом твоим, и овцам твоим.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=13&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=13&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}