{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>От какой бы причины ни возгоралось движение гнева, оно ослепляет очи сердца, и налагая покров на остроту умного зрения, не дает видеть Солнца правды. Все равно, золотой ли лист, или свинцовый, или из другого какого металла наложен будет на глаза, ценность металлов не делает разности в ослеплении. – Бывает впрочем от гнева и услуга нам очень пригодная, когда рассерживаемся, досадуя на сладострастные движения нашего сердца и негодуем, что в тайниках нашей груди поднимается то, что делать, или о чем даже говорить, стыдимся пред людьми, трепеща от страха при мысли о присутствии Ангелов и Самого Бога, везде и все проницающего, и о всевидящем Оке Божием, от Которого никак не могут укрыться никакие тайны нашей совести. Или когда против этого самого гнева рассерживаемся, за чем он вкрался, возбуждая нас против брата, и с гневом извергаем пагубные его внушения, не давая ему на зло нам укрываться в тайниках груди нашей. Так гневаться научает нас и Пророк, который столь решительно отревал от своих чувств эту страсть, что и врагам своим явным, даже от Бога преданным в руки его, не хотел воздавать воздаяние. Так, когда Семей, бросая камни в Царя Давида, в слух ему злословил его пред всеми, и Авесса, сын Саруин, в отмщение за такое оскорбление Царя, хотел отъять его голову, блаженный Давид, подвигшись благочестивым негодованием против такого его внушения, сохранил непоколебимою свою кротость, и показал образец смирения и твердого терпения, говоря: <b>«что мне и вам, сынове Саруины? Оставите его, и тако да проклинает, яко Господь рече ему проклинати Давида: и кто речет: почто сотворил еси тако? </b><i>Се сын мой, изшедший из чрева моего, ищет души моея, а кольми паче сын Иеминиев; оставите его проклинати мя, яко рече ему Господь. Негли призрит Господь на смирение мое, и возвратит ми благая, вместо клятвы его в днешний день»</i><br /><i>Добротолюбие, 87</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div>Так и Давид показал, что тот, кто считает себя повинным пред Богом и покается, должен понести справедливое и выносимое оскорбление и бесчестие в отношении себя со стороны других. Ибо, после того, как совершил грех, он, слыша оскорбления со стороны Семея, сказал желающим отомстить за него: \"<b>Оставите его и тако да проклинает, яко Господь рече ему проклинати Давида\",</b> говоря этим, что за допущение им греха, он имеет от Бога заповедь поносить его; хотя в то время Давид боролся со страшной и великой бедой, поскольку как раз тогда Авессалом восстал против него.<br /><i>Беседа на 12-е воскресение Евангельских чтений по Луке.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1138\">Иоанн Тобольский свт.</a><div>Царь же благочестивый – три раза избранный Богом на царство – укоряемый своим злобным подданным, которого не обидел он ни словом, ни делом, не только не разгневался, не показал грозного вида, не искал мести за свою обиду, но явился защитником своего гонителя, говоря своим спутникам: <b>«[оставьте его,] пусть он злословит, ибо Господь повелел ему злословить Давида. Кто же может сказать: зачем ты так делаешь?» </b>. Он увидел в поношении своем допущение воли Божьей. Если же Семей и тяжко согрешил проклиная меня, то потому Бог и употребил его, как орудие, для поношения меня; ибо Бог не был причиной его злобной воли, но Он мудро употребил Семея в наказание Давиду.<br />Подобно Давиду, каждый из нас должен смотреть на наносимые ему нападения и озлобления злыми людьми, самоволие которых всемилостлвый Бог употребляет или для вразумления неповинных, или для наказания виновных. Все это заменяет для нас розгу, когда мы погрешили в чем, или же узду, чтобы не позволяли себе грешить. А потому каждый, несправедливо поруганный или обиженный кем-либо, должен говорить с Давидом пред Господом: «Господи! Я не желаю платить за зло, мне сделанное, злом противнику моему; мстить за себя не хочу я: <i>жив Господь! пусть поразит его Господь, или придет день его, и он умрет, или пойдет на войну и погибнет»</i> (<a href=\"/bible-index/bible/?b=90&c=26&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал Давид: жив Господь! пусть поразит его Господь, или придет день его, и он умрет, или пойдет на войну и погибнет; меня же да не попустит Господь поднять руку мою на помазанника Господня;</span></span>1 Цар. 26:10</a>).<br />Так следует нам возноситься мужественным умом к провидению Божьему. И если враги наши ухищренными замыслами вооружаются против нас, нам не следует страшиться их. Праведники находятся у Бога в таком попечении, что они вполне безопасны. Ибо Он сказал еще древним: <i>«касающийся вас касается зеницы ока Моего» </i>(<a href=\"/bible-index/bible/?b=450&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо так говорит Господь Саваоф: для славы Он послал Меня к народам, грабившим вас, ибо касающийся вас касается зеницы ока Его.</span></span>Зах. 2:8</a>).<br /><i>Илиотропион 5.8. Праведные не страшатся врагов</i></div></p>"}