{"xml":"<p ><div>Что будет разрушение настоящего мира посредством огня - это мысль не одних только христиан, но и языческих мудрецов. Но скажет иной: зачем созидать мир, если он опять должен обратиться в тление? Такому скажем, что мир не уничтожится совершенно, но разрушится, чтобы обновиться, почему и пророк говорит: <i>и Ты обновишь лице земли</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> пошлешь дух Твой - созидаются, и Ты обновляешь лице земли.</span></span>Пс. 103:30</a>). Чувственная тварь, по создании Богом, была <i>хороша весьма </i>(<a href=\"/bible-index/bible/?b=10&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>), а за преступление человека и сама эта тварь <i>покорилась суете</i> <a href=\"/bible-index/bible/?b=520&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде,</span></span>Рим. 8:20</a>, то есть утратила твердость бытия своего. Потом, когда во время потопа стало на земле мало людей богочестивых, мир как бы вторично восстановился и получил начало чрез Ноя и прочие живые существа, сохранившиеся в ковчеге для того, чтобы послужить семенем нового состояния мира. Между тем род человеческий и тогда не улучшился, но пошел на худшее прежнего, от чего не отвратил его ни закон, данный чрез Моисея, ни пришествие Господне. Итак, поскольку и призвание ко спасению было многообразно, и погибель от непокорности была многоразлична, то необходим будет огненный потоп, то есть разрушение, хотя и не всецелое, разрушение не душ, но и не тел. Ибо всем нам должно явиться пред судом Христовым <a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a> не без тел, с одними только душами, но вместе с нетленными телами. Ибо как может быть наказана одна душа без тела, когда она носит на себе сделанное ею чрез тело? Ибо праведному Судии не свойственно, когда двое погрешили в одном и том же, одного прощать, а на другого слагать всю тяжесть вины. Скажем, во-вторых, и то, что и мы посредством огня обыкновенно очищаем нечистые вещи от примеси и восстановляем их светлость. <b>Сберегаются на день суда и погибели</b>. Суда - то же, что осуждения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=680&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=680&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}