{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046\">Климент Александрийский</a><div>Здесь Писание, говоря о багровых глазах, тем самым свидетельствует, что для Логоса пьяница уже мертв - багровые глаза ведь служат отличительным признаком трупа; этим, значит, дается понять, что пьяница мертв для Господа. Пренебрежение законами, обуславливающими истинную жизнь, ведет к гибели. Поэтому- то Педагог, заботясь о нашем благе, дает нам такую строжайшую заповедь:<b> не смотри на вино</b>.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Педагог 2.2.27-28, TLG 0555.002,2.2.27.5.1-28.1</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1230\">Апостольские Постановления</a><div>Будучи пресвитерами и диаконами Христа, вы всегда должны быть трезвы и для себя, и для других, чтобы могли вы вразумлять бесчинных. Писание же говорит: <i>Бывают гневливы, пусть они не пьют вина, чтобы, напившись, не забыли мудрости и не лишились возможности право судить</i> (<a href=\"/bible-index/bible/?b=240&c=31&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не царям, Лемуил, не царям пить вино, и не князьям - сикеру,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы, напившись, они не забыли закона и не превратили суда всех угнетаемых.</span></span>Притч. 31:4-5</a>; LXX), а пресвитеры и диаконы после Бога Вседержителя и возлюбленного Сына Его подлинно суть сильные Церкви. Говорим же это не для того, чтобы они не пили (ибо не пить - значит оскорблять созданное Богом для веселия), но для того, чтобы они не упивались; ибо Писание не сказало: «Не пейте вина». Но что говорит? <b>Не упивайтесь вином</b> (<a href=\"/bible-index/bible/?b=240&c=23&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Не смотри на вино, как оно краснеет, как оно искрится в чаше, как оно ухаживается ровно:</span></span>Притч. 23:31</a>; LXX).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Апостольские постановления 8.4.44 TLG 2894.001,8.44.3-14</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>Поймите, братья, и то, что всякий пьяница, допустивший пьянство стать своей привычкой, станет прокаженным внутри в душе, ибо каковою кажется плоть прокаженного, таковою же познается и душа пьяницы. И поэтому тот, кто пожелает освободить себя от порока пьянства, которым не только душа убивается, но и самая плоть истощается, пусть пьет ровно столько, сколько ему достаточно.Тот же, кто не пожелает этого правила придерживаться, будет ненавистен у Бога и порицаем у людей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 189.5, Cl.1008,SL104.189.5.11+<br />***<br />Но те, что желают быть таковыми, пытаются жалким образом оправдаться, говоря: «Обижен будет друг мой, коль скоро я не стану давать ему пить вина вволю всякий раз, когда приглашаю его на пиршество». Но не друг тебе тот, кто хочет сделать тебя врагом Божиим, - тот, кто и тебе, и себе самому враг. Если ты и сам напьешься, и другого напоишь, человека сделаешь другом, Бога же - врагом.<br /></div>+Проповеди 46.4. Сl. 1008, SL103.46.4.1.++</div></p>"}