{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1019&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Владимир (Богоявленский) сщмч.</a><div>Совершенно ясное и определенное предостережение невоздержным и пьяницам делается и в 31-м—33-м стихах 23-ей главы Притчей Соломона:<br /><br /><b>„Не смотри на вино, как оно краснеет, как оно искрится в чаше, как оно ухаживается ровно;</b><i> в последствии, как змей, оно укусит и ужалит, как аспид. Глаза твои будут смотреть на чужих жен, и сердце твое заговорит развратное».</i><br /><br />Неоспоримо, что во всех приведенных местах Св. Писание осуждает вино, коль скоро оно обнаруживает свое опьяняющее свойство. Это мы должны крепко и твердо запомнить.<br /><br />Эти предостережения делаются настолько сильно, настолько строго и вразумительно, что каждый, кто хочет основываться на слове и духе Священного Писания, не может не убедиться, что здесь хмель и опьянение, oт первой, самой слабой, его стадии и до пьянства, противны Св. Писанию. Итак, „не смотри на вино”.<br /><br />Но это ветхозаветное увещание удивительно гармонирует с позднейшими и новейшими исследованиями науки. Этой последнею дознано, что уже и незначительной дозы вина, постоянно употребляемой, достаточно для того, чтобы ослабить тончайшие и нежнейшие части нашего мозга, чтобы отуманить ясную способность рассудка, – этого высшего Божия дара, ко¬торый возвышает нас над всеми другими творениями. – Сюда относятся и такие, например, количества вина, которые признаются нормальными, очень „умеренными” и позволительными, как в нравственном, так и в общественном и гигиеническом отношении. Даже и такие „умеренные” порции, которые часто позволяются как „укрепляющие и оживляющие” действуют, как это с достоверностью доказано, разрушающим образом на душевные и телесные функции и силы. И это происходит – чего не следует никогда забывать – таким образом, что подвергающийся этому губительному яду, ни¬сколько этого не замечает и не чувствует. Напротив, он воображает себя более способным к деятельности и более продуктивными Но отсюда, это действие тем опаснее и хуже и потому-то вино для очень многих является западнею или сетью.<br /><br />Это ясно и неопровержимо доказывает своими экспериментами беспристрастная, свободная от предубеждения наука, которая, следовательно, является вполне согласною с предостережением Соломона. Абстиненты поступают по его слову: „не смотри на вино!” – С этой точки зрения Гарнак не можете разубедить нас ни соображениями разума, ни ссылками на Библию.<br /><i>Против ли нас (абстинентов) Библия?</i></div></p>"}