{"xml":"<p ><div>Святой Павел называет себя званным, потому что так было, чтоб показать, что хотя он был не из числа 12-ти, но подобно им призван непосредственно Самим Господом, потому одинаковый с ними имеет авторитет. Но как он не во всяком послании это выставляет, то причиною, почему он выставил это здесь, вероятно были особые цели послания. Так на это смотрят наши толковники, с разных сторон стараясь очертить мысль Апостола. В производстве разлада между коринфянами, которые разделились по учителям, конечно были зачинщики, которые выставляли себя точно понимающими дело Христово и Церкви, истолкователями воли Божией, как бы вторыми Апостолами. Называя себя званными Апостол говорит им: я зван, а вы как? «Я, говорит, не саморукоположенный Апостол, как же вы сами себя рукоположили в Апостолы?» (Экумений). То же напоминает он и тем, кои увлекались их умствованиями. – «Я послан Христом, не саморукоположен, как ваши теперешние новые учители» (Феофилакт). <br /><b>Апостол Иисуса Христа</b>. После того и эти слова, обычные, получали особый оттенок, такой например: «вы заимствуете себе имена от людей, а я именую себя не от людей, но от призвавшего меня и поставившего меня Апостолом Иисуса Христа» (Феодорит), – или такой: «учитель наш Христос, зачем людей сделали вы своими учителями?» (Экумений). «Зачем вносите вы себя в список учеников учителей-человеков?» (Феофилакт). – Или такой: «не сам я, говорит, изобрел то, чему научен, и не своею мудростию постиг это, но быв призван тогда, как гнал и опустошал Церковь. Здесь, можно сказать, все принадлежит Призвавшему, а призванному ничего, разве только послушание. Учитель ваш – Христос; а вы людей считаете начальниками учения» (святой Златоуст). <br /><b>Волею Божиею</b>. Воля Божия была на то, чтобы призвать меня и поставить Апостолом языков. Ему благоугодно было и к вам меня привесть и сделать, чтоб вы услышали слово Его. «Бог восхотел, чтобы вы спаслись таким образом» (святой Златоуст), «Он хотел, чтоб я был вашим Апостолом. Как же вы других теперь хотите учителей? Против Бога хотите идти?» (Феофилакт). <br /><b>Сосфен брат</b>. Верно, Сосфен был известен коринфянам и пользовался у них почетом; иначе не сопричислил бы его к себе святой Павел. Но кто он был? Очень вероятно, что это был тот начальник синагоги в Коринфе, который подвергся побоям, по случаю возмущения там против святого Павла <a href=\"/bible-index/bible/?b=510&c=18&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А все Еллины, схватив Сосфена, начальника синагоги, били его перед судилищем; и Галлион нимало не беспокоился о том.</span></span>Деян. 18:17</a>. Этих побоев нельзя иначе объяснить, как какою-либо соприкосновенностию Сосфена к проповеди святого Павла. Если он и не был тогда еще христианином, то склонялся на то; побои за Христа не могли оставаться без следа для него: они привлекали обычно благодать. Очень вероятно, что он бросил иудейство, прилепился к святому Павлу и был ему помощником. Оттого и братом назван, не как только христианин, но и как единодушный сотрудник. Так полагает Феодорит; согласен с ним святой Димитрий Ростовский. Святой Златоуст и другие ничего не говорят о сем, а только делают нравственные наведения из сего поставления с собою – Апостолом и Сосфена. Так святой Златоуст говорит, что святой Павел «выразил смирение, поставляя наряду с собою того, кто был гораздо меньше его; ибо великое расстояние между Павлом и Сосфеном. Если же он, несмотря на такое расстояние, поставил низшего наряду с собою, то что могут сказать те, которые презирают равночестных?» Так сделал Апостол «к пристыждению высокомудрых коринфян, на всех свысока смотревших» (Феофилакт). Апостол этим сказал как бы: «не думайте, что присвояя себе достоинство учителя, я вышусь над вами. Се, наряду с собою ставлю Сосфена, и братом его нарицаю, и вместе с ним посылаю послание, делая его общником всего моего. Зачем же на вас нападаю? – Затем, что пагубно для вас возношение ученостию. Вам это нисколько не полезно, а те, которые слушают вас, отступают из-за вас от должного порядка, и чрез это разделяется на части единое тело Церкви» (Экумений). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=16&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}