{"xml":"<p ><div>Поименно перечислил Апостол всех крещенных им. <i>Крисп</i>, начальник синагоги, первый уверовал в Господа со всем домом своим; по его примеру и другие многие веровали и крестились, как только святой Павел, оставя иудеев, стал учить в доме Иуста (<a href=\"/bible-index/bible/?b=510&c=18&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Крисп же, начальник синагоги, уверовал в Господа со всем домом своим, и многие из Коринфян, слушая, уверовали и крестились.</span></span>Деян. 18:8</a>). В Постановлениях апостольских говорится, что этот Крисп был поставлен епископом египетским (кн. 7, гл. 46). <i>Гаий</i>, у которого святой Павел останавливался, когда после сего послания прибыл в Коринф. Из его дома писал Апостол послание к Римлянам и привет им от него передал: <i>целует вы Гаие странноприимец мой и всея Церкви</i> (<a href=\"/bible-index/bible/?b=520&c=16&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Приветствует вас Гаий, странноприимец мой и всей церкви. Приветствует вас Ераст, городской казнохранитель, и брат Кварт.</span></span>Рим. 16:23</a>). «Странноприимец всей Церкви» дает мысль, что все верующие, из какой бы страны ни были, прибывая в Коринф, находили себе приют в его доме. Святой Димитрий Ростовский полагает, что он был потом епископом в Ефесе. О доме Стефанинове пишет святой Павел в конце сего послания, что это был начаток Ахаии, то есть, лица сего дома первые из ахайцев посвятили себя на служение святым, чтобы споспешествовать Евангелию и трудиться вместе с трудящимися в сем деле. Сам Стефан был вместе с Фортунатом и Ахаиком прислан теперь к святому Павлу с письмом от коринфян, на которое он отвечает ниже (<a href=\"/bible-index/bible/?b=530&c=16&s=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Прошу вас, братия (вы знаете семейство Стефаново, что оно есть начаток Ахаии и что они посвятили себя на служение святым),</span><span class=\"verse-text\"><span class=\"align-super\">16</span> будьте и вы почтительны к таковым и ко всякому содействующему и трудящемуся.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Я рад прибытию Стефана, Фортуната и Ахаика: они восполнили для меня отсутствие ваше,</span></span>1 Кор. 16:15-17</a>). Вот и все, говорит, мною крещенные. Крестил ли я еще кого, <i>не знаю</i>. Оборот речи означает совершенное отрицание. Он выражает: никого другого не крестил. Не имел я заботы о том, чтобы крестить. «Не старался снискивать себе честь от народа таким делом» (святой Златоуст). Это исполняли помощники мои, и даже первые обращенные и крещенные. Несомненно, что из коринфян не все увлекались толпами суемудрых, и указанные Апостолом лица, им крещенные, не принадлежали к кругу их. Указывая на них, он как бы говорит: ведь, вот эти, мною крещенные, не считают же меня своим главою; чего ради вы, прочие, впали в такой недуг ума и в нем остаетесь? Образумьтесь; идите по следам этих. Что такая мысль уместна – показывают слова Апостола в конце послания о Стефанинове доме: <i>и вы повинуйтеся таковым </i> (<a href=\"/bible-index/bible/?b=530&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> будьте и вы почтительны к таковым и ко всякому содействующему и трудящемуся.</span></span>1 Кор. 16:16</a>). И к благодарению эта мысль прямее подходит: слава Богу, что никого почти не крестил; и кого крестил, те здравы, и не только здравы, но и послужат к образумлению других.<b></b><i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}