{"xml":"<p ><div> Что я говорю правду, продолжим речь Апостола, вот вам доказательство: се крест, слово о коем спасает верующих. Спасительности его отвергать нельзя, ибо опыты сего у всех пред глазами: слышат слово крестное, веруют, принимают крещение и являются новою тварию; новыми себя они ощущают, новыми видят их другие. Другой у них ум, другие чувства, другие дела. Те, которые за час были то же, что все, по выходе из купели стали совсем иные. Там они приобщились силе крестной. Итак, не спасительна ли сила креста? Но объясните нам ее! Где вы, премудрые? Где книжники? Где совопросники века сего? Придите, углубитесь вашею мудростию в дивное дело сие и растолкуйте нам, отчего так, что поверь только, что Бог, воплотившись, умер на кресте для спасения нашего, и крестись, – и вдруг сделаешься совсем другой! Вот вам целые общества этих обновленных дивным образом людей! И никто ни слова. И вот дело, которым Бог показал, что вся мудрость века сего есть безумие, обуи – обезумил ее. А что они называют слово крестное, проповедь о Распятом и веру в Него безумием, то тем еще более обличают свое безумие: ибо не безумно ли называть дело безумным, когда оно пред очами всех оправдывает свою мудрость? <br /> \"Сказав: <i>писано есть: погублю премудрость премудрых</i>, он присовокупляет доказательство на это от дел и говорит: <b>где премудр, где книжник</b>?\" (святой Златоуст) – Всех их препобедила проповедь крестная. Называет же <b>премудрым</b> украшающегося эллинским велеречием, <b>книжником</b> – иудейского учителя, величающегося ведением закона, а <b>совопросником</b> – иудея и эллина, долго упражнявшегося в искусстве словопрения (Феодорит). Апостол хотел сказать: какого бы ранга ни был человек, хвалящийся мудростию человеческою, всех их посрамил крест; чрез него Бог мудрость их <b>обуи</b>, то есть \"показал, что она безумна и к делу веры не гожа. Так как люди высоко думали о ней, то Он прямо обличил ее. Что это за мудрость, если она не может не только найти, даже понять, где главное благо наше? Он обличил ее безумие, потому что она наперед обличила в этом сама себя\" (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}