{"xml":"<p ><div>Благодаря Бога за благодать веры и за дарования коринфянам, святой Павел из дарований именует только дар слова и разума, потому что этих предметов касались неправости коринфян, о прочих же дарах поминает вообще, что они ни одного не лишены. Таким началом он, «намереваясь обличать, услаждает сперва слух, чтобы соделать способными к приятию врачевства; между тем сказанное им и не ложно, потому что благодарит Бога за дары, действительно данные им» (Феодорит). <br /><b>Благодарю Бога</b>. «Чему других научает святой Павел, когда говорит: со благодарением прошения ваша да сказуются к Богу <a href=\"/bible-index/bible/?b=570&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом,</span></span>Флп. 4:6</a> то делает и сам, внушая нам начинать все этими словами и благодарить Бога прежде всего. Ибо ничто так не угодно Богу, как благодарность и за себя, и за других. Почему святой Павел начинает так почти каждое послание, здесь же сделать это было необходимее, нежели в других. Ибо кто благодарит, тот благодарит, как чувствующий благодеяние, и как бы воздает за дарованную благодать; благодать же не есть ни долг, ни награда, ни воздаяние. Это нужно знать всем, тем более коринфянам, которые склонялись на сторону разделявших Церковь» (святой Златоуст). <br /><b>Бога моего</b>. «По великой любви он усвояет себе принадлежащее всем и называет Бога своим, как обыкновенно выражались и Пророки: Боже, Боже, мой! Вместе с тем внушает и им (коринфянам и нам) говорить то же. Кто говорит так, тот, оставив все человеческое, обращается к Тому, Кого призывает с великою любовию. Ибо так говорить может тот, кто, от житейского постоянно обращаясь к Богу, предпочитает Его всему и непрестанно благодарит не только за благодать, уже дарованную, но и за всякое благо, какое ни получит, возносит Ему хвалу. Посему не просто сказал: благодарю, но всегда о вас, научая их благодарить всегда, и не другого кого, а только Бога» (святой Златоуст). <br />В слове всегда нет преувеличения, и для пояснения его нет нужды доразумевать: всегда, когда становлюсь на молитву, ибо благодарное сердце можно иметь постоянно, несмотря ни на какие занятия и дела. Равно и все другие благоговейные к Богу чувства – страха Божия, упования, предания себя в волю Божию, а наипаче любви – тоже и можно, и должно иметь постоянно. Кто их имеет, тот непрестанно с Богом пребывает и непрестанно молится. <br />Благодарит за коринфян, а между тем сколько после обличает в них неисправностей! Из этого надо заключить, что корпус Церкви был здрав и что немощи прорывались только по окраинам, беспокоя, конечно, и подвергая опасности всю Церковь, но не всю ее проникая. <br /><b>О благодати Божией, данней вам о Христе Иисусе</b>. Здесь разумеется благодать веры во Христа Господа со всеми благами духовными, коих причастниками делает она верующих. Великое благодеяние Божие, когда какая местность и тем паче народ какой просвещается верою! Во Христе Иисусе – неисследимое богатство духовное. Которые верою прилепляются к Нему, тотчас получают все существенное, чтó необходимо для того, чтобы быть настоящим христианином, а потом, по мере верности и успеха в жизни о Христе Господе, преподается постепенно и прочее, и сему восполнению конца нет. Апостол поминает здесь о всем, что уже сообщено Коринфской Церкви, чем уже они обладали. Тем, которые среди их были неисправны, этими словами напоминалось: «Итак, если вам дана благодать, то чтó высокомудрствуете? Почему надмеваетесь? И через кого она дана? Через меня ли, или чрез другого Апостола? – Нет, но чрез Иисуса Христа, ибо это означает выражение: о Христе Иисусе» (святой Златоуст). «Чрез Иисуса Христа, а не чрез такого-то или такого-то. Чего же вы человекам внимаете (как будто все от них)?» (Феофилакт). «Чрез Христа Господа все даровал вам Отец» (Экумений). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}