{"xml":"<p ><div>«<b>Во всем обогатистеся</b>. Чрез кого? – Опять чрез Него (то есть Господа Иисуса Христа). И не просто обогатистеся, но во всем. Итак, у вас есть богатство, и богатство Божие, и во всем, и чрез Единородного; какое неизреченное сокровище» (святой Златоуст). <br />Причину представляет, почему сказал, что благодать дана им о Христе Иисусе. Потому, говорит, что если вы богаты всем в духовном отношении, то богаты чрез Него. Припомните, что вы были, и посмотрите, что стали теперь. Ничего того не было у вас, что теперь имеете; но как только уверовали и прилепились к Господу, видите, как стали богаты в духе. Или удар мысли на во всем, и яко οτι – относится к благодарю. Благодарю Бога за благодать – что всем обогатил вас. <br /><b>Во всяком слове и всяком разуме</b>. «Вот частные виды духовных дарований, ибо сказано: овому дадеся слово премудрости, иному же слово разума, о том же Дусе <a href=\"/bible-index/bible/?b=530&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одному дается Духом слово мудрости, другому слово знания, тем же Духом;</span></span>1 Кор. 12:8</a> » (Феодорит). <br />Под словом можно разуметь Слово Божие – Божественное откровение, все, что угодно было Богу открыть в Господе Иисусе Христе и чрез Апостолов сообщить людям. Все это Слово, говорит, вам передано, вы им обогащены. Далее прибавляет: и разуме. Не слово только вам передано, но и смысл его истолкован, и вы доведены до разумения его; все домостроительство спасения вы разумеете полно, богато. Итак, Апостол хотел выразить: вам сказана вся воля Божия и вы ее уразумели, то и другое богато. Это вам дар о Христе Иисусе от Бога Отца. И я благодарю Его ради сего за вас. <br /> Или под словом разумеет Апостол дар слова, не естественный, но благодатный, дар ясно, точно и убедительно излагать Божественное учение. И мысль его такая: не только вы полно все разумеете, но и умеете все хорошо высказать. Так святой Златоуст: «во всяком слове – не внешнем, но Божием. Есть разумение без слова, и есть разумение с словом. Есть много имеющих разум и не имеющих слова, каковы невежды и не умеющие ясно выразить того, что содержат в уме. А вы, говорит, не таковы, но способны и разуметь, и говорить». Так и все наши. Поелику неисправности у коринфян были и в употреблении дара слова, то очень уместно допустить, что сей дар и здесь разумеет Апостол. Дар слова, или достодолжного предлагания учения христианского в Церкви есть дар высокой цены. Он выше разумения: ибо этим в себе только богатится человек, а тем богатит и других. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}