{"xml":"<p ><div><br />Ослеплен, говорит, ум их, и потому ни те, которые тогда жили, не видели, ни те, которые теперь живут, не видят, как ослепленные и имеющие на лице Моисеевом то же покрывало во время поверхностного чтения закона. Ибо Христос называет закон Моисеем, как в следующем месте: <i>у них есть Моисей и пророки </i>(<a href=\"/bible-index/bible/?b=490&c=16&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Авраам сказал ему: у них есть Моисей и пророки; пусть слушают их.</span></span>Лк. 16:29</a>). И не открывается им, не познается ими, что Христос имел отменить Ветхий Завет. Итак, их заблуждение есть заблуждение ума, потому что ослепление есть грех ума. Не удивляйтесь, говорит, что иудеи не могут видеть славы, славы закона. Если бы они видели славу закона, то видели бы и славу Христову. Ибо славу закона составляет обращение ко Христу. Где же сказано, что закон отменен будет Христом? Там, где говорится: <i>пророка воздвигнет тебе Господь, Бог твой, – Его слушайте </i>(<a href=\"/bible-index/bible/?b=50&c=18&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пророка из среды тебя, из братьев твоих, как меня, воздвигнет тебе Господь Бог твой, - Его слушайте, -</span></span>Втор. 18:15</a>). Итак, когда повелевается слушать Его, а Он отменил субботу, обрезание и все прочее, то выходит, что об отмене этой дал поведение сам закон. Кроме сего, тем, что ведено приносить жертвы в одном храме, а Христос разрушил его, не отменяются ли жертвы совершенно? И: <i>Ты священник вовек по чину Мелхиседека</i> (<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>), также: <i>жертвы и приношения Ты не восхотел</i> (<a href=\"/bible-index/bible/?b=230&c=39&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Жертвы и приношения Ты не восхотел; Ты открыл мне уши*; всесожжения и жертвы за грех Ты не потребовал. //*<i>По переводу 70-ти:</i> уготовил мне тело.</span></span>Пс. 39:7</a>), – все это составляет отмену закона.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}