{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div><i>Закон, если что говорит, говорит к состоящим под законом. </i>Очевидно, что закон их лишает всякого оправдания. Они сначала не поверили вождю своему Моисею, своим праотцам, пророкам, которых они, преследуя, убивали, своим соплеменникам по плоти - апостолам, кровь которых проливали. Они всегда были нечестивы и непокорны Богу (Ср. <a href=\"/bible-index/bible/?b=590&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> которые убили и Господа Иисуса и Его пророков, и нас изгнали, и Богу не угождают, и всем человекам противятся,</span></span>1 Фес. 2:15</a>), так что и осуждены через закон, с силой которого они не считались. Как во всех злых делах одна причина - зло, так и во всех добрых - добро; так что во всех них выявляется зло. И это относится к иудеям, которые для себя и отцов своих из закона брали свидетельство.<br /><i>Так что заграждаются всякие уста, и весь мир становится виновен пред Богом. </i>Павел говорит так, потому что тем, что иудеи вверглись в грех, весь мир становится виновным пред Богом. Нет сомнения, что язычники преданы злодеяниям и бесчестию, и этим весь мир повергнут пред Богом, дабы испросить прощение, ведь весь мир - это иудеи и язычники, от которых отделены верующие. Когда Павел показывает, что греху подвластны иудеи, которые получили от Бога закон и которым было вручено обетование, то не остается сомнения, что все эллины повинны в смерти...<br />Все нуждаются в милости Божией одинаково - иудеи и эллины.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам. CSEL 81:111, 113.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1282&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Констанций</a><div>Здесь Павел говорит о естественном законе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Констанций, Комментарий на Послание к Римлянам. Frede 32. </div><br /></div></p>"}