{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046\">Климент Александрийский</a><div>Закон не сотворил грех, но лишь указал на него.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Климент Александрийский, Строматы. TLG 0555.004, 2.7.34.4.4.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Павел никогда не говорит, что они не оправдаются перед Богом потому, что не сохраняли закон праведности, данный в установлениях, но - потому, что не захотели поверить в священное таинство Божие, которое во Христе. Ибо Бог определил, что человек оправдается через Христа, но не через закон; ведь закон оправдывает временно и не перед Богом. Потому служащие закону оправдываются временно и не перед Богом, так как веры, которой они оправдываются перед Богом, в них нет. Вера же больше, чем закон, ибо закон относится к нам, в то время как вера - к Богу. У закона временная праведность, у веры - вечная. Говоря о всякой плоти, он обозначил всякого человека, как и пророк Исаия говорит:<i> И узрит всякая плоть спасение Божие</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и явится слава Господня, и узрит всякая плоть [спасение Божие]; ибо уста Господни изрекли это.</span></span>Ис. 40:5</a>), - то есть каждый человек увидит Христа Божия, в Котором - спасение всех людей.<br />И потому Павел обозначает плотью то, что люди подвластны греху. Как праведность делает их духовными, так грехи - плотскими; и по деянию человек получает имя. Значит,<i> законом познается грех, </i>а верой он отменяется: за ним должна последовать вера. Каков же закон, через который, как он говорит, <i>познается грех,</i> и каким образом познается? Мы видим, что древнейшие люди также знали грех: Иосиф заключен был в темницу, пусть и по навету, и виночерпий с мельником фараона - за грехи (См. <a href=\"/bible-index/bible/?b=10&c=39&s=1&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иосиф же отведен был в Египет, и купил его из рук Измаильтян, приведших его туда, Египтянин Потифар, царедворец фараонов, начальник телохранителей.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И был Господь с Иосифом: он был успешен в делах и жил в доме господина своего, Египтянина.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И увидел господин его, что Господь с ним и что всему, что он делает, Господь в руках его дает успех.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И снискал Иосиф благоволение в очах его и служил ему. И он поставил его над домом своим, и все, что имел, отдал на руки его.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И с того времени, как он поставил его над домом своим и над всем, что имел, Господь благословил дом Египтянина ради Иосифа, и было благословение Господне на всем, что имел он в доме и в поле [его].</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И оставил он все, что имел, в руках Иосифа и не знал при нем ничего, кроме хлеба, который он ел. Иосиф же был красив станом и красив лицем.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И обратила взоры на Иосифа жена господина его и сказала: спи со мною.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но он отказался и сказал жене господина своего: вот, господин мой не знает при мне ничего в доме, и все, что имеет, отдал в мои руки;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> нет больше меня в доме сем; и он не запретил мне ничего, кроме тебя, потому что ты жена ему; как же сделаю я сие великое зло и согрешу пред Богом?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Когда так она ежедневно говорила Иосифу, а он не слушался ее, чтобы спать с нею и быть с нею,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> случилось в один день, что он вошел в дом делать дело свое, а никого из домашних тут в доме не было;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> она схватила его за одежду его и сказала: ложись со мной. Но он, оставив одежду свою в руках ее, побежал и выбежал вон.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Она же, увидев, что он оставил одежду свою в руках ее и побежал вон,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> кликнула домашних своих и сказала им так: посмотрите, он привел к нам Еврея ругаться над нами. Он пришел ко мне, чтобы лечь со мною, но я закричала громким голосом,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и он, услышав, что я подняла вопль и закричала, оставил у меня одежду свою, и побежал, и выбежал вон.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И оставила одежду его у себя до прихода господина его в дом свой.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И пересказала ему те же слова, говоря: раб Еврей, которого ты привел к нам, приходил ко мне ругаться надо мною [и говорил мне: лягу я с тобою],</span><span class=\"verse-text\"><span class=\"align-super\">18</span> но, когда [услышал, что] я подняла вопль и закричала, он оставил у меня одежду свою и убежал вон.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда господин его услышал слова жены своей, которые она сказала ему, говоря: так поступил со мною раб твой, то воспылал гневом;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и взял Иосифа господин его и отдал его в темницу, где заключены узники царя. И был он там в темнице.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И Господь был с Иосифом, и простер к нему милость, и даровал ему благоволение в очах начальника темницы.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И отдал начальник темницы в руки Иосифу всех узников, находившихся в темнице, и во всем, что они там ни делали, он был распорядителем.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Начальник темницы и не смотрел ни за чем, что было у него в руках, потому что Господь был с <i>Иосифом</i>, и во всем, что он делал, Господь давал успех.</span></span>Быт. 39:1-40</a>:23). В каком смысле тогда грех оставался скрытым? У закона на самом деле три аспекта: первый касается таинства Божественности Бога; второй объемлет естественный закон, запрещающий грех; третий распространяется на дела закона - т.е. субботы, новомесячия, обрезание и прочее. Здесь Павел говорит о законе естественном, который отчасти был обновлен, а отчасти утвержден Моисеем, который открыл грех для всех тех, кто предался порокам. Так что грех не оставался невзысканным, как я сказал: он показал, что грехи не останутся безнаказанными пред Богом, чтобы кто-либо, до времени избегающий наказания, не думал, будто закон есть обман. Вот что обнаружил закон.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам. CSEL 81:113, 115, 117.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1284\">Геннадий Константинопольский свт.</a><div>Этим, по словам Павла, закон принес пользу: он показал нам грех не только тем, что запретил делать неподобающее, но и тем, что карал ослушников. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Геннадий Константинопольский, Фрагменты. TLG 2762.004, 361.26-8.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1282\">Констанций</a><div>Апостол не противоречит себе, когда выше он говорит: «Они показывают, что дело закона у них в сердцах» (<a href=\"/bible-index/bible/?b=520&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> они показывают, что дело закона у них написано в сердцах, о чем свидетельствует совесть их и мысли их, то обвиняющие, то оправдывающие одна другую)</span></span>Рим. 2:15</a>), в то время как теперь утверждает, что делами <i>закона не оправдается никакая плоть.</i> Он обвиняет плоть, чьи «помышления» не в состоянии подчиниться закону Божию (Ср. <a href=\"/bible-index/bible/?b=520&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде,</span></span>Рим. 8:20</a>). Ибо закон в состоянии выявить грех, но не показывает, как можно его соблюдать. И опять-таки, он в состоянии наказать виновников, однако не дает прощения кающемуся. Христос же дарует кающимся оставление грехов и учит, как они должны воздерживаться от пороков и от помышления плоти. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Констанций, Комментарий на Послание к Римлянам. Frede 32-3.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Могут ли дела по закону оправдать человека? Нет: потому что закон и дал нам знать, что есть грех; без закона мы не имели бы и понятия о грехе. Может ли же быть оправдывающая сила в законе, который указал нам черту, отделяющую добро от зла? Человек может оправдаться только оправданием Иисуса Христа чрез веру в Его заслуги.<br /><i>Мысли при чтении Священного Писания</i></div></p>"}