{"xml":"<p ><div>Некоторых смущает, что Матфей перечисляет одних прародителей, нисходя от Давида до Иосифа, а Лука – других, восходя от Иосифа к Давиду. Вполне возможно, что Иосиф мог иметь двух отцов: одного – которым рожден, а другого – которым усыновлен. Ведь древняя традиция усыновления есть также и у этого народа Божьего, чтобы они приобретали себе сыновей, которых не рождали. Ибо, помимо того, что дочь фараона усыновила Моисея (она-то была чужестранкой), и сам Иаков самым очевидным образом усыновил своих внуков, рожденных Иосифом, говоря: <i>И ныне два сына твои, родившиеся тебе до моего прибытия к тебе, мои они; Ефрем и Манассия, как Рувим и Симеон будут мои; дети же твои, которые родятся от тебя после них, будут твои</i> (<a href=\"/bible/?b=10&c=48&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне два сына твои, родившиеся тебе в земле Египетской, до моего прибытия к тебе в Египет, мои они; Ефрем и Манассия, как Рувим и Симеон, будут мои;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> дети же твои, которые родятся от тебя после них, будут твои; они под именем братьев своих будут именоваться в их уделе.</span></span>Быт. 48:5-6</a>). Поэтому получилось так, что стало двенадцать колен Израиля, за исключением колена Левия, которое служило при Храме; а с ним было тринадцать [колен], хотя у Иакова было двенадцать сыновей. Из этого становится ясно, что Лука поместил в своем Евангелии отца Иосифа, не от которого тот был рожден, но которым был усыновлен и прародителей которого он упомянул выше, пока не дошел до Давида.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О согласии евангелистов. 2.3.5<br />Сl. 0273, 2.3.5.84.19; PL 34:1072-73.<br /></i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=464&c=7&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}