{"xml":"<p ><div>Итак, Матфей излагает человеческое родословие Христа, упоминая предков, начиная от Авраама, которых он доводит до Иосифа, мужа <b>Марии, от Которой родился Иисус</b> (<a href=\"/bible-index/bible/?b=470&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иаков родил Иосифа, мужа Марии, от Которой родился Иисус, называемый Христос.</span></span>Мф. 1:16</a>). И не позволительно думать, что Иосифа следует отделять от этого брака с Марией, потому что она произвела Христа не от сожительства с ним, но оставаясь Девой. Ведь этим возвышенным примером показано, что верующие супруги могут также сохранять по обоюдному согласию воздержание, и потому брак называется не плотским смешением полов, но сохранением состояния духа, особенно потому, что от них смог родиться Сын без всякого плотского соития, которое допустимо только ради рождения сыновей. И Иосиф не был назван отцом Христа не по той причине, что родил Его не через плотскую связь (ибо в этом случае он считался бы отцом того, кого усыновил, хотя и рожденного не от его брака), а потому что иначе Христос справедливо считался бы сыном Иосифа, словно Он полностью произошел от его плоти. Так полагали те, кому было неизвестно о девстве Марии. Ведь и Лука говорит: <i>Иисус, начиная Свое служение, был лет тридцати, и был, как думали, Сын Иосифов </i>(<a href=\"/bible-index/bible/?b=490&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус, начиная <i>Своё</i> служение, был лет тридцати, и был, как думали, Сын Иосифов, Илиев,</span></span>Лк. 3:23</a>). Однако Лука нисколько не сомневался, называя родительницей Иисуса не только Марию, но обоих Его родителей, когда говорит: <i>Младенец же возрастал и укреплялся духом, исполняясь премудрости, и благодать Божия была на Нем. Каждый год родители Его ходили в Иерусалим на праздник Пасхи</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=40&e=41\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Младенец же возрастал и укреплялся духом, исполняясь премудрости, и благодать Божия была на Нем.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Каждый год родители Его ходили в Иерусалим на праздник Пасхи.</span></span>Лк. 2:40-41</a>). И пусть никто не думает, что под родителями здесь следует понимать [только] единокровных родственников Марии с самой Его Матерью, что согласно с тем, что также и сам Лука сказал прежде: <i>И отец Его и Матерь дивились сказанному о Нем</i>. (<a href=\"/bible-index/bible/?b=490&c=2&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иосиф же и Матерь Его дивились сказанному о Нем.</span></span>Лк. 2:33</a>)<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О согласии евангелистов. 2.1.2-3<br />Сl. 0273, 2.1.2.82.11; PL 34:1071-72</i>.</span></div><br /><br />***<br /><br />Итак, когда Матфей сам рассказал, что Христос был рожден не от сожительства с Иосифом, но от Девы Марии, для чего он называет Иосифа Его отцом, как не для того, чтобы мы правильно поняли, что он был мужем Марии без смешения плоти в соединении с супругой и потому гораздо в большей степени отцом Христа, Который был рожден от его супруги, чем если бы Он был им откуда-то усыновлен? Из этого видно, что слова: «<i>как думали, Сын Иосифов</i> (<a href=\"/bible-index/bible/?b=490&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус, начиная <i>Своё</i> служение, был лет тридцати, и был, как думали, Сын Иосифов, Илиев,</span></span>Лк. 3:23</a>)» были сказаны из-за тех, кто полагал, что Христос был рожден от Иосифа так же, как рождаются другие люди. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О согласии евангелистов. 2.1.3 <br />Сl. 0273,2.1.2.82.11; PL 34:1072</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}