{"xml":"<p ><div>Так и Бог обещал быть вра­гом врагам и противником противникам их; это особен­ный знак дружбы; и он воздает Богу тем и другим. Выше сказал: «<i>мне весьма почтенны друзья Твои, Боже»</i>; а здесь: <b>«не возненавидел ли я ненавидящих Тебя»;</b> и там с чрезвычайной силою, и здесь с чрезвычайною силою, потому что не только «<b>возненавидел</b>», говорит, но и <b>«сокрушался».</b> <br />***<br /> Кто любит, тот никогда не может ненавидеть, что бы ни случилось: в этом величайшее благо любви. Таков был Павел; потому он и говорил: <i>\"не возбужу ли ревность в сродниках моих по плоти\" </i>(<a href=\"/bible/?b=520&c=11&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не возбужу ли ревность в <i>сродниках</i> моих по плоти и не спасу ли некоторых из них?</span></span>Рим. 11:14</a>), и не переставал надеяться; и Тимофея увещевал так: \"<i>рабу же Господа не должно ссориться, но быть приветливым ко всем, учительным, незлобивым, с кротостью наставлять противников, не даст ли им Бог покаяния к познанию истины\"</i> (<a href=\"/bible/?b=620&c=2&i=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> рабу же Господа не должно ссориться, но быть приветливым ко всем, учительным, незлобивым,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> с кротостью наставлять противников, не даст ли им Бог покаяния к познанию истины,</span></span>2 Тим. 2:24-25</a>). Как, скажешь, неужели не должно ненавидеть даже врагов и язычников? Должно ненавидеть, но не их, а их учение, не человека, а порочную жизнь и развращенную волю. Человек есть дело Божие, а заблуждение – дело диавола. Потому не смешивай Божьего с диавольским. Иудеи хулили, гнали, оскорбляли Христа и говорили о Нем много злого, но ненавидел ли их Павел, который любил Христа более всех? Нет; напротив, он любил их и делал все для них; то он говорил:<i> \"желание моего сердца и молитва к Богу\"</i> о них<i> \"во спасение\"</i> (<a href=\"/bible/?b=520&c=10&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия! желание моего сердца и молитва к Богу об Израиле во спасение.</span></span>Рим. 10:1</a>); то: <i>\"я желал бы сам быть отлученным от Христа\"</i> за них (<a href=\"/bible/?b=520&c=9&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,</span></span>Рим. 9:3</a>). Так и Иезекииль, видя погибель их, говорил: \"<i>о, Господи Боже! неужели Ты погубишь весь остаток Израиля?\" </i>(<a href=\"/bible/?b=330&c=9&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И когда они их убили, а я остался, тогда я пал на лице свое и возопил, и сказал: о, Господи Боже! неужели Ты погубишь весь остаток Израиля, изливая гнев Твой на Иерусалим?</span></span>Иез. 9:8</a>). И Моисей также говорил: \"<i>прости им грех их\" </i>(<a href=\"/bible/?b=20&c=32&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал.</span></span>Исх. 32:32</a>). Почему же Давид говорит: <b>\"мне ли не возненавидеть ненавидящих Тебя, Господи, и не возгнушаться восстающими на Тебя? </b><i>Полною ненавистью ненавижу их: враги они мне\"</i> (<a href=\"/bible/?b=230&c=138&i=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Мне ли не возненавидеть ненавидящих Тебя, Господи, и не возгнушаться восстающими на Тебя?</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Полною ненавистью ненавижу их: враги они мне.</span></span>Пс. 138:21-22</a>). Не все в псалмах Давидовых сказано самим Давидом; так в них говорится: <i>\"живу у шатров Кидарских\"</i> (<a href=\"/bible/?b=230&c=119&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Горе мне, что я пребываю у Мосоха, живу у шатров Кидарских.</span></span>Пс. 119:5</a>); и еще: \"<i>при реках Вавилона, там сидели мы и плакали\"</i> (<a href=\"/bible/?b=230&c=136&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Давида.] При реках Вавилона, там сидели мы и плакали, когда вспоминали о Сионе;</span></span>Пс. 136:1</a>), – между тем он сам не видал ни Вавилона, ни селений Кидарских. С другой стороны, от нас (христиан) требуется ныне высшее любомудрие; так, когда ученики просили, чтобы сошел огонь, как во время Илии, то Христос сказал:<i> \"не знаете, какого вы духа\"</i> (<a href=\"/bible/?b=490&c=9&i=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Но Он, обратившись к ним, запретил им и сказал: не знаете, какого вы духа;</span></span>Лк. 9:55</a>). <br /> Тогда иудеям заповедано было ненавидеть не только нечестие, но и самих нечестивых, чтобы дружба с ними не послужила им поводом к беззаконию; потому им запрещено было вступать в родственные связи с язычниками и смешиваться с ними, и со всех сторон поставлены были между ними преграды; но теперь, когда (Бог) привел нас к высшему любомудрию и поставил выше подобной опасности, то заповедует входить в общение и беседовать с ними, потому что нам от них нет вреда, а им от нас бывает польза. Что же, скажешь, делать? Должно не ненавидеть, а оказывать милость; ведь, если ты будешь ненавидеть, то как можешь обратить заблуждающегося, как будешь молиться за неверного? А что надобно молиться за него, о том, послушай, как говорит Павел: \"<i>итак прежде всего прошу совершать молитвы, прошения, моления, благодарения за всех человеков\"</i> (<a href=\"/bible/?b=610&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак прежде всего прошу совершать молитвы, прошения, моления, благодарения за всех человеков,</span></span>1 Тим. 2:1</a>); но тогда не все были верующими, как всякому известно. И далее: \"<i>за царей и за всех начальствующих\"</i> (<a href=\"/bible/?b=610&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> за царей и за всех начальствующих, дабы проводить нам жизнь тихую и безмятежную во всяком благочестии и чистоте,</span></span>1 Тим. 2:2</a>); но они были нечестивые и беззаконные, как тоже известно. Потом, показывая причину, почему нужно молиться, присовокупляет: \"<i>ибо это хорошо и угодно Спасителю нашему Богу, Который хочет, чтобы все люди спаслись и достигли познания истины</i>\" (<a href=\"/bible/?b=610&c=2&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо это хорошо и угодно Спасителю нашему Богу,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:3-4</a>). Потому же, когда случится язычнице-жене быть в супружестве с верующим, он не расторгал брака; между тем что ближе мужа к жене? \"<i>Будут</i>\", говорит (Писание), \"<i>одна плоть\"</i> (<a href=\"/bible/?b=10&c=2&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.</span></span>Быт. 2:24</a>), и оттого бывает между ними великая любовь и горячая привязанность. Если мы станем ненавидеть нечестивых и беззаконных, то, простираясь далее, будем ненавидеть и грешников; а идя таким путем, мало-по-малу отделимся от большей части братий, или, лучше, от всех, потому что нет никого без греха. Если должно ненавидеть врагов Божиих, то должно ненавидеть не только нечестивых, но и грешников; а в таком случае мы будем хуже зверей, отвращаясь от всех и надмеваясь гордостью, подобно фарисею. Но Павел заповедал не так, – а как?<i> \"Вразумляйте бесчинных, утешайте малодушных, поддерживайте слабых, будьте долготерпеливы ко всем\"</i> (<a href=\"/bible/?b=590&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Умоляем также вас, братия, вразумляйте бесчинных, утешайте малодушных, поддерживайте слабых, будьте долготерпеливы ко всем.</span></span>1 Фес. 5:14</a>). Как же, скажешь, он говорит: <i>\"если же кто не послушает слова нашего в сем послании, того имейте на замечании и не сообщайтесь с ним\"</i> (<a href=\"/bible/?b=600&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Если же кто не послушает слова нашего в сем послании, того имейте на замечании и не сообщайтесь с ним, чтобы устыдить его.</span></span>2 Фес. 3:14</a>)? Правда, это сказано о братиях; но не просто, а тоже с кротостью; не оставляй без внимания и последующего, прибавь и то, что сказано далее. А именно, сказав: \"<i>не сообщайтесь</i>\", он присовокупил: <i>\"но не считайте его за врага, а вразумляйте, как брата\"</i> (<a href=\"/bible/?b=600&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но не считайте его за врага, а вразумляйте, как брата.</span></span>2 Фес. 3:15</a>). <br />Видишь ли, как он повелевает ненавидеть худое (дело), а не человека? Дело диавола – отторгать нас друг от друга; он сильно старается истребить любовь, чтобы пресечь путь к исправлению, и удержать его в заблуждении, а тебя во вражде, и таким образом заградить ему путь ко спасению. Если врач будет ненавидеть и убегать больного, а больной отвращаться от врача, то может ли больной выздороветь, когда он не будет призывать врача, и врач не будет приходить к нему? Почему же, скажи мне, ты отвращаешься и убегаешь от него? Потому ли, что он нечестив? Но потому и надобно приходить и врачевать, чтобы восстановить больного. Хотя бы он страдал неисцельной болезнью, тебе повелено делать свое дело. Иуда также одержим был неисцельной болезнью, но Бог не переставал врачевать его; потому и ты не ослабевай. Хотя бы при всем старании ты не мог освободить его от нечестия, все же ты получишь награду, как бы освободил его, и расположишь его удивляться твоей кротости, и таким образом всячески прославится Бог. Хотя бы ты творил чудеса, хотя бы воскрешал мертвых, хотя бы делал что-нибудь другое подобное, язычники никогда не будут удивляться тебе столько, сколько видя тебя кротким, добрым и обходительным; а это немаловажное дело, потому что таким образом многие могут наконец отстать от порока. Ничто не может привлекать так, как любовь. Из-за другого, то есть знамений и чудес, могут завидовать тебе, а из-за нее (любви) станут удивляться и любить, любя же примут мало-по-малу и истину. Впрочем, если (язычник) и нескоро сделается верующим, ты не удивляйся, не спеши, не требуй всего вдруг, но пусть он пока хвалит, любит, а потом мало-по-малу дойдет и до этого.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 33 на Первое послание к Коринфянам</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=138&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=138&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}