{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Кратко надписание, потому что псалом обременен пространностью пророчества. Впрочем, что ради того он надписывается: «<b>разума</b>», дабы мы остерегались бедствий, какие случились с иудеями по их безумию, видно из начальных слов: «<b>внимай, народ мой, закону моему, приклоните ухо ваше к словам уст моих</b>». Видишь, каким достоинством Дух (Святый) облекает пророка, когда желает предостеречь нас пророчеством? Он называет народ Божий народом своим и закон Божий законом своим, потому что принадлежащее господину кажется собственностью благоразумных и верных слуг вследствие любви их к господам. Так и Моисею Бог говорил: «<i>поспеши сойти [отсюда], ибо развратился народ твой, который ты вывел из земли Египетской</i>» (<a href=\"/bible-index/bible/?b=20&c=32&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Господь Моисею: поспеши сойти [отсюда], ибо развратился народ твой, который ты вывел из земли Египетской;</span></span>Исх. 32:7</a>). Что же значит: «<b>внимай закону моему</b>»? Приступайте не небрежно, исследуйте тщательно, и тогда приклоняйте ухо ваше к слушанию. Кто слушает закон Божий поверхностно, или считает его ненужным или тяжким, того ухо не в состоянии будет и слушать; а кто изучает закон внимательно, тот замечает, что иго его благо и бремя легко, и приклоняет ухо к словам пророчества, то есть выслушивает все пророчество, и, относясь с любовью к словам его, приумножает Духа, Которым все совершается.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 77.<br />В PG 55, 711-721 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Внемлите, людие мои, закону моему.</b><br /><br />Пророк Захария говорит: <i>и прибегнут ко Господу народы многие в день тот, и будут Ему в народ</i> (<a href=\"/bible-index/bible/?b=450&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И прибегнут к Господу многие народы в тот день, и будут Моим народом; и Я поселюсь посреди тебя, и узнаешь, что Господь Саваоф послал Меня к тебе.</span></span>Зах. 2:11</a>). Итак людьми Давид называет здесь народ христианский, а законом, по словам <i>Афанасия</i>, Евангельский, о котором сказал Исаия: <i>от Сиона выйдет закон, и слово Господне из Иерусалима, и будет судить среди народов</i> (<a href=\"/bible-index/bible/?b=290&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span></span>Ис. 2:3</a>).<br /><br /><b>Приклоните ухо ваше в глаголы уст моих.</b><br /><br />Выражение: «<i>приклоните</i>» или просто значит: подставьте, или: отклоните уши ваши от бесполезных слухов (и преклоните), как говорят <i>Феодорит</i> и <i>Евсевий</i>, к евангельским словам.<br /><br />Слова <i>Евсевия</i>: Спаситель требует от своего народа напряженного слуха, дабы он не подвергся одной участи с прежним народом, не послушавшим Бога.</div></p>"}