{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>За это Бог справедливо гневается, как дальше и говорится: «<b>Услышал Бог и (гневно) воззрел, и огонь возгорелся в Иакове и гнев поднялся над Израилем</b>», т. е. «обратился на гнев», как переводит Феодотион и переводчики пятого чтения.<br /><br />Почему же отвержение они поняли в смысле гнева? Не без причины, а потому, что с возбужденными гневом часто случается, что они сбрасывают одежду, как бы спеша на мщение, а пророки имеют обычай приписывать Богу человеческие черты, чтобы показать образ каждого Его действия. А что отвержением пророк действительно назвал быстрое движение гнева, — послушай дальнейшие слова: «<b>и огонь возгорелся в Иакове и гнев поднялся над Израилем</b>». Так как Бог разгневался, то на возбудивших гнев вышел для наказания огонь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 77.<br />В PG 55, 711-721 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Сего ради слыша Господь и презре</b> (отверг), <b>и огнь возгореся во Иакове и гнев взыде на Израиля.</b><br /><br />Хотя они и в сердцах своих искушали Бога, серцеведец услышал их, как если бы они говорили в слух. Слово презре (отверг) Симмах переводит словом разгневался. Ибо разгневанные обыкновенно отвергают свою одежду, т. е. раздеваются, приготовляясь к отмщению. С таким переводом Симмаха согласны и слова Моисея, что «Господь воздвигся гневом и воспылал в них огонь от Господа и пожрал значительную часть стана их». Иаковом же и Израилем называет происшедший от них народ.<br /></div></p>"}