{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Моисей в Книге Чисел говорит: «<i>И поднялся ветер от Господа и принес от моря перепелов, и набросал их около стана</i>» (<a href=\"/bible-index/bible/?b=40&c=11&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И поднялся ветер от Господа, и принес от моря перепелов, и набросал их около стана, на путь дня по одну сторону и на путь дня по другую сторону около стана, на два почти локтя от земли.</span></span>Чис. 11:31</a>) и т. д. Давид же говорит, что Бог разделил ветер на восточный и южный, означая этим теплые места, где дуют эти ветры и где водится этот род птиц. Воздвиже сказал вместо возбудил и послал. Сказал же: одождил, потому что перепелы неслись по небу так густо и часто, как дождь. Поелику же их было чрезвычайное множество, то уподобил их пыли и песку морскому. Их было такое изобилие, что ими долгое время до сытости питалось шесть сот тысяч пятьсот шестьдесят человек. «<i>Целый месяц, сказано, будете «есть, пока не выйдет оно из ноздрей ваших</i>» (<a href=\"/bible-index/bible/?b=40&c=11&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> но целый месяц [будете есть], пока не пойдет оно из ноздрей ваших и не сделается для вас отвратительным, за то, что вы презрели Господа, Который среди вас, и плакали пред Ним, говоря: для чего было нам выходить из Египта?</span></span>Чис. 11:20</a>). И таково было число способных к войне от двадцати лет и выше, исключая лиц меньшего возраста, женщин и всего колена Левиина. В средине же стана и в окружности палаток Бог дождил манну, чтобы не затруднять собиранием ее. Под станом разумеет все помещение народа в пустыне, а под жилищами палатку каждого в частности. Слова же: желание их принесе им: разумей, что они получили от Бога все желаемое, что достигли исполнения своего желания. Ибо Бог принес им желаемое; поэтому желание поставил вместо желаемое, как и ап. Павел надежду полагает вместо пользования желаемым, когда говорит: надежда не постыдит.<br /><br />Еще брашну сущу во устех их и гнев Божий взыде на ня, и уби множайшыя из них, и избранным израилевым запят. Видя перепелов, они не верили обещанию Божию, что к концу месяца они до пресыщения наедятся этих птиц, и боялись, чтобы они не улетали, или чтоб не были слишком скоро поедены. Поэтому они «<i>насушили их для себя вокруг стана, и мясо еще, говорит, было в зубах их, и не было еще съедено, как гнев Господень возгорался на народ, и поразил Господь народ весьма великою язвою</i>» (<a href=\"/bible-index/bible/?b=40&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Мясо еще было в зубах их и не было еще съедено, как гнев Господень возгорелся на народ, и поразил Господь народ весьма великою язвою.</span></span>Чис. 11:33</a>). Смотри, что еще не успели проглотить бывшее во рту мясо, как уже не верили и забыли силу Божию. Поэтому и желание их исполнилось в показание божественной силы и промысла о них; за их неверие и ненасытность оная пища обратилась в холеру, как сказал Моисей, от которой многие погибли. Слово: множайшыя из них — <i>Симмах</i> перевел тучних, Акила же — богатых, разумея таким образом богатейших и сильнейших из народа. Отсюда вероятно, что больше погибло тех, кто больше собирал. Думаю же, что Акила и Симмах пришли к такому смыслу вследствие дальнейших слов: и избраным Израилевым запят. 70 толковников употребили слово множайшие не для сравнения числа мертвых с оставшимися в живых, но в смысле многие. Таков смысл и слов Моисея: «поразил Господь народ весьма великою язвою». Великая же язва значит смерть многих. Избранными же назвал их, как мужественных на войне. Ибо исчисленные выше все были способны к войне и для сего они были и избраны.</div></p>"}