{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>«<b>Прощал грехи их</b>», — когда? Указав на будущее время, пророк явно указал на воплощение Христа, потому что Его послал Отец для очищения грехов наших, и Он оказался настолько щедр, что начал Свою проповедь людям с призвания к покаянию, и найдя народ иудейский достойным гибели, не погубил, не истребил его до конца, а оставил им семя и остаток в лице уверовавших из их среды апостолов. О них то говорил Исаия: «<i>если бы Господь Саваоф не оставил нам небольшого остатка, то мы были бы то же, что Содом, уподобились бы Гоморре</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если бы Господь Саваоф не оставил нам небольшого остатка, то мы были бы то же, что Содом, уподобились бы Гоморре.</span></span>Ис. 1:9</a>). Вот почему Бог умножил милость Свою и отвратил гнев Свой. Как же Он отвратил? Он не разжег всего гнева Своего, а разжег только отчасти, наведя его на храм и ветхий город; а если бы Он разжег его весь, то вместе с храмом погиб бы и народ и вместе с городом была бы истреблена, как в Содоме, и земля.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 77.<br />В PG 55, 711-721 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Той же есть щедр и очистить грехи их и не растлит.</b><br /><br />Очистит поставлено вместо очистил, подобно и «<i>не растлит</i>» (не погубит) вместо не растлил (не погубил); ибо не погубил их тотчас, но долго терпел, как сказано у Моисея: «<i>и умилостивися Господь о зле, еже рече сотворити людем</i>» (<a href=\"/bible-index/bible/?b=20&c=32&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И отменил Господь зло, о котором сказал, что наведет его на народ Свой.</span></span>Исх. 32:14</a>). Или же: не совсем погубил их.<br /><br /><b>И умножит отвратити ярость свою и не разжжет всего гнева своего.</b><br /><br />Слова: <i>умножит</i> и <i>не разжжет</i> поставлены вместо: умножил и не разжжег. Преизбыточествовал Господь в милосердии своем и потому, говорит, отвращал свой гнев. Речь здесь эллиптическая, как и в <a href=\"/bible-index/bible/?b=230&c=64&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ты посещаешь землю и утоляешь жажду ее, обильно обогащаешь ее: поток Божий полон воды; Ты приготовляешь хлеб, ибо так устроил ее;</span></span>Пс. 64:10</a>: <i>умножил ecи обогатити ю</i>. Не воспламенил же Бог всего гнева своего, ибо все они совершенно погибли бы, если бы Он воспламенил гнев свой. Ибо Он оказал высочайшее милосердие, когда немного только разгневался; так как Он сказал к Моисею: «оставь Меня, да воспламенится гнев Мой на них и истреблю их». Или же: отчасти разгневался и отчасти наказал.</div></p>"}