{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>А чтобы показать, что передаваемое им сходно и согласно со сказанным пророками, он говорит: «<b>не утаилось от детей их в следующий род, — возвещу хвалу Господу и силу Его, и чудеса Его, сотворенные Им</b>». Кто же те, о которых раньше сказано: «<b>отцы наши поведали нам</b>»?… [дальнейшие слова в манускрипте, с которого печаталась беседа, попорчены, так что трудно догадаться об их смысле. — РЕД.]<br />«<b>Не утаилось от детей их в следующий род</b>». Родом «<b>следующим</b>» пророк называет язычников, о которых он говорит и в другом месте: «<i>возвестит Господу род грядущий</i>» (<a href=\"/bible-index/bible/?b=230&c=21&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Потомство [мое] будет служить Ему, и будет называться Господним вовек:</span></span>Пс. 21:31</a>). Но они получают название детей истинного Израиля, как наследовавшие от израильтян богопочтение, почему и Павел говорил о них: «<i>которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования; их и отцы</i>» (<a href=\"/bible-index/bible/?b=520&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span></span>Рим. 9:4</a>, 5). Итак, они возвестили нам, как сынам Господа, хвалы. Мы и не знали бы, как нужно хвалить Бога, если бы пророки раньше не научили нас говорить: «<i>благословите, все дела Господни</i>» (<a href=\"/bible-index/bible/?b=340&c=3&s=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Благословите, все дела Господни. Господа, пойте и превозносите Его во веки.</span></span>Дан. 3:57</a>), и еще: «<i>хвалите Господа с небес, хвалите Его в вышних</i>» (<a href=\"/bible-index/bible/?b=230&c=148&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Хвалите Господа с небес, хвалите Его в вышних.</span></span>Пс. 148:1</a>), и еще: «<i>Свят, Свят, Свят Господь Саваоф!»</i> (<a href=\"/bible-index/bible/?b=290&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</span></span>Ис. 6:3</a>), и тому подобное. От них мы познали силы Божии и чудеса, которые сотворил Бог: силы, которые Он обнаружил в отношении к фараону, или к Навуходоносору, или к исполинам, или к другим подобного рода людям; чудеса, которые сотворил Он с Иовом, с Давидом, с Даниилом, с тремя отроками и другими, увенчанными в искушениях.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 77.<br />В PG 55, 711-721 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Не утаишася от чад их в род ин.</b><br /><br />Родители непосредственно передавали сии наставления детям своим; а дети их не скрывали того, что узнали от позднейшего рода, но также и они передавали своим чадам (что узнали) и таким образом чада их передавали сие позднейшим; потому что был закон: <i>внемли себе… не забудь все события, которые видали очи твои, но научи сынов твоих и детей сынов твоих</i> (<a href=\"/bible-index/bible/?b=50&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Только берегись и тщательно храни душу твою, чтобы тебе не забыть тех дел, которые видели глаза твои, и чтобы они не выходили из сердца твоего во все дни жизни твоей; и поведай о них сынам твоим и сынам сынов твоих, -</span></span>Втор. 4:9</a>).<br /><br /><b>Возвещающе хвалы Господни, и силы Его, и чудеса Его, яже сотвори.</b><br /><br />Что сказано выше: и отцы наши поведали нам, то соединяется с сим: возвещая сие, а слова: не утаено от детей их, поставлены в средине в виде избыточных (или: переложения). Далее одни и те же дела Божии называет достохвальностями (хвалами) и силами и чудесами, достохвальностями, как достойные прославления, силами, как открывающие силу Божию, и чудесами, как достойные удивления. Или называет силами силы против врагов произведенныя Богом, и чудесами те чудеса, которые произвел Бог для своего народа и о которых будет рассказывать (поведать) в частности.<br /><br />Слова <i>Афанасия</i>: Не для другого рода, но для детей их произведены Спасителем все великие дела. Почему они и непрестанно возвещали все достохвальности Господа и силы Его.<br /></div></p>"}