{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Рукою Бога, т. е. Отца, опять пророк справедливо называет Сына, потому что «<i>все чрез Него начало быть, и без Него ничто не начало быть, что начало быть</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>), как и другой пророк говорит: «<i>рука Господня соделала это</i>» (<a href=\"/bible-index/bible/?b=290&c=41&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> чтобы увидели и познали, и рассмотрели и уразумели, что рука Господня соделала это, и Святый Израилев сотворил сие.</span></span>Ис. 41:20</a>), Итак, они не вспомнили и Того, Кто избавил их от руки притеснителя — фараона, в день исхода, когда Он в полночь пришел и поразил первенцев египетских, сотворил знамения в Египте и чудеса на поле Танеосе, составлявшем владения фараона. Говорим это не потому, чтобы хотели устранить участие Отца в совершении тогдашних чудес, а потому, что все, что совершает Отец, творит так же и Сын. Под знамениями пророк разумеет то, что совершается сообразно с законами природы, как напр., саранчу (потому что ей по природе свойственно уничтожать плоды), а под чудесами — то, что выше природы, таким чудом были напр., жабы, потому что по природе им не свойственно бегать и жить вне вод. Такими же были и град, соединенный с огнем, и река, превращенная в кровь, потому что и то и другое чудо совершилось вопреки природе. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 77.<br />В PG 55, 711-721 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p>"}