{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Разумеет ангелов злых не по природе, и не по расположению воли, потому что такими ангелами Бог для служения не пользуется; пророк назвал их злыми потому, что они по Божию повелению приносили бедствия и несчастья. Вот почему тот же самый псалмопевец называет злым и день суда, как исполненный печали и бедствий для грешников. «<i>Блажен</i>», говорит он, «<i>помышляющий о бедном и убогом! В день лютый избавит его Господь</i>» (<a href=\"/bible-index/bible/?b=230&c=40&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Блажен, кто помышляет о бедном! В день бедствия избавит его Господь.</span></span>Пс. 40:2</a>). В этих стихах пророк упоминает гнев и ярость, а потом опять: «<b>ярость и гнев и скорбь</b>». Этим он обозначает не что–нибудь различное, хотя повторяет одинаковые выражения, и не напрасно он указывает этим на безмерность гнева Божия. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 77.<br />В PG 55, 711-721 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Посла на ня гнев ярости Своея.</b><br /><br />Под гневом ярости нужно разуметь высочайшую степень гнева.<br /><br /><b>Ярость и гнев и скорбь.</b><br /><br />Этими именами называет посланные на них наказания и казни. Бог чужд страсти гнева, и потому под яростию нужно разуметь меньшее наказание, а под гневом — большее, а под скорбью — еще большее.<br /><br /><b>Послание</b> (посольство) <b>ангелы лютыми.</b><br /><br />Все это послано и совершено было злыми ангелами. Называет же злыми не по природе их или избранию, но потому что они зло производят, труд и бедствия. Лютыми же здесь называет потому, что приносят наказания.</div></p>"}