{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Бог обнаруживает в отношении к наказуемым великое милосердие начиная с меньшего, чтобы они образумившись приобрели большее. Поэтому Он сначала предал смерти скот египтян, а найдя их бесчувственными поразил первенцев, так что, если бы они образумились смертью скота и отрезвились, Он не навел бы казни на первенцев. Хорошо пророк назвал первенцев их начатком трудов, желая напомнить о проклятии, произнесенном над Евой: «<i>в болезни будешь рождать детей</i>» (<a href=\"/bible/?b=10&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span></span>Быт. 3:16</a>). Поражение первенцев, сказано, произошло «<b>в селениях Хама</b>». Земля египетская справедливо называется домом и селениями Хама, не только потому, что Хам был отец Местрема, от которого произошли египтяне; но и потому, что они подражали нечестию этих родоначальников.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 77.<br />В PG 55, 711-721 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И порази всякое первородное в земли египетстей.</b><br /><br />Повторил речь о первородных, так как это была самая тяжкая из всех казней.<br /><br /><b>Начаток всякаго труда их в селениих Хамовых.</b><br /><br />Начаток здесь поставлено вместо лучшего и дорогого. Ибо предал, говорит, погибели все первородное, т. е. все начатки труда их. Трудом же называет имущество их, как приобретенное трудом. Под имением или приобретением разумеются и дети. Приобрела, говорит, сына (<a href=\"/bible/?b=10&c=4&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Адам познал Еву, жену свою; и она зачала, и родила Каина, и сказала: приобрела я человека от Господа.</span></span>Быт. 4:1</a>). Под селениями (палатками) Хама разумеет самый Египет, так названный царем Египтом, происходившим от Хама, сына Ноева, так что самая страна называется и землею Хама, и землею Египта, и Египтом; поелику Хам первый заселил и поелику, как мы сказали, царь Египет царствовал в ней. Надобно заметить, что из десяти казней египетских Давид упомянул только о семи, опустивши скнип, струны и тьму; но об этом он вспоминает в псалме Пс. 104.</div></p>"}