{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> В какой надежде Он вел их? Очевидно в обетовании, которое дано было отцам. «<i>И сказал Господь Авраму: знай, что потомки твои будут пришельцами в земле не своей, и поработят их, и будут угнетать их четыреста лет, но Я произведу суд над народом, у которого они будут в порабощении; после сего они выйдут [сюда] с большим имуществом</i>» (<a href=\"/bible-index/bible/?b=10&c=15&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал <i>Господь</i> Авраму: знай, что потомки твои будут пришельцами в земле не своей, и поработят их, и будут угнетать их четыреста лет,</span></span>Быт. 15:13</a>, 14). Водимые этой надеждой, они не убоялись перейти пешком Чермное море, которое сокрыло их врагов, и возвратившаяся вода стала гробом для египтян.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 77.<br />В PG 55, 711-721 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И настави я на упование, и не убояшася.</b><br /><br />Руководил их в первую ночь после исшествия. На упование, т. е. в надежде на обетование, данное Аврааму; ибо Бог сказал ему: <i>«знай, что потомки твои будут пришельцами в земле не своей; и поработят их и будут угнетать их четыреста лет. Но Я произведу суд над народом, у которого они будут в порабощении; после сего они выйдут с большим имуществом»</i> (<a href=\"/bible-index/bible/?b=10&c=15&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал <i>Господь</i> Авраму: знай, что потомки твои будут пришельцами в земле не своей, и поработят их, и будут угнетать их четыреста лет,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но Я произведу суд над народом, у которого они будут в порабощении; после сего они выйдут [сюда] с большим имуществом,</span></span>Быт. 15:13-14</a>). Не боялись же они в ту ночь, а после часто очень боялись.<br /><br /><b>И враги их покры море.</b><br /><br />Врагами называет тех, кто преследовал народ, о чем уже говорено было.</div></p>"}