{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Горою святыни называется Иерусалим, не столько потому, что прежде обитала на ней святыня, т. е. кивот, сколько в виду второго кивота — плоти Господа. Последняя была поистине святыней, почему и приобретение ее приписывается деснице Христа; приобрел же ее Он не оружием, а совершенными ради нас чудесами и страданиями.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 77.<br />В PG 55, 711-721 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>И введе я в гору святыни своея.</b><br /><br />Опустошивши бывшее в пустыне, после того, что сказал выше, теперь говорит о земле обетования. Под горою разумеет Сион, как замечательнейшую во всей той стране; а горою святыни называет ее потому, что она избрана была для местопребывания ковчега завета. Ковчег же завета назывался святыней. Называется же и святою горою, как освященная ковчегом Господним.<br /><br /><b>Гору сию, юже стяжа десница Его.</b><br /><br />Эту, говорит, гору, на которой мы теперь находимся, и которую приобрели не храбрость и мужество народа, но Твоя сила; ибо Ты изгнал отсюда прежних обитателей горы сей.<br /><br /><b>И изгна от лица их языки.</b><br /><br />Семь обитавших здесь племен: хананеев, хеттеев, ферезеев, евусеев, аммореев, хересеев и иевусеев.<br /><br /><b>И по жребию даде им землю ужем жребодаяния.</b><br /><br />По жребию разделил им всю оную землю. Подразумевается же союз как и смысл будет такой: которую разделил как бы землемерною меркою. Эллиптически образ выражения нередко употребляемый в еврейском языке. Бог так разделил землю между коленами, как если бы какой либо отец разделил ее между своими сыновьями веревкою, какою обыкновенно меряют поля.</div></p>"}