{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Какой род? «<b>Сыновья, имеющие родиться</b>». Видишь ли, что пророк говорит о язычниках? В то время они еще не родились для истинного богопочтения, но имели родиться чрез крещение, почему и называются справедливо сынами, имеющими родиться. Так как они пали чрез идолослужение, то пророк хорошо предрекает их восстание чрез веру во Христа: «<b>и восстанут, и поведают о сем сыновьям своим,</b><i> дабы возлагали на Бога надежду свою, и не забывали дел Божиих, и заповедей Его искали» </i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 77.<br />В PG 55, 711-721 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>В сем писании излагает причину, по которой отцы рассказывали бы детям своим о чудесах Божьих, то есть, чтобы знал сие позднейший род и еще те сыны, которые имеют востать, то есть, родиться от позднейшего рода, чтобы сие, говорю, рассказывали сие сынам своим, то есть, чтобы сыны сынов передавали сие сынам своим по преемству, и чтобы таким образом память об оных оставалась незабвенною.<br /><br /><i>Афанасий</i>: Сими словами указывает на святых учеников Спасителя, которые произведенные Христом чудеса возвещали сынам своим, то есть, пришедшим чрез них к вере. Слова <i>Исихия</i>: Видишь ли, что это говорит о язычниках? Ибо еще не были сии родившимися в благочестие, но еще имели родиться чрез крещение, почему справедливо названы сынами имевшими родиться. Истинное знание Бога есть передача познания другим и произведение сынов чрез наставление в заповедях, что, очевидно исполнили уверовавшие во Христа, которые никому не завидовали в богопознании и не думали, подобно прежде бывшим, добровольно заграждать другим вход, но заповедовали иметь упование на Бога.</div></p>"}