{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Следовательно, не вышеуказанные: меч, огонь и лишение сострадания — были наказанием, а грехи, для отмщения которых восстал Бог. Он пробудился подобно спящему, т. е. положил конец Своему долготерпению, как бы сну, которое было столь велико, что принималось за опьянение. Какое опьянение? Опьянение, которое случается с сильными людьми от вина, в силу чего они на некоторое время становятся неспособными к деятельности, но пробудившись от сна бывают еще более ревностными. Так точно и Бог, как верим мы, после долготерпения будет еще решительнее в отношении к тем, кто не чувствовал Его долготерпения. Вот и теперь что Он сделал? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 77.<br />В PG 55, 711-721 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И воста яко спя Господь.</b><br /><br />Как спящий, когда просыпается, прогоняет сон, так и Бог, хотя поздно, восстает на помощь кивоту и народу. Ибо достаточно наказал их. Проснулось оное долгoтepпениe, по которому враги могли причинять им столько бедствий.<br /><br /><b>Яко силен и шумен от вина.</b><br /><br />Здесь объяснение предыдущего стиха. Бог, говорит, так востал, как сильный человек, охмелевший от вина, т. е. с возбужденными силами, как у человека, подкрепившегося сном или вином.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1368&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нестор Летописец прп.</a><div> И о воскресении (Христовом) сказал Давид: <b>«Как бы от сна воспрянул Господь»</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Повесть временных лет, 986</div></div></p>"}