{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Если это говорится о древнем Сионе, то пророчество оказывалось бы ложным: как мог он быть утвержден на веки, когда от него не сохранилось и следа? Но (Сион новый) Бог утвердил на веки и устроил как единорога, положив в основание его единообразный рог. В нем нет ни различных крещений, как у иудеев, ни многочисленных забот относительно новомесячий, очищений и суббот, ни множества богов, как у язычников, пребывающих в нечестии, но «<i>один Господь, одна вера, одно крещение</i>» (<a href=\"/bible/?b=560&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> один Господь, одна вера, одно крещение,</span></span>Еф. 4:5</a>), почему «<i>и врата ада не одолеют ее</i>» (<a href=\"/bible/?b=470&c=16&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>), под которыми разумеются еретики.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 77.<br />В PG 55, 711-721 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И созда яко единорога святилище свое.</b><br /><br /><i>Созда</i> вместо созиждет. Ибо здесь пророчествует о храме, который Соломон имел построить в Иерусалиме и о будущем царстве в колене Иудовом. Ибо Бог открыл: <i>и возставлю семя твое по тебе, иже будет от чрева твоего, и уставлю царство его. Той созиждет дом имени моему и управлю престол его до века</i> (<a href=\"/bible/?b=100&c=7&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда же исполнятся дни твои, и ты почиешь с отцами твоими, то Я восставлю после тебя семя твое, которое произойдет из чресл твоих, и упрочу царство его.</span></span>2 Цар. 7:12</a>, 13); а сей храм, по словам <i>Афанасия</i>, назвал здесь святилищем. Выражение: как <i>единорога</i> — неполное, ибо для полного чтения недостает слова рог, чтоб было: как рог <i>единорога</i>. Ибо как рог у единорога один, весьма велик и красив, и крепок; так и созданный Соломоном храм был единственным на всей земле и oгpoмнейший, и прекрасный и, по своему устройству, крепкий и один составлял приношение Единому Богу.<br /><br /><b>На земли основа и в век.</b><br /><br />Бог, говорит, утвердит колено Иудово на той земле, в которой оно обитало, так что оно не будет изгнано из нее врагами. — <i>Во век</i> — значит: навсегда, впрочем не собственно так говорится, но по принятому употреблению; потому что оно было несколько раз изгоняемо из Иерусалима сперва Вавилонянами, а потом Римлянами.</div></p>"}