{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Вот истинное ведение о Боге, — передавать это ведение и другим и рождать себе сынов чрез научение заповедям. Это и делают уверовавшие во Христа, потому что они никому не завидуют в богопознании, и те, которые раньше уверовали, не хотят преграждать путь другим, но убеждают иметь надежду на Бога, не забывать дел Божиих и хранить заповеди Его. Это проповедуется каждый день Церковью всем — и своим и чужим; здесь Павел вещает всем без различия полов: «<i>дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!»</i> (<a href=\"/bible/?b=550&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!</span></span>Гал. 4:19</a>). Не так поступали книжники и фарисеи, которые взяли ключ разумения и никому не дозволяли войти. На это указал Христос, когда возвещал им горе (<a href=\"/bible/?b=470&c=23&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете.</span></span>Мф. 23:13</a>; <a href=\"/bible/?b=490&c=11&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали.</span></span>Лк. 11:52</a>). То же выражают и следующие слова.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 77.<br />В PG 55, 711-721 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Да положат на Бога упование свое.</b><br /><br />Чтобы, говорит, позднейшие, узнав из сего рассказа, что Бог обещал сделать уповающим на Него, возложили всю свою надежду на Бога.<br /><br /><b>И не забудут дел Божиих и заповеди Его взыщут.</b><br /><br />Чтобы, говорит, позднейшие, воспоминая прародительские сии рассказы, не забыли дел Божиих, которые выше назвал силами и чудесами Божиими, и взыскали, то есть, последовали заповедям Его, потому что кто ищет чего либо, тот следует за сим. Родом другим могут быть и христиане, которые знают все ветхозаветные повествования и чудеса Божии.</div></p>"}