{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Ты непременно спросишь, почему пророк, упомянув о таинствах Церкви, говорит о Давиде, который жил гораздо раньше их? Это потому, что Давид был отцом и образом Христа. Потому взят он и «<b>от стада овец</b>», а не от стада, так как у Христа много стад — людей, ангелов, умных и видимых сил. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 77.<br />В PG 55, 711-721 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Ст. 70-71 <br /><b>И избра Давида раба своего, и восприят его от стад овчих. От доилиц</b> (хождения за родящими) <b>поят его.</b><br /><br />Замечай, читатель, как блаженный Давид по любви к истине рассказывает здесь о своем состоянии, не стыдясь сказать, что он не был совершенный пастырь, но был ниже самого пастыря. Ибо ходил позади рождавших овец, что свойственно не пастырю, но слуге пастыря, или, лучше сказать, Давид говорит то, что унижает его, а что возвышало его, о том, по своему смирению, умолчал. Так он умолчал о мужестве своем, по которому умерщвлял медведиц и львов и о единоборчестве своем с Голиафом и по над ним.<br /><br />Посему и <i>Феодорит</i> с <i>Никитою</i> говорит: И это высшая степень божественного дара, что он удостоил такого благодеяния того, который не был даже совершенный и значительный пастырь, но слуга пастушеский, следовавший за рождающими овцами и был столько ничтожен, что даже к пастушеской должности не имел способности, но исполнял дело отрока, а не пастыря. И по словам <i>Афанасия</i>: Восприяв, говорит, его по причине пастырского знания и сведения хорошо соблюдать рождавших овец, поставил пастырем словесных питомцев; из овчаря произвел царя. <i>Симмах</i> вместо: от хождения за рождавшими, перевел: ходившего за плодными.<br /><br />Слова <i>Исихия</i>: Давид был отцом и образом Христа; почему и взят не от стада, но от стад овечьих; потому что много стад у Христа, одни человеческие, другие ангельские и других разумных и невидимых сил, которые и плодны, т. е. полны плодов, ибо бесплодного стада Он не имеет, но все плодородные по причине страха к Нему и рождающие спасение. Почему и Иcaиa говорит: по причине страха Твоего, Господи, мы во чреве прияли и родили дух спасения, который произвели на земле. Слова <i>Феодора</i>: Ибо обыкновенно преимущественно отроки пасут вновь рождающих овец (в издан. Своде).<br /><br /></div></p>"}