{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Стада эти чреваты, т. е. рождают. Подлинно, у Христа нет бесплодного стада, но все, вследствие страха пред Ним, носят во чреве и рождают спасение. Вот почему и Исаия говорил: от страха твоего, «<i>Господи, были беременны, мучились, — и рождали как бы ветер; спасения не доставили земле</i>» (<a href=\"/bible-index/bible/?b=290&c=26&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Были беременны, мучились, - и рождали как бы ветер; спасения не доставили земле, и прочие жители вселенной не пали.</span></span>Ис. 26:18</a>). Вот откуда взят Христос. Для чего? «<b>Пасти Иакова, раба Своего, и Израиля — наследие Свое</b>», т. е. народ из язычников, потому что этот Иаков, запятав иудеев, получил их права первородства; он же и Израиль, потому что во время таинства он видит Бога лицом к лицу, подобно тому, как и Иаков видел Его лицом к лицу. А что Бог пасет, послушай, как говорит об этом Давид: «<i>Господь пасет меня и ничего не лишит меня</i>» (<a href=\"/bible-index/bible/?b=230&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Господь - Пастырь мой; я ни в чем не буду нуждаться:</span></span>Пс. 22:1</a>). Послушай и Христа: «<i>Я есмь пастырь добрый</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span></span>Ин. 10:11</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 77.<br />В PG 55, 711-721 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>См. ст. 70<br /><br /><b>Пасти Иакова раба своего и Израиля достояние свое.</b><br /><br />Бог, говорит, избрал раба своего Давида пасти, т. е. царствовать над народом своим Иаковом. Слово: <i>пасти</i>, есть переносное, потому что как пастырю надобно иметь старание об овцах своих, так и царь должен пещись о народе своем. А выражение: Израиля — достояние свое, есть одно и то же с вышесказанным, это вид повторения, который свойствен еврейскому языку. О достоянии же мы сказали в <a href=\"/bible-index/bible/?b=230&c=77&s=62\"><span><span class=\"verse-text\"><span class=\"align-super\">62</span> и предал мечу народ Свой и прогневался на наследие Свое.</span></span>Пс. 77:62</a> стихе.<br /><br />Слова <i>Исихия</i>: Пасти народ из язычников, который есть Иаков, потому что он запнул иудеев, взял первородство их, он же есть и Израиль, потому что зрит Бога во время таинств лицем к лицу. А что Бог пасет, то послушай о сем слова Христовы: <i>Я есмь пастырь добрый</i> (в издан. Своде).</div></p>"}