{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Видишь, что пророк явно говорит о Христе? Поистине в сердце Его не было злобы: «<i>Он не сделал никакого греха, и не было лести в устах Его</i>» (<a href=\"/bible-index/bible/?b=670&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>; <a href=\"/bible-index/bible/?b=290&c=53&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>). Сила же рук Его была так велика, что возвращала зрение слепым, восставляла хромых, очищала прокаженных, вообще восстановляла всего погибшего человека.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 77.<br />В PG 55, 711-721 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И упасе я в незлобии сердца своего, и в разумех руку своею</b> (разумными руками своими) <b>наставил я есть.</b><br /><br />Давид, говорит, пас или царствовал над израильтянами с простотою и кротостию и незлобием сердца своего и сведениями рук своих указывал им путь, где сведениями рук называет благоразумные действия, посредством которых разумно управлял народом своим. К сему надобно присовокупить, что Бог потому избрал колено Иудово на царство, что из его племени имел воссиять по плоти Господь Христос, как замечает <i>Феодорит</i>. В другом отношении под Иудою можешь разуметь Христа; как происшедшего от племени Иудова, а под племенем Христовым народ христианский, над которым Христос есть духовный Пастырь и Учитель. Сиe племя христиан Бог основал на земле во век, так как врата ада не преодолеют церкви Христовой, как сказал безыменный. Посему выражение: во век, собственно относится к церкви и к племени Христову, а не к колену Иудову, как мы сказали и выше.<br /><br /><i>Феодорит</i> у <i>Никиты</i> говорит: Не сурово и не жестоко и не надменно пас нас врученных Ему, но соединив простоту с разумом, искусно управлял народом и указывал путь ему согласно с Божественными законами, как сказано: будьте мудры как змии, и целы как голуби. Ибо устранив от себя обоим свойственное зло, т. е. удалив злую хитрость змея и недостаток голубиного ума, с сим соединил похвальную добродетель и во первых показал к народу незлобие, не давая нигде места памятозлобию, далее и со всяким благоразумием управлял народом, научая его благочестию, а благоразумие показал руками, т. е. действиями сообразно с сими словами: разумение же доброе всем делающим оную (мудрость) и руководствовал оным и других.</div></p>"}