{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Язычники справедливо приписывают себе отцов, происшедших из Израиля, потому что от них родился Христос. Одни из этих отцов праведны, каковы пророки и истинные священники и все соблюдавшие закон, а другие нечестивые, — те, которые носили эти звания ложно. А так как пророк намерен был сказать об отцах нечестивых и беззаконных, то, упомянув отцов, он по необходимости присовокупил, о каких именно отцах он говорит: «<b>родом лукавым и огорчающим, родом, который не сохранял правоты сердца и не был верен пред Богом духом своим</b>». Все они исповедали веру одним только языком, а не всем сердцем и не чистым духом, были людьми упорными и мятежными и не стремились сердцем к Богу, который желает и принимает не то, что исходит из уст, а то, что идет от расположений душевных. Чтобы мы не подражали им, нам в напоминание и для исправления дан презренный ими закон. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 77.<br />В PG 55, 711-721 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Да не будут якоже отцы их, род строптив и преогорчеваяй.</b><br /><br />Чтобы не был, говорит позднейший род, подобно древнему, строптивым, по причини неимения правой и твердой виры в обетования Божии, и неверования в оные, во время бедствия, и преогорчевающим по причине ропота на Бога, когда встречал какое либо затруднение и искушение и по причине нетерпения и недовольствования свободою из Египта и предпочтения ей рабства Египту, как об этом во многих местах повествует книга Чисел.<br /><br />Слова <i>Афанасия</i>: Возвестят, говорит, Апостолы достохвальности Божии учащимся у них, чтоб они взыскали заповедей Божиих и не подражали неверию отцов своих.<br /><br /><b>Род, иже не исправи сердца своего и не увери с Богом духа своего.</b><br /><br />Дабы не был, говорит, позднейший род как оный древний еврейский, который не исправлял своего сердца, чтобы веровать в Бога, просто и твердо, но кривил оное двойственностью и сомнением своим оказался неверным Богу и словам Его. А духом там же называет душу.<br /><br />Слова <i>Афанасия</i>: Оный, говорит, род не имел правого сердца к Богу и дух его не имел веры в Бога. А под духом <i>Феодор</i> и <i>Евсевий</i> разумеют произволение, мысль и расположенность. Слова <i>Исихия</i>: Всегда только одним языком возвещали виру, а не целым сердцем и чистым намерением.</div></p>"}