{"xml":"<p ><div>Тем, что недоступно и непостижимо для всех людей и даже может быть для высших и небесных сил, пытается показать превосходство и непостижимость божественной премудрости. Ибо таинство Христа возбуждает удивление, и учение о домостроительстве является в числе неизреченных тайн. И мне кажется, что, воспользовавшись словами Павла, уместно сказать: <i>о глубина богатства и премудрости, и разума Божия! яко неиспытани судове Его, и неизследовани путие Его. Кто бо разуме ум Господень</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>, 34). Кто не скажет и весьма справедливо, что эти слова близко родственны с изъясняемыми? Великая и недоступная глубина является в божественных созерцаниях. Как совершенно невозможно и неосуществимо человеческою рукою измерить всю воду, пяденью — небо, горстью — всю землю и как нельзя найти такого, кто бы весами и коромыслом мог взвесить тяжесть гор; так точно нет такого, кто бы мог постигнуть ум Господень. В этом удостоверит сам говорящий чрез одного из святых пророков: <i>не суть бо путие мои, яко путие ваши, но яко отстоит небо от земли, тако отстоят путие мои от путий ваших и мышления ваша от помышления моего</i> (<a href=\"/bible-index/bible/?b=290&c=55&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Мои мысли - не ваши мысли, ни ваши пути - пути Мои, говорит Господь.</span></span>Ис. 55:8</a>, 9). Ибо когда, говорит, я нуждался в каком либо советнике, или наставнике, или в том, кто показал бы мне суд, то есть, правду, или праведный суд или путь разумения? Ибо если подлинно Он есть премудрость и сам подает мудрость всякому уму и сообщает свет разумения разумной твари; то как Он может иметь нужду в другом, или каким образом кто либо может подать Ему совет или сделать порицание? Этими словами пророк доставляет великую пользу своим слушателям. Ибо некоторые из неверных дерзают говорить: какая была необходимость слову Бога делаться подобным нам и принимать на Себя плоть и нечистоту ее и спасать живущих на земле, когда Ему, как Богу, не было ни малейшей трудности мановением воли Своей совершить угодное ему? Потом, не напрасно ли Он сделался человеком? И при помощи этих странных умствований, нечестиво превращая домостроительство спасения в нечто несообразное, они таким образом восстают против величия тайны (Христовой). Посему пророк в сих словах и пресекает неразумные и пустые их помыслы, и говорит, что Божественная премудрость непостижима и что ум Бога, если Он действительно есть премудрость и ум, — есть ум высочайший и чистейший, дабы странными и даже смешными явились слова неверных, дерзнувших, не знаю как, утверждать, что воплощение Единородного Сына Божия было неблагоприлично. А некоторым кажется, что слова: кто измери горстию воду, и небо пядию и дальнейшие выражают всемогущество Бога, могущего измерить и воду, небо и землю, горы и долины, кратко: имеющего познание о всем, постигающего все непостижимое и не имеющего ничего Себе равного в среде тварей, каким бы величием и достоинством они ни обладали и как бы безмерно многочисленны ни были. Если кто думает, что так надобно понимать слова пророка, тот нисколько не погрешит.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=40&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=40&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}