{"xml":"<p ><div>Изъяснив, что со временем заблуждающие будут призваны и, обогатившись по уму и сердцу, познают свет истины — Рододелателя всяческих и художника, — что они станут мудрыми и рассудительными и от красоты созданий чрез сравнение познают Того, Кто все это неизреченною силою привел к бытию; предложив затем, при помощи вышесказанного, благопотребное для них тайноводство, склоняет речь к происшедшим от крови Иакова, или Израиля: когда они преткнулись о камень претыкания (<a href=\"/bible-index/bible/?b=290&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И будет Он освящением и камнем преткновения, и скалою соблазна для обоих домов Израиля, петлею и сетью для жителей Иерусалима.</span></span>Ис. 8:14</a>) и, не приняв Подателя Спасения, естественно, стали далеки от содружества с Ним, когда уже не продолжала своего существования сень законная, но напротив введены были поклонение и служение в духе и истине, т. е., евангельские, (тогда) они (начали) роптать, говоря: <b>утаися путь мой от Бога,</b> т. е., Он полагает конец подзаконному устройству: ибо тех, которые жили так, как, без сомнения, повелевала заповедь, данная чрез всемудрого Моисея, впредь не удостаивает призрения с своей стороны. А <b>отъя мой суд и отступи</b> значит: Он отменил закон; закон называет судом,и сему научает блаженный Давид, говоря к Богу всяческих: <i>суд и правду во Иакове Ты сотворил еси</i> (<a href=\"/bible-index/bible/?b=230&c=98&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И могущество царя любит суд. Ты утвердил справедливость; суд и правду Ты совершил в Иакове.</span></span>Пс. 98:4</a>), т. е. Ты чрез ангелов, или чрез посредство Моисея установил закон, сказал и Моисей об Израиле, что <i>тамо положи ему оправдания и судьбы</i> (<a href=\"/bible-index/bible/?b=20&c=15&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> [Моисей] возопил к Господу, и Господь показал ему дерево, и он бросил его в воду, и вода сделалась сладкою. Там <i>Бог</i> дал <i>народу</i> устав и закон и там испытывал его.</span></span>Исх. 15:25</a>). Посему <b>отъя мой суд</b> значит: не только отменил подзаконное служение, но и <b>отъя</b> его от нас, — и <b>отступи</b>; ибо уже не печется об избранных, и первородный Израиль обращается в ничтожество.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=40&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=40&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}