{"xml":"<p ><div><b>Слушайте Меня, острова, и внимайте, народы дальние</b>. Акила говорит: племена; Феодотион: народы. <b>Временем многим стояти будет, глаголет Господь </b>(в русском переводе этих слов нет). Акила и Феодотион говорят: издалека. Он всегда называет, начиная с островов. Пророк приглашает языки, призывая тех, которые пользуются смыслом, вместо бессмысленных, чтобы они уразумели совершившиеся события и величие Божие.<br /><br /><b>Временем многим стояти будет, глаголет Господь.</b> Он призывает море и землю во свидетельство будущего. То, что должно было исполниться во время возвращения образно, пророк показывает, что это исполняется теперь самим делом.<br /><br /><b>Господь призвал Меня от чрева, от утробы матери Моей называл имя Мое</b>. Другие говорят не: называл, но: вспомянул. По переводу 70-ти: от чрева матери Моея наречет имя Мое, – и эти слова должны быть истолкованы сообразно следующему: <i>Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>). Не после этого только времени назовется Святым Тот, Кто был святым от начала по своей природе и есть Освятитель всех, но Он объявится Святым после этого времени. А также: <i>се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог</i>, т.е., Искупитель (<a href=\"/bible-index/bible/?b=470&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.</span></span>Мф. 1:23</a>). Он был Искупителем с начала и от века, но назовется Искупителем потому, что объявится имеющим совершить искупление. Подобно тому, как и прежде было сказано, что <i>ни ангел, и никакой дух, но Сам Господь сошел с небес и освободил их</i> (ср. <a href=\"/bible-index/bible/?b=290&c=63&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Во всякой скорби их Он не оставлял их, и Ангел лица Его спасал их; по любви Своей и благосердию Своему Он искупил их, взял и носил их во все дни древние.</span></span>Ис. 63:9</a>). Так нужно объяснить выражение: <b>Святый</b>. Хорошо сказано: <b>от чрева</b>, от утробы матери Моей; именно, Он объявился Святым, Искупителем с того времени.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=48&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=49&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}