{"xml":"<p ><div><b>Тако глаголет Господь: во время приятно послушах тебе</b>. Акила и Симмах говорят: «во время благоугодное», подобно тому, как и Давид сказал: <i> Время благоволения, Боже</i> (<a href=\"/bible-index/bible/?b=230&c=68&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А я с молитвою моею к Тебе, Господи; во время благоугодное, Боже, по великой благости Твоей услышь меня в истине спасения Твоего;</span></span>Пс. 68:14</a>).<br /><br /><b>И в день спасения помог ти.</b> Что ты говоришь? А если время не удобно, разве Он не поможет? Совсем не то, но он приводит, во 1-х, причину отсрочивания, почему Он медлил, подобно тому, как врач, намеревающийся помочь больному, медлит и выжидает удобного времени. Врач нуждается во времени, но, конечно, не Бог, так как Тот, Который прежде дал то, что дал, может потом изменить; но поступает так для того, чтобы была двойная помощь: чтобы, с одной стороны, помочь, и с другой стороны, оказать помощь в благоприятное время; если бы Он помог прежде времени, то не было бы никакой пользы; но Он помог тогда, когда надлежало помочь, чтобы показать, что и оставление есть также дело Его промышления. Потому это время и называется благоприятным, как говорит и Павел: <i>Се ныне время благоприятно</i> (<a href=\"/bible-index/bible/?b=540&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо сказано: во время благоприятное Я услышал тебя и в день спасения помог тебе. Вот, теперь время благоприятное, вот, теперь день спасения.</span></span>2 Кор. 6:2</a>). Бывает удобное время, которое, если мы пропустим, уже более не будет для нас временем полезным для добродетели, – подобно тому, как девы, которые пропустили время исполнить необходимое дело (<a href=\"/bible-index/bible/?b=470&c=25&s=8&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Неразумные же сказали мудрым: дайте нам вашего масла, потому что светильники наши гаснут.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> А мудрые отвечали: чтобы не случилось недостатка и у нас и у вас, пойдите лучше к продающим и купите себе.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Когда же пошли они покупать, пришел жених, и готовые вошли с ним на брачный пир, и двери затворились;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> после приходят и прочие девы, и говорят: Господи! Господи! отвори нам.</span></span>Мф. 25:8-11</a>), и богач, который презирал Лазаря (<a href=\"/bible-index/bible/?b=490&c=16&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и, возопив, сказал: отче Аврааме! умилосердись надо мною и пошли Лазаря, чтобы омочил конец перста своего в воде и прохладил язык мой, ибо я мучаюсь в пламени сем.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Авраам сказал: чадо! вспомни, что ты получил уже доброе твое в жизни твоей, а Лазарь - злое; ныне же он здесь утешается, а ты страдаешь;</span></span>Лк. 16:24-25</a>), когда после того просили благоприятного времени, то не нашли. Благоприятное время – тогда, когда мы вращаемся еще в этом мире; когда же мы отсюда отправимся, то мы не можем более получить пользы и собрать плода покаяния, подобно тому, как борец, который дал связать себя по рукам в то время, когда присутствовали зрители, после удаления зрителей уже не может изменить своего поражения на победу, так как только тогда, когда сидят зрители, и присутствует руководитель, можно связать и быть связанным; когда же исполнится определенное время, тогда игра бывает брошена, и все попытки являются напрасными.<br /><b> И сотворих тя и дах тя в завет языков.</b> Акила и Симмах говорят: «сохранил тебя». <b> Еже устроити землю и наследити наследие пустыни.</b> Акила и Симмах говорят: «дать во владение рассеянные наследия». Это можно понимать и относительно Христа после воплощения, Который, как человек, говорил: <i>Боже Мой, Боже Мой, вскую мя оставил еси?</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> а около девятого часа возопил Иисус громким голосом: Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?</span></span>Мф. 27:46</a>).<br /><br /><b> Во время приятно послушах тебе, и в день спасения помогох ти, и дах тя в завет языков.</b> Видишь ли: пришествие Христа к языкам, для того, чтобы утвердилась земля, всегда возвещаемо было пророками? До Его пришествия земля была исполнена великого смятения. Она не была так безобразна и так неудобна, как тогда, когда ил и многие воды ее покрывали. Но она была безобразна потому, что множество преступлений, беззакония и возмущения привели в замешательство и погубили выработанный порядок. Постоянно были ежедневным войны и сражения, смятение, пролитие братской крови, стоны и крики, плачь, вздохи и вопли. Таким образом земля не была устроена твердо. Потому пришел Бог, обновил ее и даровал ей, как смятенному и возмущенному городу, мир. Удивительно то, что Он не изгнал неверных и не поместил на место их других, но их же обратил в верующих. Начальники, видя рабов удаляющимися от своих господ, преследуют их и призывают к себе. Бог же желал показать Свое милосердие, возвращая их от неразумия к добродетели. Между теми, которые не были годными и казались лишенными всякой надежды, от которых ничего нельзя было ожидать доброго, Он избрал Своих учителей, как Павла, который был богохульником, возмутителем и гонителем (<a href=\"/bible-index/bible/?b=610&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> меня, который прежде был хулитель и гонитель и обидчик, но помилован потому, что <i>так</i> поступал по неведению, в неверии;</span></span>1 Тим. 1:13</a>), который говорил: <i>Да покажет во мне все долготерпение Свое за образ хотящих веровати Ему в жизнь вечную</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но для того я и помилован, чтобы Иисус Христос во мне первом показал все долготерпение, в пример тем, которые будут веровать в Него к жизни вечной.</span></span>1 Тим. 1:16</a>); как мытаря Матфея, волхвов и преступного и нечистого вора, который нашел путь ко Христу даже на кресте. Так как не приносило никакой пользы ни учение, ни страх геенны, ни угроза огнем, ни муки, то потому Он весьма часто говорил: <i>Не приидох призвати праведники, но грешники на покаяние</i> (<a href=\"/bible-index/bible/?b=480&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Услышав <i>сие</i>, Иисус говорит им: не здоровые имеют нужду во враче, но больные; Я пришел призвать не праведников, но грешников к покаянию.</span></span>Мк. 2:17</a>); <i>Не приидох, да сужду мирови, но да спасу мир</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> И если кто услышит Мои слова и не поверит, Я не сужу его, ибо Я пришел не судить мир, но спасти мир.</span></span>Ин. 12:47</a>). Почему вы ищете бегства, почему вы бежите? Разве Я пришел для совершения наказаний, разве сурова проповедь Моя, разве обременителен вам приход Мой? Кто убегает от врача? Разве горько лекарство? Я говорил не только: плачьте, вопите, вздыхайте; но: <i>Приидите ко Мне и Аз упокою вы</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>). Почему же вы медлите придти ко Мне? Когда Он увидел их нежелающими придти, то Сам обходил города и веси, проповедуя и говоря: <i>Покайтеся </i>(<a href=\"/bible-index/bible/?b=480&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и говоря, что исполнилось время и приблизилось Царствие Божие: покайтесь и веруйте в Евангелие.</span></span>Мк. 1:15</a>). Они же думали о ссоре, о зависти и о беззакониях. Кто завидует своему благодетелю? Посмотрим теперь, искоренял ли Он корень болезней такого рода. Но разве Он не сделал прокаженного здоровым и не послал его к священнику, – исследователю выздоровления (<a href=\"/bible-index/bible/?b=480&c=1&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> и сказал ему: смотри, никому ничего не говори, но пойди, покажись священнику и принеси за очищение твое, что повелел Моисей, во свидетельство им.</span></span>Мк. 1:44</a>)? Не пришел ли Я, по Моисееву закону, чтобы собрать, а не расточить вас? Противился ли Я священникам и желал ли правления над вами? Не приносил ли Я жертвы сообразно закону? Не сохранил ли Я послушания, – Я, Который сам – Владыка и Законодатель? В чем Я сделал вас смешными и скрытными? Старался ли Я когда-либо обмануть вас вашею славою, или же скорее утвердил ее? Не повелевал ли Я тем среди вас, которые впали в заблуждение, следующего: <i>Вся, елика рекут вам, творите, по делом же их не творите</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> итак всё, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают:</span></span>Мф. 23:3</a>)? Если бы они поступали по делам их, то они не повиновались бы словам их. Ужели Я отдалял от Бога? Не принес ли Я всего Богу? Не сказал ли освобожденному от легиона демонов: <i>Прослави Бога</i> (ср. <a href=\"/bible-index/bible/?b=490&c=8&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> возвратись в дом твой и расскажи, что сотворил тебе Бог. Он пошел и проповедывал по всему городу, что сотворил ему Иисус.</span></span>Лк. 8:39</a>); а другому: <i>Шед покажися иереови, и принеси за очищение твое</i> (<a href=\"/bible-index/bible/?b=480&c=1&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> и сказал ему: смотри, никому ничего не говори, но пойди, покажись священнику и принеси за очищение твое, что повелел Моисей, во свидетельство им.</span></span>Мк. 1:44</a>)?<br /><br /><b>Возвратить наследникам наследия опустошенные:</b> это относится к тем, которые имеют твердое наследство и будут управлять им, по написанному: <i>и господствуй среди врагов Твоих</i> (<a href=\"/bible-index/bible/?b=230&c=109&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Жезл силы Твоей пошлет Господь с Сиона: господствуй среди врагов Твоих.</span></span>Пс. 109:2</a>). Иначе пророк называет пустынею человеческую природу: пустынею было то, что не приносило никакого плода, – не древесного, земного, но – плода душевного. Но приидет Господь и сделает их плодоносными.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=49&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=49&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}