{"xml":"<p ><div>Окончив учение о догматах и намереваясь излагать учение нравственное, (Павел) оставляет все прочее и переходит к главнейшему из благ, именно говорит о милостыне. Сказав об этом одном предмете, он оканчивает (речь) между тем в других посланиях нигде не делает этого, но заключает их беседой и о милостыне, и о воздержании, и о кротости, и о долготерпении, и о всех прочих добродетелях. Почему же здесь он занимается одной только частью нравоучения? Потому, что и в прежде сказанном было весьма много нравственного, именно в том, чем он наказывал блудника, чем вразумлял судившихся у внешних (язычников), чем приводил в страх преданных пьянству и чревоугодию, чем обличал возмутителей, состязателей и властолюбцев, чем угрожал предать нестерпимому наказанию недостойно приступающих к таинствам, чем объяснял вечерю любви. Потому теперь он упоминает об одном только том, что особенно нужно было, т.е. о пособии святым. И посмотри на мудрость его: он беседует об этом уже тогда, когда убедил их в истине воскресения и возбудил ревность. Правда, он беседовал с ними об этом и прежде, когда говорил: «<i>если мы посеяли в вас духовное, велико ли то, если пожнем у вас телесное?</i>» и еще: «<i>кто, насадив виноград, не ест плодов его?</i>» (<a href=\"/bible-index/bible/?b=530&c=9&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Если мы посеяли в вас духовное, велико ли то, если пожнем у вас телесное?</span></span>1 Кор. 9:11</a>, 7). Но так как он знал величие предлагаемой добродетели, то не оставляет сказать о ней и в конце послания. Милостынею он называет сбор для того, чтобы тотчас же с самого начала представить это дело легким, потому что если она должна собираться со всех, то такое установление для каждого становится легким.<br /> Впрочем, начав говорить о сборе, он не тотчас сказал: «каждый из вас пусть отлагает у себя и сберегает», хотя это и следовало; но наперед сказал: «<b>как я установил в церквах Галатийских</b>», а потом присовокупил и то; указанием на совершаемое другими он возбуждает их к соревнованию, предлагая им это в виде повествования. Так он поступил и в послании к Римлянам, где, объясняя им причину своего отправления в Иерусалим, говорит между прочим и о милостыне: «<i>а теперь я иду в Иерусалим, чтобы послужить святым, ибо Македония и Ахаия усердствуют некоторым подаянием для бедных между святыми в Иерусалиме</i>» (<a href=\"/bible-index/bible/?b=520&c=15&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> А теперь я иду в Иерусалим, чтобы послужить святым,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> ибо Македония и Ахаия усердствуют некоторым подаянием для бедных между святыми в Иерусалиме.</span></span>Рим. 15:25-26</a>). Одних побуждает примером македонян и коринфян, а других — примером галатийцев: «<b>поступайте так, как я установил</b>, — говорит, — <b>в церквах Галатийских</b>»; им стыдно было бы оказаться ниже галатийцев. Не сказал: я убеждал и советовал, но: «<b>установил</b>», чем выражается большая власть; привел в пример не один город, не два и не три, но целый народ, как делал он и в отношении к догматам: «<i>так</i>, — говорит, — <i>во всех церквах у святых</i>» (<a href=\"/bible-index/bible/?b=530&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> потому что Бог не есть <i>Бог</i> неустройства, но мира. Так <i>бывает</i> во всех церквах у святых.</span></span>1 Кор. 14:33</a>); если же такое убеждение сильно для веры в догматы, то еще сильнее для подражания в делах. Что же, скажи мне, устроил ты?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 43, § 1</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=58\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=16&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}