{"xml":"<p ><div>Может быть, кто подумает, что такое увещание не достойно мужества Тимофея; но это сказано не для Тимофея, а для слушателей, чтобы они через какие-нибудь действия против него не причинили вреда самим себе. Он всегда был готов на опасности: «<i>потому что</i>, — говорит (Павел), — <i>он, как сын отцу, служил мне в благовествовании</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А его верность вам известна, потому что он, как сын отцу, служил мне в благовествовании.</span></span>Флп. 2:22</a>); но чтобы они, оскорбляя ученика, не оскорбили учителя и сами не сделались хуже, (апостол) заблаговременно предостерегает их и говорит: «<b>чтобы он был у вас безопасен</b>», т.е. чтобы кто-нибудь из бесстыдных не восстал против него. Ему, может быть, предстояло сделать им замечание за то, о чем писал Павел, для чего он и был послан, как выразил (апостол) в словах: «<i>для сего я послал к вам Тимофея, моего возлюбленного и верного в Господе сына, который напомнит вам о путях моих во Христе, как я учу везде во всякой церкви</i>» (<a href=\"/bible-index/bible/?b=530&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Для сего я послал к вам Тимофея, моего возлюбленного и верного в Господе сына, который напомнит вам о путях моих во Христе, как я учу везде во всякой церкви.</span></span>1 Кор. 4:17</a>). Итак, чтобы они, надеясь на знатность, на богатство, на защиту от народа и на мирскую мудрость, не напали на него, не стали оскорблять его и строить против него козни, негодуя на его обличения, или на вразумления учителя, и желая отомстить последнему в лице первого, (апостол) говорит: «<b>чтобы он был у вас безопасен</b>». Не ссылайтесь, говорит, на внешних — язычников и неверующих; требую этого от вас, для которых писано все послание. Им он внушал страх еще в начале, во вступлении; потому и здесь говорит: «<b>у вас</b>». Затем внушает им доверие (к Тимофею) по самому его служению: «<b>ибо он делает дело Господне</b>». Не смотри на то, говорит, что он не богат, не образован и не стар, а на то, что поручено ему и что он исполняет: «<b>ибо он делает дело Господне</b>»; это заменяет ему и знатность, и богатство, и старость, и мудрость. Не довольствуясь этим, присовокупляет: «<b>как и я</b>»; и выше (говорил): «<i>для сего я послал к вам Тимофея, моего возлюбленного и верного в Господе сына, который напомнит вам о путях моих во Христе</i>» (<a href=\"/bible-index/bible/?b=530&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Для сего я послал к вам Тимофея, моего возлюбленного и верного в Господе сына, который напомнит вам о путях моих во Христе, как я учу везде во всякой церкви.</span></span>1 Кор. 4:17</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=16&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=16&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}