{"xml":"<p ><div>«<b>В первый день недели</b>», т.е. в день воскресный, «<b>каждый из вас пусть отлагает у себя и сберегает, сколько позволит ему состояние, чтобы не делать сборов, когда я приду</b>» (<a href=\"/bible-index/bible/?b=530&c=16&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В первый день недели каждый из вас пусть отлагает у себя и сберегает, сколько позволит ему состояние, чтобы не делать сборов, когда я приду.</span></span>1 Кор. 16:2</a>). Смотри, как он убеждает их самим временем: этот день сам по себе достаточно располагает к милостыне. Вспомните, говорит, чего вы сподобились в этот день: неизреченные блага, корень и источник нашей жизни получили начало в этот день, и не поэтому только это время располагает к человеколюбию, но и потому, что оно доставляет отдых и свободу от трудов; душа, облегченная от бремени трудов, бывает удобопреклоннее и способнее к милосердию. Кроме того, и причащение в этот день страшных и бессмертных таин производит великую готовность (к подаянию). Итак, в этот день, «<b>каждый из вас</b>», не только тот или другой, но «<b>каждый</b>», беден ли он или богат, жена или муж, раб или свободный, «<b>да полагает у себе сохраняя</b>». Не сказал: пусть приносит в церковь, чтобы им не стыдно было приносить малое, но — пусть, сберегая мало-помалу, увеличивает приношение, и потом покажет его, когда я приду; а до того времени, говорит, отлагай у себя, и дом свой делай церковью, ковчегом, сокровищницей; будь стражем священного имущества, самопоставленным домоправителем бедных; человеколюбие дает тебе это священное право. Знаком этого остается и доныне сосудохранительница. Но знак остается, а дела нет. Знаю, что многие из присутствующих опять будут укорять нас и, слыша слова наши, говорить: не будь, просим тебя, не будь тяжел и обременителен для слушателей; предоставь это их произволу, отдай на волю слушателей; ты так стыдишь нас и заставляешь краснеть! Но я не перестану говорить об этом; и Павел не стыдился непрестанно повторять это и настаивать, подобно просящим милостыни.<br />Если бы я говорил: отдай мне и принеси в мой дом, то, может быть, слова мои были бы постыдны; впрочем и тогда — нет, потому что «<i>служащий алтарю</i>, — говорит (апостол), — <i>со алтарем делится</i>» (<a href=\"/bible-index/bible/?b=530&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Разве не знаете, что священнодействующие питаются от святилища? что служащие жертвеннику берут долю от жертвенника?</span></span>1 Кор. 9:13</a>).<br />2. Но, может быть, кто будет укорять меня, что я говорю о самом себе. Нет, я теперь предлагаю просьбу о нуждающихся, или, лучше, не о нуждающихся, а о вас — подающих; потому и говорю смело. И что за стыд — сказать: подай Господу алчущему, одень Его, ходящего нагим, прими Его — странника?<br />Владыка твой перед целой вселенной не стыдится говорить: «<i>ибо алкал Я, и вы не дали Мне есть</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;</span></span>Мф. 25:42</a>), тогда как Он ни в чем не имеет недостатка и никакой нужды, — и я ли буду стыдиться и колебаться? Нет, такой стыд — от диавольских козней. Потому я не стыжусь, но смело говорю: подавайте нуждающимся, и буду говорить громче, нежели сами нуждающиеся. Если бы кто мог доказать и уличить, что, говоря это, мы привлекаем вас к самим себе, и под предлогом бедных имеем в виду собственную пользу, то это было бы достойно не только стыда, но и тысячи громов, и тем, которые делают это, не следовало бы жить; если же, по милости Божией, мы о себе нисколько не заботимся, но предлагаем вам благовестив безвозмездно, трудясь, хотя не так, как Павел, однако довольствуясь своим, то я со всем дерзновением говорю: подавайте нуждающимся, и не перестану говорить это, а неподающих буду осуждать строго.<br />Если бы я был военачальником и имел у себя воинов, то, конечно, не стыдился бы выпрашивать пищи своим воинам; так же много я пекусь и о вашем спасении. Но чтобы слова мои были действительнее и сильнее, для этого, став под руководство Павла, буду говорить вам вместе с ним: «<b>каждый из вас пусть отлагает у себя и сберегает, сколько позволит ему состояние</b>». Смотри опять, как это не трудно. Не сказал: столько-то или столько-то, но: «<b>сколько позволит ему состояние</b>», много ли, мало ли. Не сказал также: сколько кто приобретет, но: «сколько позволит ему состояние», выражая, что приобретение — от Бога. И не этим только способом он делает совет свой удобоисполнимым, но и тем, что не повелевает вносить все в одно время, так как если собирать мало-помалу, то служение и расход делаются нечувствительными.<br />Потому он и повелевает не тотчас принести, но назначает продолжительный срок и приводит причину: «<b>чтобы не делать сборов, когда я приду</b>», говорит, тогда собрания бывают, т.е. чтобы не делать сборов тогда, когда наступит время взноса. И не без цели предлагает им такое внушение: ожидание Павла должно было возбуждать в них более усердия.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 43, § 1, 2</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=16&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=16&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}