{"xml":"<p ><div>Что написал Пилат, то написал. А первосвященники, желавшие исказить надпись, что говорили? <i>Не пиши: Царь Иудейский, но что Он говорил: Я Царь Иудейский.</i> Что говорите вы, безумцы? Что мешаете совершиться тому, что вы вовсе не в силах изменить? Неужели оттого меньше истины будет в том, что Иисус сказал: <i>Я Царь Иудейский?</i> Если нельзя изменить то, что написал Пилат, можно ли испортить то, что изрекла истина? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна 117.5.</i> Cl. 0278, 117.5.4.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Волхвы были из язычников, и сам Пилат тоже из язычников. Те увидели звезду в небе<a href=\"#718755_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, этот сделал надпись на древе. Все они, однако, искали и признавали царя — не царя язычников, но Царя Иудейского. А вот иудеи ни за звездой не последовали, ни надпись не признали. Таков был прообраз сказанного затем Самим Господом: <i>Многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном; а сыны царства извержены будут во тьму внешнюю</i> (<a href=\"/bible-index/bible/?b=470&c=8&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Говорю же вам, что многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> а сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов.</span></span>Мф. 8:11—12</a>). И вот, волхвы пришли с востока, Пилат с запада. Волхвы засвидетельствовали восход Царя Иудейского, то есть Его рождество. Пилат засвидетельствовал закат Царя Иудейского, то есть Его смерть. Так, чтобы им возлежать в Царстве Небесном с Авраамом, Исааком и Иаковом, от которых иудеи берут свое начало. Пусть по плоти они не происходят от них, однако верой они привились к ним. Так уже была прообразована та дикая ветвь, которой, по словам апостола, предстояло быть привитой к маслине<a href=\"#718755_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Проповеди 201.2.</i> Cl. 0284, 201.PL38.1031.54.</span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"718755_1\" class=\"note-item\" href=\"#718755_1\">1</a> См. <a href=\"/bible-index/bible/?b=470&c=2&s=1&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда же Иисус родился в Вифлееме Иудейском во дни царя Ирода, пришли в Иерусалим волхвы с востока и говорят:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> где родившийся Царь Иудейский? ибо мы видели звезду Его на востоке и пришли поклониться Ему.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Услышав это, Ирод царь встревожился, и весь Иерусалим с ним.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И, собрав всех первосвященников и книжников народных, спрашивал у них: где должно родиться Христу?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Они же сказали ему: в Вифлееме Иудейском, ибо так написано через пророка:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который упасет народ Мой, Израиля.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда Ирод, тайно призвав волхвов, выведал от них время появления звезды</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и, послав их в Вифлеем, сказал: пойдите, тщательно разведайте о Младенце и, когда найдете, известите меня, чтобы и мне пойти поклониться Ему.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Они, выслушав царя, пошли. [И] се, звезда, которую видели они на востоке, шла перед ними, <i>как</i> наконец пришла и остановилась над <i>местом</i>, где был Младенец.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Увидев же звезду, они возрадовались радостью весьма великою,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и, войдя в дом, увидели Младенца с Мариею, Матерью Его, и, пав, поклонились Ему; и, открыв сокровища свои, принесли Ему дары: золото, ладан и смирну.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И, получив во сне откровение не возвращаться к Ироду, иным путем отошли в страну свою.</span></span>Мф. 2:1-12</a><br /></li><li><a id=\"718755_2\" class=\"note-item\" href=\"#718755_2\">2</a> См. <a href=\"/bible-index/bible/?b=520&c=11&s=17&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если же некоторые из ветвей отломились, а ты, дикая маслина, привился на место их и стал общником корня и сока маслины,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> то не превозносись перед ветвями. Если же превозносишься, <i>то вспомни, что</i> не ты корень держишь, но корень тебя.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Скажешь: \"ветви отломились, чтобы мне привиться\".</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Хорошо. Они отломились неверием, а ты держишься верою: не гордись, но бойся.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо если Бог не пощадил природных ветвей, то смотри, пощадит ли и тебя.</span></span>Рим. 11:17-21</a><br /></li></ul></span></div><br /></span></div><br />Вожди иудейские внушали Пилату не писать, что Он — Царь Иудейский, поскольку Он Сам утверждает, будто Он — Царь Иудейский, на что Пилат ответил: <i>Что я написал, то написал.</i> Тем самым Пилат символизировал ту самую дикую маслину, которая будет привита, в то время как иудейские вожди воплощали отломанные ветви. Он был человеком из язычников, и для язычников делал надпись об их вере, ведь по заслугам и сказал Господь: <i>Отнимется от вас Царство Божие и дано будет народу, приносящему плоды его</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Потому сказываю вам, что отнимется от вас Царство Божие и дано будет народу, приносящему плоды его;</span></span>Мф. 21:43</a>). ‹…› Пилат же написал <i>Царь Иудейский</i>, не «Царь греков или латинян», хотя Иисусу предстояло царствовать над всеми народами. И что он написал, то написал, ничего не изменив по требованию неверных, как то было предсказано давным-давно в псалме: «Не испорти надпись»<a href=\"#718755_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Все народы веруют в Царя иудеев, Он царствует над всеми народами, но царствует как Царь Иудейский. Столь силен был тот корень, который смог изменить привитую ветвь дикой маслины, притом что она не в состоянии переменить своего названия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Проповеди 218.7.</i> Cl. 0284, 218.PL38.1085.56.</span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"718755_1\" class=\"note-item\" href=\"#718755_1\">1</a> Ср. надписание Пс. 57 и Пс. 58 (в Синод. пер.: <i>Не погуби. - Прим. ред.</i>)<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=19&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=19&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}