{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Тамо бо взыдоша колена, колена Господня</b>.<br /><br />Это величайшая похвала, какую только мог сделать Иерусалиму народ еврейский. Он, говорит, не столько украшался великим пространством своим и строениями, сколько тем, что трижды в год приходили в оный и собирались двенадцать племен израилевых во время великих и всенародных праздников, т. е. в пасху, в пятидесятницу и в водружение кущей: туда, говорит, в Иерусалим, т. е. до плена, восходили прежде племена Господни, и собирались там, где сии племена называет Господними, как отличный народ Господа и как подчиненный Господу.<br /><br /><b>Свидение</b> (во свидетельство) <b>Израилево,</b> (чтобы) <b>исповедатися имени Господню</b>.<br /><br />Сиe в продолжении года собрание в Иерусалим двенадцати племен Израилевых было, говорит, для народа Израильского свидетельством того, что исполнилось обещание, данное Богом Аврааму, т. е. об умножении потомства его и о наследстве обетованной земли. Или под свидетельством должно разуметь то свидетельство, которое дано Израилю Богом: ибо Бог засвидетельствовал и повелел ему собираться в Иерусалим в три времена года, т. е. в три упомянутые праздники. А ровнее сочинение сих слов таково: туда восходили племена Господни, во свидетельство Израилю, так что союз: ибо — излишен. Восходили, говорит, по причине свидетельств и повелений, т. е. по повелению Божию. Для чего же восходили? Чтобы благодарить имени Божию, без околичности иначе — Бога посредством узаконения подзаконного богослужения.<br /><br /><i>Феодорита</i>: Свидетельством Израиля называет божественный закон, ясно повелевающий Израилю собраться на то место, которое имел избрать Господь Бог. Божественного <i>Златоуста</i>: Целию собрания всех в Иерусалим было богопознание, дабы блуждая везде не подвергались случаям исхода к: идолослужению. Сие то показывая и он говорит: там племена восходили во свндетельство Израилю, т. е. в обличение безответственности их в обращении к идолам. <i>Стиватийца</i>: Как, по разделении при Иеровоаме; племен, десять из них отделились от Давидова царства; а по возращении составили одно правительство, и все усердно собирались в Иерусалим по закону для совершения обыкновенного богослужения: так и душевные силы каждого, уклонившись из естественного в неестественное состояние отделяются от царства Божия; а по принесении покаяния соединяются в одно естественное владычество и царство Христово и приносят Богу, как чистую и обыкновенную в сокрушенном духе жертву, естественные движения и действия свои.</div></p>"}