{"xml":"<p ><div>А чтобы не показалось, что он обещает безнаказанность за грехи, раз он говорит:<i> Верен и праведен Он, чтобы оставить нам наши прегрешения и очистить нас от всякого беззакония, </i>и чтобы люди не говорили себе: “Будем грешить и спокойно делать, что хотим, пусть очищает нас Христос, Он верен и праведен, пусть очищает нас от всякого беззакония”, – он отнимает у тебя вредную уверенность и всеивает полезный страх. Не добрая у тебя уверенность, обеспокойся. Он верен и праведен, и оставит нам прегрешения наши, если сам ты всегда будешь недоволен собой и будешь изменяться, пока не достигнешь совершенства. Поэтому что сказано далее? <b>Дети мои, это пишу я вам, чтобы вы не грешили. </b>Но возможно, какое-то согрешение и вкрадется из человеческой жизни – и что тогда? Что, неужели сразу отчаиваться? Слушай:<b> А если кто согрешит, – </b>говорит Иоанн,<b> – есть у нас ходатай пред Отцом – Иисус Христос праведный, </b><i>и Он умилостивитель за грехи наши.</i> Итак, Он ходатай за нас. Старайся не грешить; если по немощи жизни вкрадется прегрешение, тотчас прими меры, тотчас отвратись, тотчас осуди, и когда осудишь, сможешь бесстрашно пойти к судье: там у тебя есть ходатай, не бойся проиграть дело твоей исповеди [Cудебная метафора.]. Ибо если в жизни этой человек иногда вверяется красноречивому языку и не погибает – неужели ты вверишься Слову и погибнешь? Возгласи: “У нас есть ходатай ко Отцу!”.<br />Посмотрите, как сам Иоанн блюдет смирение. Великим и праведным был этот муж, который из груди Господней пил сокровенные таинства [Cм. Dideberg D. Saint Jean, le disciple bien-aim№ // Saint Augustin et la Bible. P. 189 ss.]. И он, который испивая из груди Господней Его божество, изрыгнул:<i> В начале было Слово, и Слово было у Бога</i> (<a href=\"/bible/?b=500&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>) – этот столь великий муж не сказал: “У вас есть ходатай ко Отцу (защитник пред Отцом)”, но: <b>“Если кто согрешит – у нас есть ходатай”</b>. Не сказал “у вас есть”, и не сказал “у вас есть я”, и не сказал: “у вас есть Христос”. Нет, показал, что ходатай Христос, а не он, и сказал “у нас есть”, а не “у вас” есть. Он предпочел скорее поставить себя в число грешников, чтобы ходатаем за него был Христос, нежели поставить себя ходатаем вместо Христа – и оказаться среди подлежащих осуждению гордецов. Братья, Иисус Христос праведный – Он ходатай за нас перед Отцом, Он умилостивление за грехи наши. Кто держался этого, тот не составил ереси; кто держался этого, тот не сотворил раскола. Отчего произошли расколы? Когда люди говорят: “Мы праведные”, когда люди говорят: “Мы очищаем нечистых, мы оправдываем нечестивых, мы просим и добиваемся”. А что сказал Иоанн? <b>А если кто согрешит, есть у нас ходатай перед Отцом – Иисус Христос праведный.</b> Но тут кто-нибудь может сказать: “Что же, значит, святые не просят за нас? Значит, епископы и предстоятели не просят за народ?”. Но внимательно посмотрите в Писания, и вы увидите, что и предстоятели вверяют себя народу. Апостол, например, говорит народу:<i> Молясь вместе с тем и за нас</i> (<a href=\"/bible/?b=580&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Молитесь также и о нас, чтобы Бог отверз нам дверь для слова, возвещать тайну Христову, за которую я и в узах,</span></span>Кол. 4:3</a>). Молится Апостол за народ, молится народ за Апостола. Мы молимся за вас, братья, но и вы молитесь за нас. Пусть все члены Церкви молятся друг за друга, а глава ее заступается за всех. Поэтому не удивительно, что в дальнейших словах Иоанн замыкает уста тех, кто разделяет Церковь Божию.<br />***<br />Если бы у тебя было дело, которое следовало бы разбирать в суде, и ты обратился бы к ходатаю, ходатай взял бы на себя попечение о тебе, вел бы в меру своих сил твое дело. И если бы он не довел твое дело до конца, а ты бы услышал, что он же окажется твоим судьей, как бы ты обрадовался тому, что твоим судьей смог стать тот, кто незадолго до этого был твоим ходатаем?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 213.<br />Cl. 0284, 213.1.446.17. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}