{"xml":"<p ><div>Заклинаю вас Христом. Господь пасет нас, тела наши восстановят силы во имя Христа; уже несколько восстановили и еще восстановят. Пусть питается наш ум. Я не потому это говорю, что собираюсь еще долго говорить (прочи­танный отрывок уже заканчивается), но для того, чтобы от усталости мы не с меньшим вниманием слушали то, что более всего необходимо. <b>Кто любит брата своего, тот пребывает во свете и преткновения в нем нет.</b> Кто претыкается или создает преткновение? Кто соблазняется о Христе и о Церкви. Кто соблазняется о Христе, те как бы опаляются солнцем, кто о Церкви, те – луной. Но псалом говорит: <i>Днем солнце не опалит тебя, и луна ночью</i> (<a href=\"/bible/?b=230&c=120&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Днем солнце не поразит тебя, ни луна ночью.</span></span>Пс. 120:6</a>), то есть если ты будешь держаться любви, то не преткнешься ни о Христе, ни о Церкви, ни Христа не оставишь, ни Церкви. Ибо кто оставляет Церковь, как может быть во Христе, не будучи среди Его членов? Как может быть во Христе тот, кто не в теле Христа? Претыкаются, стало быть, те, кто оставляет Христа или Церковь. Откуда мы поняли, что псалом сказал <i>днем солнце не опалит тебя, и луна ночью,</i> подразумевая под опалением преткновение? Прежде всего посмотри на само сравнение. Подобно тому как опаляемый говорит: “Не могу стерпеть, не вынесу”, – и устраняется, так и те, кто не может вынести чего-то в Церкви и удаляются либо от имени Христа, либо от Церкви – те претыкаются. Смотрите, как претерпели преткновение, словно бы от солнца, те плотские люди, которым Христос проповедовал Свою плоть и говорил: <i>Кто не будет есть плоть Сына Человеческого и пить кровь Его, тот не будет иметь в себе жизни</i> (<a href=\"/bible/?b=500&c=6&i=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Иисус же сказал им: истинно, истинно говорю вам: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни.</span></span>Ин. 6:53</a>). Тогда почти семьдесят человек сказали: Жестоко это слово, – и отступили от него, и осталось двенадцать. Всех тех опалило солнце, и они отступили, потому что не могли стерпеть силу слова. И вот остались двенадцать. Но для того, чтобы люди не подумали, что веруя во Христа они оказывают Ему услугу, а не сами от Него получают благодеяние, – когда остались двенадцать, Господь сказал им: <i>Может быть, и вы хотите уйти? </i>(Чтобы вы знали, что Я вам нужен, а не вы Мне.) Но они, не опаленные солнцем, ответили устами Петра: Господи!<i> У Тебя слова вечной жизни, куда нам идти?</i>(<a href=\"/bible/?b=500&c=6&i=54&e=69\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Ядущий Мою Плоть и пиющий Мою Кровь имеет жизнь вечную, и Я воскрешу его в последний день.</span><span class=\"verse-text\"><span class=\"align-super\">55</span> Ибо Плоть Моя истинно есть пища, и Кровь Моя истинно есть питие.</span><span class=\"verse-text\"><span class=\"align-super\">56</span> Ядущий Мою Плоть и пиющий Мою Кровь пребывает во Мне, и Я в нем.</span><span class=\"verse-text\"><span class=\"align-super\">57</span> Как послал Меня живый Отец, и Я живу Отцем, так и ядущий Меня жить будет Мною.</span><span class=\"verse-text\"><span class=\"align-super\">58</span> Сей-то есть хлеб, сшедший с небес. Не так, как отцы ваши ели манну и умерли: ядущий хлеб сей жить будет вовек.</span><span class=\"verse-text\"><span class=\"align-super\">59</span> Сие говорил Он в синагоге, уча в Капернауме.</span><span class=\"verse-text\"><span class=\"align-super\">60</span> Многие из учеников Его, слыша то, говорили: какие странные слова! кто может это слушать?</span><span class=\"verse-text\"><span class=\"align-super\">61</span> Но Иисус, зная Сам в Себе, что ученики Его ропщут на то, сказал им: это ли соблазняет вас?</span><span class=\"verse-text\"><span class=\"align-super\">62</span> Что ж, если увидите Сына Человеческого восходящего туда, где был прежде?</span><span class=\"verse-text\"><span class=\"align-super\">63</span> Дух животворит; плоть не пользует нимало. Слова, которые говорю Я вам, суть дух и жизнь.</span><span class=\"verse-text\"><span class=\"align-super\">64</span> Но есть из вас некоторые неверующие. Ибо Иисус от начала знал, кто суть неверующие и кто предаст Его.</span><span class=\"verse-text\"><span class=\"align-super\">65</span> И сказал: для того-то и говорил Я вам, что никто не может придти ко Мне, если то не дано будет ему от Отца Моего.</span><span class=\"verse-text\"><span class=\"align-super\">66</span> С этого времени многие из учеников Его отошли от Него и уже не ходили с Ним.</span><span class=\"verse-text\"><span class=\"align-super\">67</span> Тогда Иисус сказал двенадцати: не хотите ли и вы отойти?</span><span class=\"verse-text\"><span class=\"align-super\">68</span> Симон Петр отвечал Ему: Господи! к кому нам идти? Ты имеешь глаголы вечной жизни:</span><span class=\"verse-text\"><span class=\"align-super\">69</span> и мы уверовали и познали, что Ты Христос, Сын Бога живаго.</span></span>Ин. 6:54-69</a>).<br />А кого опалила Церковь, как луна в ночи? Тех, кто произвели расколы. Послушай такое слово, сказанное Апостолом: <i>Кто немощствует, и не немощствую я? Кто претыкается, и не опаляюсь я?</i> (<a href=\"/bible/?b=540&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?</span></span>2 Кор. 11:29</a>). А почему нет преткновения в том, кто любит брата? Потому что кто любит брата, терпит все ради единства, так как братство состоит в единстве любви. Обидел тебя кто-то, либо плохой, либо кого ты считаешь плохим, либо кого ты воображаешь плохим – и ты оставляешь стольких добрых людей? Хороша же братская любовь, которую являют нам они (донатисты). Обвиняют африканских христиан – и порвали со всей вселенной. Разве не было во всей вселенной святых? И разве можно было вам осудить всех, не выслушав? Но если бы вы любили братьев – тогда не было бы в вас преткновения. Слушай, что говорит псалом:<i> Мир многий у любящих закон твой, и нет им преткновения </i>(<a href=\"/bible/?b=230&c=118&i=165\"><span><span class=\"verse-text\"><span class=\"align-super\">165</span> Велик мир у любящих закон Твой, и нет им преткновения.</span></span>Пс. 118:165</a>). Мир многий, как сказано здесь, у тех, кто любит закон Божий, и поэтому нет в них преткновения. Значит те, кто претыкаются, теряют мир. А о ком сказал он, что они не претыкаются и создают преткновения? О тех, кто любит закон Божий, – и стало быть стоят в любви. Но кто-нибудь скажет: «Псалом говорит: “У любящих закон”, а не братьев». Тогда слушай, что говорит Господь: <i>Заповедь новую даю вам, да любите друг друга </i>(<a href=\"/bible/?b=500&c=13&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.</span></span>Ин. 13:34</a>). Что такое закон, как не заповедь? И как же тогда не претыкаются те, кто не может претерпеть друг друга? Как говорит Павел: <i>Претерпевая друг друга, радея о сохранении любви во узах мира </i>(<a href=\"/bible/?b=560&c=4&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> со всяким смиренномудрием и кротостью и долготерпением, снисходя друг ко другу любовью,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> стараясь сохранять единство духа в союзе мира.</span></span>Еф. 4:2-3</a>). И коль скоро таков закон Христов, послушай, как тот же Апостол увещевает к исполнению этого закона:<i> Друг друга тяготы носите, и так исполните закон Христов </i>(<a href=\"/bible/?b=550&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Носите бремена друг друга, и таким образом исполните закон Христов.</span></span>Гал. 6:2</a>).<br />Иной перевод<br />«Кто соблазняется или создает соблазн? Тот, кто соблазняется о Христе и о Церкви. Кто соблазняется о Христе, те как бы опаляются солнцем, кто о Церкви, те – луной. Подобно тому как опаляемый говорит: не могу стерпеть, не вынесу, – и устраняется, так и те, кто не может вынести чего-то в Церкви, соблазняются и удаляются либо от имени Христа, либо от Церкви. Но если ты будешь держаться любви, то не соблазнишься и ни Христа не оставишь, ни Церкви. Ибо кто оставляет Церковь, как может быть во Христе, не будучи среди Его членов? Как может быть во Христе тот, кто не в теле Христа?.. И почему нет соблазна в том, кто любит брата? Потому что кто любит брата, терпит все ради единства, так как братство состоит в единстве любви».<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Блаженный Аврелий Августин. Рассуждения на Послание Иоанна к Парфянам.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}