{"xml":"<p ><div> <b>Пишу вам, отцы.</b> Почему сначала о детях? Потому что <i>оставляются вам грехи именем Его</i>, и вы возвращаетесь к новой жизни – поэтому <i>дети</i>. А отцы почему? <b>Потому что вы познали Того, Кто от начала</b>: ведь начало связано с отцовством. Христос нов по плоти, но древен по Божеству. Насколько древен – как сказать? Сколько лет Ему? Древнее ли Он Матери Своей? – Конечно, древнее Матери, ибо <i>все посредством Его было сотворено </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>). Если все, то Он Сам сотворил, будучи древним, и Свою Мать, от Которой родился новым. Но только ли Матери Он древнее? Он древнее и дедов Матери. Авраам был дедом Матери Его, а Господь сказал:<i> Прежде Авраама Я есмь</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Иисус сказал им: истинно, истинно говорю вам: прежде нежели был Авраам, Я есмь.</span></span>Ин. 8:58</a>). Скажем ли, что Он прежде Авраама? Земля и небо были сотворены прежде, чем был человек. Господь прежде них был, а вернее и есть. Прекрасно сказал Он не “прежде Авраама Я был”, но: <i>Прежде Авраама Я есмь.</i> Ведь если о чем-то говорится, что оно было, значит, его нет, а если о чем-то говорится, что оно будет, значит, его еще нет – но Господу присуще только быть. Поскольку Он Бог, Он может быть, а быть в прошлом и быть в будущем не может. У Него длится день единый, но вечный. Его не ограничивают собой вчерашний и завтрашний день, ибо сегодняшний день, начинающийся по окончании вчерашнего, завершится с приходом завтрашнего. Но тот единый день там пребывает без тьмы, без ночи, без протяженностей, без меры, без часов. Назови его как хочешь: если хочешь, это день, если хочешь, это год, если хочешь, это годы. Ибо о нем сказано: <i>И годы Твои не оскудеют</i> (<a href=\"/bible-index/bible/?b=230&c=101&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> но Ты - тот же, и лета Твои не кончатся.</span></span>Пс. 101:28</a>). А когда он был назван днем? – Когда Господу было сказано: <i>Я в сей день родил Тебя </i>(<a href=\"/bible-index/bible/?b=230&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> возвещу определение: Господь сказал Мне: Ты Сын Мой; Я ныне родил Тебя;</span></span>Пс. 2:7</a>). Он рожден вечным Отцом, рожден из вечности, рожден в вечность; без всякого начала, без всякого конца, без всякой меры протяженности, ибо Он есть то, что есть, ибо Он есть Тот, Кто есть. Это Свое имя Он назвал Моисею: <i>Скажешь им: Тот, Кто есть, послал Меня к вам </i>(<a href=\"/bible-index/bible/?b=20&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.</span></span>Исх. 3:14</a>). Что там прежде Авраама! Что там прежде Ноя! Что там прежде Адама! Слушай Писание: <i>Прежде денницы Я родил Тебя </i>(<a href=\"/bible-index/bible/?b=230&c=109&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> В день силы Твоей народ Твой готов во благолепии святыни; из чрева прежде денницы подобно росе рождение Твое*. <i>//*По переводу 70-ти:</i> из чрева прежде денницы Я родил Тебя.</span></span>Пс. 109:3</a>). В конце концов, раньше земли и неба. Почему? <i>Потому что все посредством Его было сотворено, и без Него не было сотворено ничто.</i> Узнайте это, отцы, потому что отцами становятся, познавая то, что от начала.<br /><b>Пишу вам, юноши. </b>Они дети, они отцы, они юноши. Дети оттого, что рождаются, отцы оттого, что познают начало. А почему они юноши? <b>Потому что вы победили злого</b>. В детях рождение, в отцах древность, в юношах крепость. Раз юноши побеждают злого, значит он сражается с нами? – Сражается, но не одолевает? Потому ли, что мы сильны, или потому, что силен в нас Тот, Кто в руках преследователей оказался немощен? Тот нас сделал крепкими, Кто не противился преследователям. Ибо Он был распят по немощи, но живет по силе Божией.<br /><b>Пишу вам, дети.</b> Почему дети?<b> Ибо вы познали Отца.</b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}