{"xml":"<p ><div>Но как мы можем любить Бога, если любим мир? Бог готовит нас к тому, чтобы мы стали обиталищем любви. Есть две любви: к миру и к Богу; если будет обитать в тебе любовь к миру, некуда будет войти любви к Богу. Пусть отступит любовь к миру и вселится любовь к Богу, пусть займет место лучшее. Любил ты мир – не люби мира; когда вычерпаешь из сердца любовь земную, почерпнешь любви Божественной, и тогда станет обитать в тебе благая любовь, от которой не может произойти ничего злого. Итак, послушайте теперь слова очищающего. В сердцах людей он видит как бы поля. Но какими найдет он поля? Если они поросли лесом, он выкорчевывает его, если находит чистое поле, засаживает. Насадить там он хочет дерево – любовь благую. А какой лес он хочет искоренить? – Любовь к миру. Послушай корчевателя лесов:<b> Не любите мира, </b>– так продолжает Иоанн, <b>– ни того, что в мире. Если же кто возлюбит мир, любви Отца нет в нем.</b><br />Вы слышали, что если кто возлюбит мир, любви Отца нет в нем. Пусть никто не скажет в сердце своем, что это неправда, братья. Так говорил Бог, так устами Апостола говорил Святой Дух, нет ничего более истинного: <b>Если кто возлюбит мир, любви Отца нет в нем. </b>Хочешь быть в любви Отца и быть сонаследником Сына? – Не люби мира. Прогони дурную любовь к миру, чтобы исполниться любви к Богу. Ты сосуд, но пока ты еще полон, вылей то, что в тебе, и прими в себя то, чего в тебе нет. Наши братья, как мы знаем, возродились водою и Духом, и сами мы несколько лет назад возродились водою и Духом. Хорошо, если мы не любим мира, так что таинства пребывают в нас не в осуждение, но служат основанием спасения. Утверждение спасения в том, чтобы иметь корень любви, иметь добродетель благочестия. Облик благочестия хорош, облик благочестия свят; но что значит облик, если у него не будет корня? Вырванный сорняк не бросают ли в огонь? Пусть будет у тебя облик, только с корнем. Но как же нам укорениться, чтобы не быть искорененными? – Держась любви, как говорит апостол Павел: <i>В любви вы укоренены и основаны</i> (<a href=\"/bible/?b=560&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> верою вселиться Христу в сердца ваши,</span></span>Еф. 3:17</a>). Как может благая любовь укорениться там, среди таких чащоб любви к миру? – Искорените леса. Вам предстоит принять великое семя, пусть не будет на поле того, что может задушить семя. Искореняющие слова сказал Апостол: <b>Не любите мира, ни того, что в мире. Если же кто возлюбит мир, любви Отца нет в нем.</b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}