{"xml":"<p ><div>Давайте же не будем любить мир и то, что в мире. Ведь то, что в мире, <b>похоть плоти, и похоть очей, и гордость житейская </b>– эти три, и пусть никто не говорит: “То, что в мире, создал Бог, то есть небо и землю, море, солнце, луну, звезды, все украшения небес. Какие украшения у моря? Все плавающие существа. Какие у земли? Животные, деревья, пернатые. Все это в мире, и все это создал Бог. Почему же мне не любить то, что создал Бог?”. Да будет в тебе Дух Божий, чтобы ты видел: <i>все это добро</i> (<a href=\"/bible/?b=10&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>); но горе тебе, если ты возлюбишь созданное и оставишь Создателя. Все творения прекрасны в глазах твоих? Но насколько прекраснее Тот, Кто все это создал!<br />Будьте внимательны, возлюбленные, сравнения могут доставить нам назидание. Как бы не подкрался к вам сатана со своими обычными словами: “Хорошо вам среди Божиих творений! Для чего Он создал все это, как не для того, чтобы вам было хорошо?”. И люди поддаются опьянению, и погибают, и забывают своего Создателя: не умеренно, но жадно пользуясь сотворенным, они пренебрегают Творцом. О таких Апостол говорит: <i>Поклонились и послужили твари более, чем Творцу, Который благословен вовеки </i>(<a href=\"/bible/?b=520&c=1&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>). Бог не запрещает тебе любить все это, но любить, не полагая в том блаженства, ценить и хвалить с тем, чтобы любовь воздавать Творцу. Это как если бы, братья, жених подарил кольцо своей невесте, а она, получив кольцо, полюбила бы его больше, нежели жениха, который подарил ей кольцо. Разве такую душу нельзя было бы осудить за измену из-за пристрастия к кольцу, хотя она полюбила подаренное женихом? Она, конечно, полюбила то, что подарил ей жених, однако если бы она сказала: “Довольно мне и этого перстня, жениха больше видеть не хочу”, – кто она была бы такая? Кто бы не отвратился от такого безумия? Кто бы не осудил душу изменницы? Вместо человека ты любишь золото, вместо жениха любишь перстень; раз ты такая, что любишь перстень вместо жениха, значит, выходит так, что он дал тебе перстень не во обручение, а во отвращение. Ведь жених дал ей перстень залогом любви, чтобы она любила в перстне его. Вот так и Бог дал тебе все это – люби Того, Кто сотворил. Он хочет дать вам и больше – Себя Самого, сотворившего все это. Но если ты возлюбишь все это, пусть и сотворенное Богом, но пренебрежешь Создателем, а возлюбишь мир – разве любовь твою нельзя будет считать прелюбодейной?<br />Ибо миром называется не только это произведение, созданное Богом: небо и земля, море, все видимое и невидимое – но и обитатели мира называются миром, подобно тому как домом называются и стены, и обитатели стен. Иногда мы хвалим дом, но порицаем его обитателей. Бывает, мы говорим: “Прекрасный дом”, – потому что он мраморный и с роскошными наборными потолками, а бывает говорим: “Прекрасный дом: ни с кем там не обходятся несправедливо, нет в нем воровства, никого не притесняют”. Тут мы хвалим уже не стены, а обитателей стен; однако домом называем и то, и другое. А все любители мира, из-за того что они обитают в мире с любовью к нему (в то время как имеющие <i>сердце горе</i> обитают на небе, хотя плотью ходят по земле), – итак, все любители мира называются <b>мир</b>. У них есть только эти три вещи: похоть плоти, похоть очей и гордость житейская. Они желают только есть, пить, совозлежать и предаваться подобным удовольствиям. Разве нельзя соблюдать в них меру? Или когда говорится: “Не любите этого”, – разве говорится, чтобы они не ели, не пили или не производили на свет детей? Не о том говорится. Но ради Творца надо соблюдать меру, чтобы все это не привязывало вас к себе любовью, чтобы вы не любили с наслаждением того, чем должны владеть с пользой. Однако испытать вас можно только представив выбор из двух возможностей: правды хочешь или прибытка? “Мне не на что жить, не на что есть, не на что пить”. А что если ты можешь этого добиться только ценой неправды? Не лучше ли любить то, что нельзя потерять, чем творить неправду? Видишь ты прибыток золота и не видишь ущерба веры. В этом, как говорит Иоанн, <b>похоть плоти,</b> то есть вожделение тех вещей, которые относятся к плоти, как пища, и совместное ложе и прочее тому подобное.<br /><b>И похоть очей.</b> Похотью очей он называет всякого рода любопытство. Сколь далеко простирается любопытство? Оно в зрелищах, в театрах, в диавольских обрядах, в волхвовании, в колдовстве – все это оно, любопытство. Иногда оно искушает и рабов Божиих, и они хотят совершать что-то вроде чудес, испытать, послушает ли их Бог в совершении чудес. Это любопытство, иными словами, похоть очей; оно не от Отца. Если Бог дал, твори чудеса, для того Он и даровал тебе эту способность, чтобы ты ее применял. Но это не значит, что кто не творил чудес, не будет принадлежать к Царству Божию. Когда Апостолы радовались, что им повинуются демоны, что сказал им Господь? – “Не радуйтесь этому, но радуйтесь тому, что имена ваши написаны на небесах”. Он хотел, чтобы Апостолы радовались тому же, чему должен радоваться и ты. Ибо горе тебе, если имя твое не написано на небесах. Разве горе тебе оттого, что ты не воскресишь мертвых? Разве горе тебе оттого, что ты не будешь ходить по морю? Разве горе тебе оттого, что ты не изгонишь демонов? Если дана тебе такая способность, пользуйся ею со смирением, не в гордости. Ибо и о некоторых лжепророках Господь сказал, что они сотворят знамения и чудеса. Так пусть же не будет у тебя гордости житейской. <b>Гордость житейская </b>– это превозношение; это когда человек хочет хвалиться почестями, когда кажется себе великим, по богатству ли или по другой какой силе. Итак, есть три этих страсти, и не найти другого источника человеческих вожделений: только похоть плоти или похоть очей, или гордость житейская. Ими тремя диавол искушал Господа.<br />Искушению похотью плоти Господь подвергся, когда диавол сказал Ему: <i>Если ты Сын Божий, скажи этим камням, чтобы стали хлебами, </i>– после того как Господь взалкал после поста. Но как Он отразил врага и тем самым научил воина сражаться? Внимай тому, что Он сказал: <i>Не хлебом единым жив человек, но всяким словом Божиим </i>(<a href=\"/bible/?b=470&c=4&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И приступил к Нему искуситель и сказал: если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:3-4</a>; <a href=\"/bible/?b=50&c=8&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он смирял тебя, томил тебя голодом и питал тебя манною, которой не знал ты и не знали отцы твои, дабы показать тебе, что не одним хлебом живет человек, но всяким [словом], исходящим из уст Господа, живет человек;</span></span>Втор. 8:3</a>).<br />Искушению похотью очей в желании чуда Он подвергся, когда диавол сказал Ему: <i>Бросься вниз, ибо написано: Ангелам Своим заповедает о Тебе, чтобы они поддержали Тебя и Ты не преткнул о камень ногу Твою</i> (<a href=\"/bible/?b=470&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и говорит Ему: если Ты Сын Божий, бросься вниз, ибо написано: Ангелам Своим заповедает о Тебе, и на руках понесут Тебя, да не преткнешься о камень ногою Твоею.</span></span>Мф. 4:6</a>). Господь противостал искусителю: если бы Он сотворил чудо, то могло бы показаться, что Он либо уступил, либо сделал это из любопытства. Ибо Он, конечно, творил чудеса как Бог, когда хотел, но чтобы исцелить немощных. Но если бы Он сотворил чудо тогда, можно было бы подумать, что Он просто хотел показать чудо. Чтобы люди не думали так, слушай, что Он ответил: Отойди от Меня, сатана, ибо написано: <i>Не искушай Господа Бога твоего </i>(<a href=\"/bible/?b=470&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иисус сказал ему: написано также: не искушай Господа Бога твоего.</span></span>Мф. 4:7</a>; <a href=\"/bible/?b=50&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не искушайте Господа, Бога вашего, как вы искушали Его в Массе.</span></span>Втор. 6:16</a>), то есть: если Я это сделаю, Я искушу Бога. Он сказал то, что хотел научить говорить тебя. Когда враг внушает тебе: “Что ты за человек? Какой ты христианин? Ты сотворил хоть одно чудо? Воскресали мертвые по твоим молитвам? Исцелял ли ты горячечных? Если бы ты хоть чего-то стоил, ты бы сотворил какое-нибудь чудо”, – тогда отвечай и скажи: “Написано: Не искушай Господа Бога твоего; и я не буду искушать Бога, как будто я принадлежу Богу только если сотворю чудо, и не принадлежу, если не сотворю. А как же Его слова: <i>Радуйтесь, что имена ваши написаны на небесах?”</i> (<a href=\"/bible/?b=490&c=10&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> однакож тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.</span></span>Лк. 10:20</a>).<br />Когда Господь подвергся искушением житейской гордостью? Когда диавол поднял Его на высоту и сказал: Все это дам я Тебе, если Ты падешь и поклонишься мне. Превозношением земного царствования он хотел искусить Царя веков, но Господь, сотворивший небо и землю, попрал диавола. Что особенного в том, что Господь одолел диавола? Стало быть, Он ответил диаволу то, что хотел научить отвечать тебя: Написано: <i>Господа Бога твоего бойся и Тому одному служи</i> (<a href=\"/bible/?b=470&c=4&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и говорит Ему: всё это дам Тебе, если, пав, поклонишься мне.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Тогда Иисус говорит ему: отойди от Меня, сатана, ибо написано: Господу Богу твоему поклоняйся и Ему одному служи.</span></span>Мф. 4:9-10</a>; <a href=\"/bible/?b=50&c=6&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Господа, Бога твоего, бойся, и Ему [одному] служи, [и к Нему прилепись,] и Его именем клянись.</span></span>Втор. 6:13</a>).<br />Держась этого, вы избежите вожделения к миру, а не имея вожделения к миру, вы не покоритесь ни похоти плоти, ни похоти очей, ни гордости житейской, и приготовите место грядущей любви, чтобы любить Бога. Потому что если в сердце вашем будет любовь к миру, не будет там любви к Богу. Держитесь лучше любви к Богу, чтобы, как Бог вечен, так и вы пребывали вовеки, потому что всякий человек таков, какова его любовь. Любишь землю – будешь землей. Любишь Бога – что мне сказать? Что будешь богом? Не смею сказать это от себя, послушаем Писания: Я сказал: <i>вы боги и сыновья Вышнего все </i>(<a href=\"/bible/?b=230&c=81&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>). Итак, если вы хотите быть богами и сынами Вышнего, <i>не любите мира и того что в мире,</i> <b>ибо все, что в мире – похоть плоти, и похоть очей, и гордость житейская, которые не от Отца, но от мира,</b> то есть от людей, возлюбивших мир. <i>И мир прейдет, и похоти его, но кто творит волю Божию, пребывает вовеки, как и Бог пребывает вовеки.</i><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />‹…› «<b>все, что в мире: похоть плоти, похоть очей и гордость житейская</b>» (<a href=\"/bible/?b=690&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо всё, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего.</span></span>1 Ин. 2:16</a>). В этих словах обозначены три указанные страсти, а именно: <i>похоть плоти</i> означает поклонников низших удовольствий, <i>похоть очей</i> — любопытных, <i>гордость житейская</i> — гордых.<br /> Отсюда: человеку, которого восприняла сама Истина, указано остерегаться троякого искушения. «<i>Скажи</i>, — говорит искуситель, — <i>чтобы камни сии сделались хлебами</i>». Но этот единый и единственный учитель отвечает: «<i>Не хлебом единым будет жить человек, но всяким словом, исходящим из уст Божиих</i>» (<a href=\"/bible/?b=470&c=4&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И приступил к Нему искуситель и сказал: если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:3—4</a>). Так показал он, что должно быть побеждаемо желание удовольствия, чтобы не поддаваться даже голоду! Но тот, кто мог не поддаться похоти плоти, мог, пожалуй, быть уловлен тщеславным желанием временного господства: поэтому ему были показаны все царства мира и сказано было: «<i>Все это дам Тебе, если падши поклонишься мне</i>». На это ответом было: «<i>Господу Богу твоему поклоняйся и Ему единому служи</i>» (<a href=\"/bible/?b=470&c=4&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и говорит Ему: всё это дам Тебе, если, пав, поклонишься мне.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Тогда Иисус говорит ему: отойди от Меня, сатана, ибо написано: Господу Богу твоему поклоняйся и Ему одному служи.</span></span>Мф. 4:9—10</a>). Так попрана была гордость! Между тем, пущена была в ход и последняя приманка любопытства: ибо броситься с вершины храма искуситель подстрекал не для чего иного, как для того, чтобы только сделать какое-нибудь испытание. Но Христос не был побежден и дал такой ответ, который дает нам понять, что для познания Бога нет надобности в попытках, имеющих целью выведать божественное видимым образом; «<i>Не искушай</i>, — говорит, — <i>Господа Бога твоего</i>» (<a href=\"/bible/?b=470&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иисус сказал ему: написано также: не искушай Господа Бога твоего.</span></span>Мф. 4:7</a>). Поэтому тот, кто внутренне питается словом Божиим, тот не ищет удовольствия в сей пустыне; кто предан одному только Богу, тот не ищет тщеславия на горе, т. е. в земном превозношении: кто отдается вечному зрелищу неизменной Истины, тот не устремляется с вершины сего тела, т. е. глазами, чтобы познавать и низшее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Об истинной религии\". <br />Гл. 38</span></div><br /></span></div><br />Итак, вожделение это, которое <b>не есть от Отца, но от мира</b>, чем делается в человеке острее и жгучей, тем более каждый ради того, по отношению к чему это вожделение испытывает, становится терпеливей в перенесении любых тягот и страданий. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О терпении 17.<br />С1. 0308, 17.14.679.5. </span></div><br />***<br />Стало быть, эта любовь к миру, которая заключает в себе всеобщее вожделение по отношению к миру, есть обычный повсеместный блуд, из-за которого совершается прегрешение в собственном теле. И потому, что всяким телесным, и видимым, и преходящим желаниям и удовольствиям человеческий дух непрестанно служит, Самим Творцом всего он оставлен и покинут. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 162.<br />С1. 0284, 162.38.889.22.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}