{"xml":"<p ><div><b> Кто говорит о себе, что он в свете… </b>– сейчас он разъяснит все, что сказал, – <b>кто говорит о себе, что он во свете, а брата своего ненавидит, тот доселе во тьме </b>. Увы, братья, сколько еще мы будем говорить вам: <i>Любите врагов</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>). Смотрите, что еще того хуже, чтобы к тому же и братьев не ненавидеть. Если вы будете любить только братьев, вы еще не будете совершенны, но если будете ненавидеть братьев, то что же вы такое тогда будете. До чего дойдете? Пусть каждый посмотрит в свое сердце, пусть не держит зла на брата своего за какое-нибудь жесткое слово, за тяжбу о земле, да не станет он сам землей. Ибо всякий, кто ненавидит брата своего, не смеет говорить, что ходит во свете. Что там! Пусть не смеет говорить, что ходит во Христе. <b>Кто говорит о себе, что он во свете, а брата своего ненавидит, тот доселе во тьме.</b> Допустим, кто-нибудь из язычников сделался христианином; смотрите: он был тьмою, когда был язычником, теперь он стал христианином. Благодарение Богу, все поздравляют, читается божественное чтение из Апостола: <i>Вы были тьмою, а теперь вы свет в Господе</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы были некогда тьма, а теперь - свет в Господе: поступайте, как чада света,</span></span>Еф. 5:8</a>). Он поклонялся идолам, теперь поклоняется Богу; поклонялся тому, кого сам сотворил, теперь поклоняется Тому, Кто его самого сотворил. Он переменился, благодарение Богу, все христиане радуются вместе с ним. Почему? Потому что он теперь почитатель Отца и Сына и Святого Духа, и омерзитель демонов и идолов. Но Иоанн все еще тревожится за него, и при всеобщих поздравлениях высказывает опасения. Братья! Облобызаем c радостью эту материнскую тревогу! Не зря мать тревожится за нас, в то время как другие радуются. Матерью называю я любовь, ибо именно она обитала в сердце Иоанна, когда он говорил это. Отчего говорил, как не оттого, что все еще боится чего-то в нас, даже когда люди радуются за нас? Чего же он боится? <b>Кто говорит о себе, что он во свете…</b> Кто говорит о себе, что он уже во свете – это что значит? Кто говорит о себе, что он уже христианин, а брата своего ненавидит, тот до сих пор во тьме. Объяснять это не приходится: только радоваться, если этого не происходит, и плакать, если это происходит.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}