{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>Это впрочем, следует разуметь не о всяком роде грехов, а только о грехах смертных. Кто не хочет удерживать и очищать себя от них, о том и молиться не должно, как говорит апостол же Иоанн А от тех грехов, которые называются грехами не к смерти, не могут быть свободны и самые верные рабы Христовы, с каким бы вниманием ни охраняли себя от них.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собеседования 11.10.<br /><i>Писания,</i>376.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div> Божественные силы изливаются на христиан, которые рождены от Бога посредством священных таинств и святых добродетелей, и поэтому они берегутся от греха, не согрешают. И лукавый не прикасается к ним, потому что лукавый прикасается к человеку через грех, входит в человека со грехом. Поскольку грех - это сила, которая “сияет” в нечистоте и во зле, сила порочная, дьявольская и нечистая. Посредством каждого греха дьявол отрывает нечто от себя, от своего духа и переносит это в человека. Поэтому христианин должен всегда бодрствовать против греха. Он должен беречься от греха, и, блюдясь от него, он соблюдается от враждебного лагеря, от лагеря зла, от всех его черных и нечистых полчищ. Каким образом он бережется? - Евангельскими добродетелями, живя в них постоянно. Потому что только так христианин соблюдается от погибели, от страшной и непрерывной брани вражьей, от страшной битвы, которая ведется <i>против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесных</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>). Все эти лукавые воины зла бегут от святых Божественных добродетелей, и лукавый не прикоснется, не тронет воина Христова. Не согрешает тот, кто рожден от Бога и кто блюдет себя, потому что и первое (т.е. рождение) есть от Бога, и второе проистекает от Него. Рождение от Бога есть дар Божий, и Бог пребывает в том, кто блюдет себя от греха, живя в священных таинствах и святых добродетелях. </div></p>"}