{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей монах</a><div>Апостол не остановился, пока до конца не истребил учение лукавых, обеспечивая нам такую безопасность, давая <i>разум,</i> согласно которому познается пришедший истинный Сын Божий. Или это означает именно то, что <i>мы имеем ум Христов</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо кто познал ум Господень, чтобы <i>мог</i> судить его? А мы имеем ум Христов.</span></span>1 Кор. 2:16</a>). Имеющий таковой разум и такой ум знает Истинного по сущности и соединяется с Ним. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />CEC 144-145.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Что же яснее этих слов, что слаще, что все ереси сильнее ниспровергает? Христос есть истинный Сын Божий, Отец Господа нашего Иисуса Христа есть истинный Бог. Вечный Сын Божий пришел временным образом в мир, пребывал в мире и через Него мир начал быть (См. <a href=\"/bible-index/bible/?b=500&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В мире был, и мир чрез Него начал быть, и мир Его не познал.</span></span>Ин. 1:10</a>). И нет иной причины, кроме нашего спасения, по которой Он пришел, то есть чтобы дать нам разум познать Бога истинного. Ибо никому без познания Бога к жизни не прийти. Что Он Бог истинный, Иоанн повторяет снова и снова.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О семи Кафолических посланиях.<br />CL 1362, 4 (in 1Io.), 5.329. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div> В этом стихе раскрывается, строится и подытоживается все благовествование святого Иоанна Богослова и все его богословие. Сын Божий пришел и дал нам просвещенный разум, которым, находясь в Нем, вемы (знаем) истинного Бога. Кроме того, Он нам дал и те силы, с которыми мы становимся Его, с которыми мы устанавливаемся в Нем, и, следовательно, мы всем нашим существом пребываем в Нем, в истинном Боге, и Им - в вечной жизни. На вопрос христиан - где вы, где находитесь? - верный ответ следующий: хотя мы находимся в этом мире, который весь во зле лежит, но живем мы в Иисусе Христе, в истинном Боге и в вечной жизни. Если бы нам Бог не дал просвещенный разум и рассудок, то мы не познали бы Праведного Бога и все были бы идолопоклонниками, поскольку лишь Богочеловек Христос есть истинный Бог. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div>  Люди нуждаются в абсолютной опоре для своих воззрений и жизни. И только в христианской вере есть эта надежная непоколебимая опора: это Бог и вечная жизнь с Богом. А блаженная вечная жизнь с Богом — это самая радостная и счастливая жизнь, перед коей меркнет самая страстная любовь мужчины к женщине и всякое самое утонченное наслаждение от наук и искусств!<br /><i>В защиту Христианской веры</i></div></p>"}