{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей монах</a><div>Ибо из ребра Его истекла кровь, очистившая от греха и освятившая народ. То есть Пришедший на Иордан был не только человеком, но воплощенным Словом Божиим, о чем и засвидетельствовал Отец: <i>Сей есть Сын Мой возлюбленный</i><a href=\"#539739_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Подобно же и при кресте (когда подумали, что это гром), когда и кровь Его капала на землю (См. <a href=\"/bible/?b=470&c=27&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И вот, завеса в храме раздралась надвое, сверху донизу; и земля потряслась; и камни расселись;</span></span>Мф. 27:51</a>). <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"539739_1\" class=\"note-item\" href=\"#539739_1\">1</a> См. <a href=\"/bible/?b=470&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>, <a href=\"/bible/?b=480&c=9&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Один из народа сказал в ответ: Учитель! я привел к Тебе сына моего, одержимого духом немым:</span></span>Мк. 9:17</a>, <a href=\"/bible/?b=490&c=3&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой Возлюбленный; в Тебе Мое благоволение!</span></span>Лк. 3:22</a>. </li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />CEC 140.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Ради чего Он пришел? Чтобы возродить нас и сделать сынами Божьими. Из этих слов как бы вытекает следующее: все, что рождено от Бога, побеждает мир. Как рождено? Водой, говорит [апостол], и кровью. Ведь пришедший Иисус Христос возрождает водой и кровью. Повторяя это, [Иоанн] прибавляет: не только водою - подразумевается, конечно, возрождая, - но водою и кровью. Ибо он прежде всего хочет, чтобы явление усыновляющего нас Христа показало, что сначала в Нем был усыновлен Богом человек<a href=\"#539706_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и посредством его усыновления и нам предоставляется это звание, которое трижды было явлено при крещении в Иордане, когда Отец с неба свидетельствовал о том, что крещаемый - Сын возлюбленный<a href=\"#539706_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Кто же входящий в воду, если не воспринятый Богом Словом человек, являемый скрытно? Поэтому ведь и было необходимо свидетельство. Итак, <i>водой</i> сказано потому, что в водном крещении явился Сын Божий Иисус через свидетельство Отца. <i>Кровью же</i> - потому, что, когда Ему предстояло быть распятым, Он говорил: <i>прославь Меня, Отче.</i> И раздался голос: <i>И прославил и еще прославлю</i> (<a href=\"/bible/?b=500&c=12&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Отче! прославь имя Твое. Тогда пришел с неба глас: и прославил и еще прославлю.</span></span>Ин. 12:28</a>), который услышавшие [его] сочли за гром.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"539706_1\" class=\"note-item\" href=\"#539706_1\">1</a> Это выражение, как и <i>воспринятый Богом Словом человек</i> (см. ниже), выказывает тенденции в христологии, осужденные на 5-м Вселенском соборе. - <i>Прим. ред. </i><br /></li><li><a id=\"539706_2\" class=\"note-item\" href=\"#539706_2\">2</a> Ср. <a href=\"/bible/?b=470&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>, <a href=\"/bible/?b=480&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И глас был с небес: Ты Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мк. 1:11</a>, <a href=\"/bible/?b=490&c=3&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой Возлюбленный; в Тебе Мое благоволение!</span></span>Лк. 3:22</a>. - <i>Прим. ред.</i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на 1-е Кафолическое послание Иоанна.<br />PG 119:677. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Когда крестился в Иордане Господь, снизошел Дух Святой в виде голубя на Него, предоставляя свидетельство о Нем, что Он истинен, что Он истинный Сын Божий, истинный Посредник между Богом и людьми, истинный Искупитель рода человеческого и Примиритель, что Он истинно чист от всякой греховной порчи и истинно может взять грехи мира.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О семи Кафолических посланиях.<br />С1. 1362, 4 (in 1Io.), 5.70.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Чем свидетельствует, что Иисус есть и Человек, есть и Сын Божий? - Крещением, Духом и в Духе. Вместе Человек и Сын Божий. Он соединил в Себе самое главное на небе с самым главным на земле - Дух истины с водой и кровью и, таким образом, явился Спаситель. С небесным Он освятил земное, с Божественным человеческое, и таким путем Он спас человеческий род от греха, смерти и дьявола. Вода является самой распространенной стихией в мире и, освятив ее, Спаситель освятил главную стихию человеческого тела! Являя ее не подверженной порче после освящения Святым Духом во имя Его, Он показал, что Он силен сотворить подобное и с человеческим телом. <br />Кровь есть символ жизни и единственная сила жизни. Став человеком, то есть приобретя кровь и тело, Спаситель освятил эти две основные стихии жизни. Он сделал кровь кровью в Боге, кровью в Господе, особенно в святом таинстве Божественной Евхаристии, и показал, что и тело есть тело для Господа, для бессмертия, для вечной жизни. Когда Христос вознесся со Своим Святым телом на небо, так что оно стало вечным одесную Отца Славы, тогда Он это окончательно подтвердил и осуществил. Все, что сделал Христос, Он сделал со Своим Духом, со Святым Духом, с Духом Истины. <br />Святой Дух непрерывно и свидетельствует в жизни Церкви, поскольку Святой Дух есть душа Церкви. Святой Дух является носителем главного свидетельства, что Иисус есть Сын Божий и Спаситель, поскольку Он постоянно на протяжении всех веков спасает в Церкви всех тех, кто верит в Господа Иисуса Христа. Этот Святой Дух нам говорит, нам свидетельствует, нам открывает всю истину об Иисусе, Богочеловеке и Спасителе, поскольку Святой Дух есть Дух истины и Сама Истина, Сам Бог и Господь, Жизнодавец, Который Своей освящающей силой освящает мертвую стихию воды и делает ее непортящейся, и вино претворяет в Кровь Иисуса в святом таинстве Божественной Евхаристии. И как же Он не хочет или не может освятить человека, живую душу, Богоподобное творение? Об Иисусе Христе свидетельствует сама Истина, Святой Дух. Поскольку Иисус Христос и Святой Дух суть Второе и Третье Лица Пресвятой Троицы, Единая, Единственная Истина и вместе вечная Истина, олицетворенная в Двух Вечных Божественных Лицах. Эта Истина делает истинными все свидетельства свидетелей Иисуса на земле, поскольку все состоит из явлений и силы Святого Духа, в явлении Духа и силы (<a href=\"/bible/?b=530&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И слово мое и проповедь моя не в убедительных словах человеческой мудрости, но в явлении духа и силы,</span></span>1 Кор. 2:4</a>). Поэтому и святые Апостолы заявляют: <i>Свидетели Ему в сем мы и Дух Святый, Которого Бог дал повинующимся Ему</i> (<a href=\"/bible/?b=510&c=5&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Свидетели Ему в сем мы и Дух Святый, Которого Бог дал повинующимся Ему.</span></span>Деян. 5:32</a>), и сей самый Дух свидетельствует духу нашему, что мы - <i>дети Божии</i> (<a href=\"/bible/?b=520&c=8&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сей самый Дух свидетельствует духу нашему, что мы - дети Божии.</span></span>Рим. 8:16</a>). </div></p>"}