{"xml":"<p ><div> <b>И вот весть, которую мы слышали от Него и возвещаем вам.</b> Что это за весть? Они видели и осязали руками Слово жизни; от начала был, на время стал видимым и осязаемым единственный Сын Божий. Для чего Он пришел или что нового нам возвестил? Чему Он хотел научить? Почему Он сделал то, что сделал: что<i> Слово стало плотью </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>) и Бог превыше всего претерпел от людей недостойное [Ср. <a href=\"/bible-index/bible/?b=520&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:5</a>. Выражение “превыше всего” могут относиться в подлиннике и к слову “Бог”, и к слову “недостойное”], принял заушения от рук, которые Сам сотворил. Чему Он хотел научить? Что хотел показать? Что хотел возвестить? Давайте посмотрим: ведь без плода наставления повествование о событиях – что Христос родился и что Христос пострадал – развлечение ума, а не укрепление. Что за великую весть ты слышишь? Ради какого плода слышишь, посмотри. Что хотел он сказать, что возвестить? Слушай: <b>Что Бог есть свет, </b>– говорит он, – <b>и тьмы в Нем нет никакой.</b> Пока еще, хотя он сказал о свете, но слова его темны: хорошо бы, если б этот самый свет, о котором он сказал, осветил наши сердца и мы увидели бы, что он сказал. Вот что мы возвещаем: <b>что Бог есть свет и тьмы в Нем нет никакой</b>. Кто посмел бы сказать, что в Боге есть тьма? Или что значит этот свет? Или что значит эта тьма? Как бы не подумал кто, что сказанное относится к вот этим нашим глазам. “Бог есть свет, – скажет кто-то, – но ведь и солнце свет, и луна свет, и светильник свет”. Здесь должно быть нечто гораздо большее, гораздо лучшее, гораздо превосходнейшее. Насколько Бог превосходит творение, насколько создатель превосходит создание, насколько мудрость превосходит то, что сделано мудро, настолько этот свет должен намного все превосходить. Может быть, узнав, что это за свет, мы приблизимся к нему и прилепимся, чтобы он осветил нас; ибо сами в себе мы тьма, но, если просветит нас этот свет, можем стать светом, и уже не смущаться от этого света, потому что смущаемся мы от самих себя. Кто смущается от самого себя? Кто осознает, что он грешник. Кто не смущается от света? Тот, кого этот свет просвещает. Что значит просветиться этим светом? Кто уже видит, что он во тьме грехов и хочет просветиться светом, тот приступает к нему; потому и псалом говорит: <i>Приступите к нему и просветитесь, и лица ваши не покраснеют</i> (Ср. <a href=\"/bible-index/bible/?b=230&c=33&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто обращал взор к Нему, те просвещались, и лица их не постыдятся.</span></span>Пс. 33:6</a>). Но этот свет не заставит тебя стыдиться только в том случае, если ты при нем увидишь, как ты скверен, и скверна твоя станет тебе неприятна, и ты начнешь постигать его красоту. Вот чему хочет научить нас Иоанн.<br />Может, мы чересчур поспешны в своих словах? Но сам он в дальнейшем говорит об этом вполне ясно. Вспомните начало нашей речи: о том, что это послание восхваляет любовь. <b>Бог есть свет,</b> и тьмы в Нем нет никакой. А что он сказал ранее? <i>Чтобы вы были в общении с нами, и чтобы общение наше было с Богом Отцом и Сыном Его Иисусом Христом</i> (3). Далее, если Бог есть свет, и тьмы в Нем нет никакой, и мы должны быть в общении с Ним, и надо отогнать тьму, чтобы в нас был свет (ибо у тьмы не может быть общения со светом), то смотри, что за этим следует: <i>Если мы скажем, что имеем общение с Ним, и ходим во тьме, – мы лжем</i> (6).<br />***<br /><b>Бог есть сеет, и нет в Нем никакой тьмы, </b>но свет умов очистившихся, а не наших телесных очей. Стало быть, тогда будет надлежащим ум, который увидит этот свет, чего теперь еще нет. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 92.<br />Cl. 0262, 92.2.2.437.19.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}