{"xml":"<p ><div>См. ст. 5. Вот и апостол Павел говорит тебе: <i>Какое общение у света с тьмою? </i>(<a href=\"/bible-index/bible/?b=540&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?</span></span>2 Кор. 6:14</a>). Ты говоришь, что ты в общении с Богом, но ходишь во тьме; а <i>Бог есть свет, и тьмы в Нем нет никакой </i>– так какое же общение у света с тьмой? Тогда человек может сказать себе: “Что мне делать? Как мне стать светом? Я живу во грехах и беззакониях”. Тут как бы закрадывается в душу некое отчаяние и тоска. Спасения нет никакого, как только в общении с Богом. Но грехи наши – тьма, почему апостол Павел и называет диавола и ангелов его правителями тьмы (Ср. <a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>). Он назвал их “правителями тьмы” именно в смысле “правители грешников”, властители беззаконников. Что же нам делать, братья мои? Надо быть в общении с Богом, иной надежды обрести вечную жизнь нет. Но Бог есть свет, и тьмы в Нем нет никакой, а беззакония наши – тьма, они гнетут нас и мешают быть в общении с Богом: какая же у нас может быть надежда? Не обещал ли я, что в эти дни скажу нечто, что принесет радость? Если не представлю обещанного, то здесь ничего кроме тоски. Бог есть свет, тьмы в Нем нет никакой, а грехи наши тьма – что же будет с нами? Послушаем, не утешит ли Он нас, не поможет ли подняться ли, не даст ли надежды, чтобы мы не изнемогли в пути. Ибо мы бежим, и бежим на родину [То есть в Небесный Иерусалим.], и если отчаемся в достижении цели, то в этом отчаянии изнеможем. Но Тот, Кто желает нам достигнуть цели, Он, чтобы хранить нас на родине, питает нас в пути. Итак, послушаем: <b>Если мы скажем, что мы в общении с Ним, и ходим во тьме, – мы лжем и не творим истины.</b> Не будем говорить, что мы в общении с Ним, если мы ходим во тьме.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}