{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Когда Христос вошел чрез заключенные двери в Сионе, то обнаружил Свое величие и ясно показалъ этим чудом, что Он есть тот самый, Кто восседает на херувимах, и потому дела Его, как дела Творца всей природы, выше человеческого естества. Тогда Он показал Себя и высоким над всеми людьми, сообщив дар Св. Духа апостолам, которые возвестили о величии Его не одному народу, a всем людям и повсюду.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 98.<br />В PG 55, 780-782 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Да подвинется, говорит, земля Иудейская. Ибо смутилась, говорит, вся земля, весь Иерусалим, как мы сказали выше. Смутилась вся земля; ибо одни из людей возмущались и гневались, а другие переходили от благочестия. В историческом отношении Христос был велик и знаменит в Иерусалиме, когда учил и совершал чудеса. Ибо разнесся, говорит, слух о Нем (<a href=\"/bible-index/bible/?b=490&c=4&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И разнесся слух о Нем по всем окрестным местам.</span></span>Лк. 4:37</a>); также: и вскоре разнеслась о Нем молва по всей окрестности Галилейской (<a href=\"/bible-index/bible/?b=480&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И скоро разошлась о Нем молва по всей окрестности в Галилее.</span></span>Мк. 1:28</a>); и разнесся о Нем слух по всей Сирии (<a href=\"/bible-index/bible/?b=470&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И прошел о Нем слух по всей Сирии; и приводили к Нему всех немощных, одержимых различными болезнями и припадками, и бесноватых, и лунатиков, и расслабленных, и Он исцелял их.</span></span>Мф. 4:24</a>). В высшем значении Христос велик, по словам <i>Кирилла</i>, в церкви: ибо как Сион означает высокое место для смотрения; то посему и церковь есть место смотрения; так как мы — христиане не смотрим, по словам Павла, на земное, но на небесное. Также в церкви Христос высок более всех людей; поколику Он есть не только человек, но и Бог. Или Христос велик на чувственном Сионе по причине законодательства, а высок, по словам <i>Дидима</i>, у всех народов языческих. Посему сии слова означают то, что Христос возвеличится и у иудеев и у язычников; потому что выражение: над всеми, теперь не только значит: над всеми, но и среди всех, так как из всех народов языческих и иудейских есть верующие во Христа, которыми Он и превозносится.<br /><br /><i>Евсевия</i>: Имевшие некогда весьма великую силу демоны ослабели, так что потряслись все силы их и прекратились действия их.<br /><br />Слова <i>Исихия</i>: Слава, говорит, и честь и мир всякому, делающему доброе, во-первых иудею, потом и язычнику; ибо вознесшись от земли Христос привлек к ceбе всех.</div></p>"}