{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Они, говорит, усовершенствовались в добродетели, потому что соблюдали закон Божий и исполняли данные Богом повеления; когда же удостоились богозрения, видели Бога в столпе облачном, потому что не в состоянии были видеть Его существа. Христос же не так, — но в Самом Себе имеет Отца, и Сам пребывает в Отце, и не приобрел Своего достоинства путем постепенного усовершенствования. Смотри, в самом деле, как на вопрос Пилата:<i> царь ли eси ты? </i>Христос, уклоняясь от этого вопроса, говорит: <i>ты глаголеши, яко царь есмь. Аз на сие родихся </i>(<a href=\"/bible/?b=500&c=18&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего.</span></span>Ин. 18:37</a>), т. е. мое царство, как и рождение, безвременно. К Нему, без всякого сомнения, псалмопевец относит и дальнейшие слова:<i> Господи Боже наш, ты послушал eси их.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 98.<br />В PG 55, 780-782 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>В столпе, облачне глаголаше к ним.</b><br /><br />Бог, говорит, беседовал с Моисеем и Аароном. И хотя Он беседовал с одним только Моисеем, но здесь образ выражения, так называемый, собирательный общий, потому что в одном лице совмещает и другое. Пример такового образа выражения представляет и Апостол Павел, который, исчислив всех, благоугодивших Богу верою, наконец говорит совокупно о всех, которые верою победили царства, творили правду, получили обещанное, <i>заградили уста львов</i> (<a href=\"/bible/?b=650&c=11&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> которые верою побеждали царства, творили правду, получали обетования, заграждали уста львов,</span></span>Евр. 11:33</a>). Но все сии великие дела не были совершены всеми вышеупомянутыми (лицами), но только по частям некоторыми из них. И так Давид хочет сим показать то, что Бог беседовал в столпе облачном с Моисеем и Аароном.<br /><br /><i>Дидима</i>: Поелику слово Божие верно и истинно; то посему прилично называется столпом; почему и принявшая Его церковь есть столп и утверждение истины. Поелику же (закон) наполняет и произращает плоды, снисходя в сердца людей на подобие дождя; то потому он есть облачный столп. Быть может сим предсказывается и первое пришествие Спасителя к нам, в которое взойдя на легком облаке Он пришел в Египет — cиe земное место.<br /><br /><b>Яко храняху свидения Его и повеления Его, яже даде им.</b><br /><br />Свидетельства, говорит, и повеления законные были Христовы: Он дал их Моисею и Аарону; и они как рабы Его, хранили их.<br /><br /><i>Кирилла</i>: Итак, Бог оказывал им честь, как почитавшим Его, возлюбил, как искренних рабов своих и как хранителей Его повелений. Итак послушание было не без награды, напротив того доставило им высочайшую честь за покорность и послушание их. <i>Дидима</i>: Хранение всех свидетельств и повелений Божиих принадлежит совершенному мужу, имеющему все добродетели.</div></p>"}