{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>– <i>И подвиг крепок </i>(на победу) <i>подаде им </i>(ему). Разумеется таинственная борьба Иакова с Богом, бывшая ночью и кончившаяся победою Иакова. Эта победа знаменовала успех молитвы Иакова о сохранении его от нападения Исава (<a href=\"/bible/?b=10&c=32&i=25&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и, увидев, что не одолевает его, коснулся состава бедра его и повредил состав бедра у Иакова, когда он боролся с Ним.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал [ему]: отпусти Меня, ибо взошла заря. Иаков сказал: не отпущу Тебя, пока не благословишь меня.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сказал: как имя твое? Он сказал: Иаков.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал [ему]: отныне имя тебе будет не Иаков, а Израиль, ибо ты боролся с Богом, и человеков одолевать будешь.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Спросил и Иаков, говоря: скажи [мне] имя Твое. И Он сказал: на что ты спрашиваешь о имени Моем? [оно чудно.] И благословил его там.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И нарек Иаков имя месту тому: Пенуэл; ибо, <i>говорил он</i>, я видел Бога лицем к лицу, и сохранилась душа моя.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> И взошло солнце, когда он проходил Пенуэл; и хромал он на бедро свое.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Поэтому и доныне сыны Израилевы не едят жилы, которая на составе бедра, потому что <i>Боровшийся</i> коснулся жилы на составе бедра Иакова.</span></span>Быт. 32:25-36</a>). <br />– <i>Да разумеют </i>(да весть), <i>яко сильнейши всего есть благочестие</i>. Опыты благоволения Божия к Иакову, которое он заслужил своим благочестием и Богомудрием, должны были убедить Иакова, что благочестие и Богомудрие есть самое благонадежное, более всех других действительное, средство к отвращению бед и напастей, к побеждению препятствий к достижению благополучия.</div></p>"}