{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096\">Ириней Лионский сщмч.</a><div>А что Лука был неразлучным спутником Павла и сотрудничал с ним в благовествовании, он сам это объявляет, не хвалясь, но побуждаемый самой истиной. Ибо, он говорит: «Когда Варнава и Иоанн, называемый Марком, отделились от Павла и отплыли в Кипр, то мы пришли в Троаду; и когда Павел увидел во сне человека из Македонии, который говорил: «Приди в Македонию и помоги нам», -<i> тотчас мы положили отправиться в Македонию, заключая, что призывал нас Господь благовествовать там. </i>Итак, отплывши из Троады, мы направили плавание в Самофракию (<a href=\"/bible-index/bible/?b=510&c=16&s=8&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Миновав же Мисию, сошли они в Троаду.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И было ночью видение Павлу: предстал некий муж, Македонянин, прося его и говоря: приди в Македонию и помоги нам.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> После сего видения, тотчас мы положили отправиться в Македонию, заключая, что призывал нас Господь благовествовать там.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак, отправившись из Троады, мы прямо прибыли в Самофракию, а на другой день в Неаполь,</span></span>Деян. 16:8-11</a>)». И потом он тщательно показывает все остальное путешествие свое до Филипп, и как они говорили первую речь: <i>Сев,</i> - говорит он, - мы <i>разговаривали с собравшимися женщинами </i>(<a href=\"/bible-index/bible/?b=510&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В день же субботний мы вышли за город к реке, где, по обыкновению, был молитвенный дом, и, сев, разговаривали с собравшимися <i>там</i> женщинами.</span></span>Деян. 16:13</a>), и кто уверовал и сколь многие. И опять он говорит: <i>А мы после дней опресночных отплыли из Филипп и... прибыли в Троаду, где пробыли семь дней</i> (<a href=\"/bible-index/bible/?b=510&c=20&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Они, пойдя вперед, ожидали нас в Троаде.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> А мы, после дней опресночных, отплыли из Филипп и дней в пять прибыли к ним в Троаду, где пробыли семь дней.</span></span>Деян. 20:5-6</a>). И все остальные подробности своего путешествия с Павлом он рассказывает по порядку, со всей тщательностью указывая места, города и число дней, пока не пришли они в Иерусалим, и что там случилось с Павлом, как связанный он был отправлен в Рим, имя сотника, его принявшего, и названия кораблей, и как потерпели кораблекрушение и на каком острове спаслись, как человеколюбиво они были приняты, а Павел помог начальнику этого острова, как отсюда они отплыли в Путеолы и потом прибыли в Рим и сколько времени пробыли в Риме (См. Деян. 21; 27; 28). Присутствуя при всем этом, Лука тщательно описал это так, что не может быть обличен во лжи или превозношении, потому что все это доказывает, что он и старше всех, ныне учащих по-другому, и знал истину. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ириней Лионский, Против ересей 3.14.1. C1.1154 f(A), SChr211.3.14.1.1.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Закон повелевал, чтобы все иудеи трижды в год, то есть в день Пасхи, Пятидесятницы и на праздник Кущей приходили в Иерусалим, но апостол, разорвав путы века, спешит встретить день пятидесятый, то есть день прощения и Святого Духа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, Изложение Деяний Апостолов 20.16. C1. 1357, 20.53.</div><br /></div></p>"}