{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Тому готовилась плата за служение, однако разум его [Павла], хотя святой и возвышенный, не мог не быть однажды отторгнутым от этого небесного созерцания вниманием к земному. И даже, когда он видел, что он сам обогащается такими действенными плодами, а думал в сердце, наоборот, о благе созерцания, и словно взвешивая на одной чаше весов успех от стольких трудов, а на другой - удовольствие от божественного созерцания, исправив как-то стрелки весов своей души, когда его, с одной стороны, радует огромная плата за труды, а с другой, желание единения и нераздельной общности со Христом приглашает даже к разрешению от плоти, он, тем не менее, в страхе восклицает и говорит: <i>Не знаю, что избрать. Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше; а оставаться во плоти нужнее для вас</i> (<a href=\"/bible-index/bible/?b=570&c=1&s=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если же жизнь во плоти <i>доставляет</i> плод моему делу, то не знаю, что избрать.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> а оставаться во плоти нужнее для вас.</span></span>Флп. 1:22-24</a>). Итак, хотя он показал разными образами премущества этого блага перед всеми плодами своей проповеди, однако он обращается к размышлению о любви, без которой никто не называется господином, и ради тех, для которых он доил молоко, как кормилица, из груди Евангелия, не отказывается разлучиться со Христом. Ибо он принуждается к этому выбору, главным образом, той чрезмерной доблестью благочестия, по которой ради спасения своих братьев, если возможно, он желал бы навлечь на себя самое злейшее проклятие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иоанн Кассиан, Собеседования 23.5.4-6.CSEL 13:646.</div><br /></div></p>"}