{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1189\">Дидахе</a><div>Блажен дающий по заповеди, ибо он неповинен. Горе принимающему, ибо если кто, имея нужду, принимает, тот будет неповинен, если же (кто принимает), не имея нужды, тот даст отчет, почему принял и на что: подвергшись же заключению, испытан будет относительно того, что сделал, и не выйдет оттуда, пока не отдаст последнего кодранта.<br /><i>Глава 1</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>Это называет апостол заповедью Господа. <b>Ибо Сам,</b> говорит, <b>сказал</b>, т.е. Господь Иисус:<b>блаженнее давать, нежели принимать</b>, т.е. щедрость дающего блаженнее, нежели скудость принимающего, особенно та щедрость, которая подает не из сбереженных по неверию или безнадежности денег и не из сокровищ, скрытых по скупости, но происходит от плода собственного труда и благовестного пота. И потому блаженнее давать, нежели принимать, особенно когда подающий хоть и живет в бедности принимающего, однако своим трудом не только удовлетворяет своей потребности, но с благочестивой заботливостью спешит приготовить еще и подаяние нуждающемуся (это относится особенно к монахам). Он украшен двоякой благодатью: отвержением всех своих вещей приобретает совершенную нищету Христову и своим трудом и расположением показывает щедрость богатого. Он почитает Бога от своих праведных трудов, приносит Ему жертву от плодов своей правды; а другой, будучи расслаблен ленивой праздностью и бездеятельностью, недостоин и того, чтобы есть хлеб, как доказывает приговор апостола (<a href=\"/bible-index/bible/?b=600&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо когда мы были у вас, то завещевали вам сие: если кто не хочет трудиться, тот и не ешь.</span></span>2 Фес. 3:10</a>); празднолюбец вопреки запрещению его употребляет хлеб, не без виновности в грехе и упрямстве (Блаженнее давать, нежели принимать, потому что подаяние расширяет сердце любовью, которая совершенствует и украшает душу. Подающий ради Бога тем самым почитает Его и дает Ему в долг, который будет уплачен если не в этой, то в будущей жизни, и получит награду за это, как за заслугу. А принимающий к тяжести скудости принимает на себя еще тяжелый долг благодарности, молитвы за подающего, обязан чем-нибудь отплатить долг. Другое дело — добровольно воспринять нищету, нестяжательность ради Христа, для беспрепятственного следования Христу, удобнейшего угождения Богу и спасения души.<br /><br /><i>Преподобного Иоанна Кассиана послание к Кастору, епископу Аптскому, о правилах общежительных монастырей. Книга десятая. О духе уныния. Глава 19.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Не только среди тягот учения и слез надо быть твердым, чтобы никто из слабых не тяготился тем, что нужно трудиться руками. Это то, о чем сказано: <i>И если издержишь что более, я, когда возвращусь, отдам тебе</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> а на другой день, отъезжая, вынул два динария, дал содержателю гостиницы и сказал ему: позаботься о нем; и если издержишь что более, я, когда возвращусь, отдам тебе.</span></span>Лк. 10:35</a>), а именно - проповедовать Евангелие и не требовать за это денег (См. <a href=\"/bible-index/bible/?b=530&c=9&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Так и Господь повелел проповедующим Евангелие жить от благовествования.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но я не пользовался ничем таковым. И написал это не для того, чтобы так было для меня. Ибо для меня лучше умереть, нежели <br />чтобы кто уничтожил похвалу мою.</span></span>1 Кор. 9:14-15</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, Изложение Деяний Апостолов 20.35а. С1. 1357, 20.95.</div><br />***<br />Не тем, кто, оставив все, последовали за Господом, Он посылает богатые милости, но особенно прославляет тех, кто, однажды отказавшись от всего, чем владели, тем не менее, трудятся, <i>делая своими руками полезное, чтобы было из чего уделять нуждающемуся </i>(<a href=\"/bible-index/bible/?b=560&c=4&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Кто крал, вперед не кради, а лучше трудись, делая своими руками полезное, чтобы было из чего уделять нуждающемуся.</span></span>Еф. 4:28</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, Изложение Деяний Апостолов 20.35b. C1. 1357, 20.101.</div><br /></div></p>"}