{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Поскольку же облако пошло вперед: то пошли и они путеводимые его движением, как и всегда делали это, прекращая шествие, где остановившееся облако давало знак к отдохновению, и опять отправляясь в путь, когда облако предваряло их в шествии. Следуя сему путеводителю, достигают места изобильного годною для питья водою, в избытке омываемого двенадцатью источниками. Было тут семьдесят Финиковых дерев, которых и при малом числе достаточно было, чтобы чрезвычайною их красотою и величиною произвести великое удивление в зрителях.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br />***<br />Место остановки в дальнейшем путешествии, украшенное финиковыми деревьями и источниками, упокоевает утомленных путников. Двенадцать там источников водных, текущих чистой и сладкой струей; и семьдесят финиковых деревьев величественных, сеннолиственных, с годами достигших высокого роста. Что же находим в этом по последовательному порядку истории? То, что таинство древа, которым вода добродетели делается удобоприемлемою для жаждущих, приводит нас к двенадцати источникам и семидесяти Финиковым деревьям, то есть, к евангельскому учению, в котором двенадцатью источниками служат Апостолы. Такое число на сию потребность избрал Господь и соделал, что чрез них источается слово, как и один из Пророков предвозвестил об источающейся от Апостолов благодати, когда говорит: <i>«в собраниях благословите Бога Господа, вы – от семени Израилева</i>» (<a href=\"/bible-index/bible/?b=230&c=67&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> \"в собраниях благословите [<i>Бога Господа</i>], вы - от семени Израилева!\"</span></span>Пс. 67:27</a>). А семидесятью финиковыми деревьями пусть будут, кроме двенадцати учеников, для целой вселенной поставленные Апостолы, которых столько же было числом, сколько, по сказанию истории, и финиковых деревьев. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div> Стало быть, в происходящих событиях осуществляется духовное предустановление: ведь из Мерры, места горечи [1], они переходят в Елим, где двенадцать источников водных и семьдесят финиковых дерев. После познания таинства древа требуется обрести место для стана апостольской веры и евангельской проповеди, где семьдесят проповедников [2] осеняют во времени и где двенадцать апостолов произливаются в вечность. А поскольку те семьдесят, избранные для проповеди Евангелия, впоследствии оказались неверными, так как они все же предали плод веры покорившимся им духам нечистым [3], между тем как апостолы твердо стояли в проповеди веры, то хотя о семидесяти деревьях и было упомянуто рядом с двенадцатию источниками, однако, как уверяет Писание, упокоение обретается единственно в стане, расположенном подле вод.<br /><br />[1] «Мерра» по-еврейски означает «горечь». <br /><br />[2] Имеются в виду семьдесят учеников, посланных Иисусом на проповедническое служение, см. <a href=\"/bible-index/bible/?b=490&c=10&s=1&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сего избрал Господь и других семьдесят <i>учеников</i>, и послал их по два пред лицем Своим во всякий город и место, куда Сам хотел идти,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказал им: жатвы много, а делателей мало; итак, молите Господина жатвы, чтобы выслал делателей на жатву Свою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Идите! Я посылаю вас, как агнцев среди волков.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не берите ни мешка, ни сумы, ни обуви, и никого на дороге не приветствуйте.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> В какой дом войдете, сперва говорите: мир дому сему;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и если будет там сын мира, то почиет на нём мир ваш, а если нет, то к вам возвратится.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> В доме же том оставайтесь, ешьте и пейте, что у них есть, ибо трудящийся достоин награды за труды свои; не переходите из дома в дом.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И если придёте в какой город и примут вас, ешьте, что вам предложат,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и исцеляйте находящихся в нём больных, и говорите им: приблизилось к вам Царствие Божие.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если же придете в какой город и не примут вас, то, выйдя на улицу, скажите:</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и прах, прилипший к нам от вашего города, отрясаем вам; однако же знайте, что приблизилось к вам Царствие Божие.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сказываю вам, что Содому в день оный будет отраднее, нежели городу тому.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе тебе, Хоразин! горе тебе, Вифсаида! ибо если бы в Тире и Сидоне явлены были силы, явленные в вас, то давно бы они, сидя во вретище и пепле, покаялись;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но и Тиру и Сидону отраднее будет на суде, нежели вам.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И ты, Капернаум, до неба вознесшийся, до ада низвергнешься.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Слушающий вас Меня слушает, и отвергающийся вас Меня отвергается; а отвергающийся Меня отвергается Пославшего Меня.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Семьдесят <i>учеников</i> возвратились с радостью и говорили: Господи! и бесы повинуются нам о имени Твоем.</span></span>Лк. 10:1-17</a>. <br /><br />[3] См. <a href=\"/bible-index/bible/?b=490&c=10&s=17&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Семьдесят <i>учеников</i> возвратились с радостью и говорили: Господи! и бесы повинуются нам о имени Твоем.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он же сказал им: Я видел сатану, спадшего с неба, как молнию;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> однакож тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.</span></span>Лк. 10:17-20</a>: «<i>Семьдесят учеников возвратились с радостью и говорили: Господи! и бесы повинуются нам о имени Твоем. Он же сказал им: ... тому не радуйтесь, что духи вам повинуются...</i>»</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1246&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Туринский свт.</a><div>Увидьте таинство Бога, когда после горечи Закона изобилует евангельское милосердие: там (См. <a href=\"/bible-index/bible/?b=20&c=15&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Пришли в Мерру - и не могли пить воды в Мерре, ибо она была горька, почему и наречено тому [месту] имя: Мерра.</span></span>Исх. 15:23</a>) для питья есть один невкусный источник, а здесь все многочисленные источники пригодны для утоления жажды; там нет никакого отдыха от усталости, здесь - после труда облегчение и победа. Ибо источники предоставляются жаждущим, а пальмы предназначаются победителям. Я говорю, что пальмы предназначаются победителям, так как после суровости Закона перейти к милости Евангелия - значит победить. Ведь некоторой наградой для победителя является омыть лицо в живом источнике, а в правую руку взять триумфальную пальму. Источником очищается язык исповедника, а пальмой чествуется рука мученика (Ср. <a href=\"/bible-index/bible/?b=730&c=7&s=9&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> После сего взглянул я, и вот, великое множество людей, которого никто не мог перечесть, из всех племен и колен, и народов и языков, стояло пред престолом и пред Агнцем в белых одеждах и с пальмовыми ветвями в руках своих.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И восклицали громким голосом, говоря: спасение Богу нашему, сидящему на престоле, и Агнцу!</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И все Ангелы стояли вокруг престола и старцев и четырех животных, и пали перед престолом на лица свои, и поклонились Богу,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> говоря: аминь! благословение и слава, и премудрость и благодарение, и честь и сила и крепость Богу нашему во веки веков! Аминь.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И, начав речь, один из старцев спросил меня: сии облеченные в белые одежды кто, и откуда пришли?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я сказал ему: ты знаешь, господин. И он сказал мне: это те, которые пришли от великой скорби; они омыли одежды свои и убелили одежды свои Кровию Агнца.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> За это они пребывают <i>ныне</i> перед престолом Бога и служат Ему день и ночь в храме Его, и Сидящий на престоле будет обитать в них.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они не будут уже ни алкать, ни жаждать, и не будет палить их солнце и никакой зной:</span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо Агнец, Который среди престола, будет пасти их и водить их на живые источники вод; и отрет Бог всякую слезу с очей их.</span></span>Откр. 7:9-17</a>): язык, - ибо он говорит о славе Христа, рука - ибо она отвергла нечестивый алтарь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 0219а, 68.2.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Шестая остановка по выходе народа Божьего из Египта называется Елим, что означает «овчарня». Там было двенадцать источников воды и семьдесят финиковых деревьев, что, несомненно, и по имени, и по виду содержит в себе образ апостолов и мужей апостольских.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О скинии 2.<br />CCSL 119А:57.</div><br /></div></p>"}