{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div><b> Помяну милость свою Иакову, и истину свою дому Израилеву</b>. Почему пророк не ограничился указанием на Иакова, а упомянул и о доме Израиля, как не потому несомненно, чтобы показать, что исполнивший настоящее пророчество был Тот самый, Кто назвал Иакова Израилем? Потому-то Он и боролся с Иаковом, что хотел прообразовать таинство воплощения, — ведь бороться и обниматься свойственно плоти. Итак Он вспомнил об Иакове и Израиле и ради него исполнил таинство. Каким образом? Он пришел к погибшим овцам дома Израилева, оказав милость Свою не им (потому что они были недостойны), a Иакову, от которого они происходили. Он вспомнил и о истине дома Израилева, осуществив на деле и сделав истиной благословение, которое дал Иаков в качестве наследства своим потомкам, пророчествуя о колене Иудином: <i>не оскудеет князь от Иуды и вождь от чресл его, дондеже приидут отложенная ему, и той чаяние языков</i> (<a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>). С этим как нельзя более согласуются и дальнейшие слова псалмопевца:<b> видеша вси концы земли спасение Бога нашего</b>. Христос пришел к иудеям, как своим, но так как они закрыли глаза свои (смежили, говорит Исаия, очи свои, чтобы не видеть, <a href=\"/bible-index/bible/?b=290&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо огрубело сердце народа сего, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.</span></span>Ис. 6:10</a>), то вместо них увидели спасение Божие концы земли, т. е. язычники, которого прежде они не видели.<br /><br /> Тому, что поражает теперь пророка, удивлялся и Господь, говоря: <i>на суд аз в мир сей приидох, да невидящии видят, и видящии слепи будут </i>(<a href=\"/bible-index/bible/?b=500&c=9&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы.</span></span>Ин. 9:39</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 97.<br />В PG 55, 778-780 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Помяну милость Свою Иакову и истину Свою дому Израилеву.</b><br /><br />Дав, говорит, некогда Аврааму обещание помиловать род его и утвердив клятвою то, что Он будет верен в своем обещании, Бог после того вспомнил обещанную Им cию милость и cию верную истину, т. е. привел ее в действие при новом Иакове, иначе в доме нового Израиля; так как христиане называются Иаковом, как полагающие препону, как запинатели злому диаволу и низлагающие и побеждающие его, по словам <i>Дидима</i>. Ибо Иаков значит запинатель. Христиане называются также и Израилем, как видящие Бога умными, или душевными очами, сколько то для них возможно; поелику и Израиль значит: ум, видящий Бога.<br /><br /><i>Исихия</i>: Сказав об Иакове, он не довольствовался сим, но еще прибавил и дом Израиля, дабы сим без сомнения показать, что Тот, Который исполнил настоящее пророчество, был тот самый, который назвал Иакова Израилем; потому что боролся с Ним желая предъизобразить таинство воплощения; так как плоти свойственна борьба и сплетение.<br /><br /><b>Видеша вcи концы земли спасение Бога нашего</b>.<br /><br />Увидали, говорит, все пределы земли, т. е. находящиеся в них люди, соделанное Христом спасение, которое открыто им, как сказано выше, чрез Апостолов.<br /><br /><i>Исихия</i>: Господь пришел к Иудеям, как к своим; но поелику они закрыли глаза свои, то вместо их увидели спасение Бога пределы земли, все народы, хотя и не видели прежде. <i>Кирилла</i>: То есть никто не остался непричастным спасению чрез Христа, ибо, как я сказал, призвана чрез веру вся земля. <i>Афанасия</i>: Никакое место не исключено из участвования в царстве Христовом. <i>Евсевия</i>: Те, которые, миновав землю, возвысились над нею удалением себя от вещественного и земного мудрования и исканием горнего, помышлением о сем, и которые называются здесь концами земли, увидали cпaceниe и Виновника оного — Бога-Слово, которое есть cпaceниe от Бога.</div></p>"}