{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Море с его исполнением (разумеются обитающие в нем животные) колеблется, как мы сказали раньше, но причине торжества. Можешь, впрочем, понимать и так, что оно колеблется от страха пред теми чудесами, какие совершал с ним Господь, заключавшимися напр. в том, что оно приняло не только Господа, ходившего по его водам, но и Петра, или в том, что по повелению Иисуса принесло рыбу, имевшую в себе статир (<a href=\"/bible-index/bible/?b=470&c=14&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> В четвертую же стражу ночи пошел к ним Иисус, идя по морю.</span></span>Мф. 14:25</a> д. и <a href=\"/bible-index/bible/?b=470&c=17&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Петр говорит Ему: с посторонних. Иисус сказал ему: итак сыны свободны;</span></span>Мф. 17:26</a>). То же самое разумей и относительно вселенной с ее обитателями. Чудеса, совершенные Христом и пророками, в состоянии были поразить и поколебать и ее; и действительно, во время молитвы апостолов, как повествует Лука, она колебалась неоднократно (<a href=\"/bible-index/bible/?b=510&c=4&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И, по молитве их, поколебалось место, где они были собраны, и исполнились все Духа Святаго, и говорили слово Божие с дерзновением.</span></span>Деян. 4:31</a>, и <a href=\"/bible-index/bible/?b=510&c=16&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Вдруг сделалось великое землетрясение, так что поколебалось основание темницы; тотчас отворились все двери, и у всех узы ослабели.</span></span>Деян. 16:26</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 97.<br />В PG 55, 778-780 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Пойте, говорит, победные песни царю Христу, победителю диавола, и вследствие сего да поколеблется море, т. е. пусть восплещет море от радости, как мы сказали и в 95-м псалме, изъясняя слова: <i>да веселятся небеса и радуется земля, да подвинется море и полнота его</i> (<a href=\"/bible-index/bible/?b=230&c=95&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Да веселятся небеса и да торжествует земля; да шумит море и что наполняет его;</span></span>Пс. 95:11</a>); итак прочитай содержащееся там изъяснение. То что наполняет море, по мнению некоторых, есть рыбы, наполняющие море, о которых говорится в виде олицетворения, что они подвинулись от радости своей.<br /><br />Слова <i>Афанасия</i>: Морем означает настоящую жизнь по причине горечи обыкновенных в ней забот. Итак она подвинулась с прежнего своего состояния, т. е. в идолопоклонстве, <i>Феодорита</i>: Особенно можно видеть исполнение сего пророчества на многолюдных городах в которых множество благочестивых народов в царствах уподобляется волнующемуся морю. Таков же голос и поющих.</div></p>"}