{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>См. ст. 8.<b> Яко идет судити земли, судити вселенней в правду и людем правостию</b>. Как мог бы псалмопевец сказать, что Господь идет, если бы в качестве пророка не созерцал несомненно, как настоящее, то, что он предсказывал, как будущее? В первом случае он говорит о пришествии Христа во плоти, которое совершилось прежде; во втором — о втором пришествии, когда Он придет в качестве Судии. В первом пришествии Он является для дарования благ, а во второе — в качестве страшного Судии. Этот страшный суд весьма полезно иметь пред глазами и видеть его как бы пред собою, потому что мы можем этим предупреждать грехи. Как же совершается суд?<b> Правдою и правостию. </b>Будем, поэтому, избегать неправды и уклоняться от лжи, не будем поступать коварно и предаваться любостяжанию. Все это нетерпимо пред судом Божиим и приводит поступающих так к осуждению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 97.<br />В PG 55, 778-780 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>От лица Господня, яко грядет</b>.<br /><br />Даже самые горы возрадуются, говорит, о пришествии Господа, как сказано и в 95-м псалме: <i>тогда возрадуются все, деревья дубравные</i>. В высшем значении горами, по словам Исихия, называются пророки, по высоте зрения их; пророки будут радоваться, потому что увидят пророчества свои исполнившимися на Христе.<br /><br />Слова <i> Кирилла</i>: Горами почитаются мысленные и высокие силы, которые весьма радуются о спасенных Христом; также и те, которые имеют мысль возвышенную и радуются в ожидании воздаяний за труды. То же говорит и <i> Афанасий</i>: Горы суть ангельские силы; ибо радость бывает на небеси о кающемся грешнике.<br /><br /><b>Яко идет cyдити земли, судити вселенней в правду и людем правостию</b>.<br /><br />Все это изъяснено в конце 95-го псалма (<a href=\"/bible-index/bible/?b=230&c=95&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> пред лицем Господа; ибо идет, ибо идет судить землю. Он будет судить вселенную по правде, и народы - по истине Своей.</span></span>Пс. 95:13</a>). Но там сказано: <i>и народы истиною своею</i>, а здесь: народы правотою; из чего следует то, что истина и правота означают одно и тоже; потому что кто истинен, тот и прав, и наоборот кто прав, тот и истинен.<br /><br /><i> Феодорита</i>: Первое пришествие Христово сопровождалось великою милостью; а второе будет сопровождаться правдою. Ибо все предстанем на суд Христов, дабы получить каждому свое, смотря по тому, что кто сделал <i>живя в теле, доброе или худое</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>).</div></p>"}