{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ И СОДЕРЖАНИЕ.<br /><b>Псалом Давиду, егда земля его устрояшеся, не надписан у еврей</b>.<br /><br /><i>В сем псалме, подобно как и в предыдущем, Пророк описывает величество Божие: пророчествует о царстве Христовом, предвозвещает, что проповедию Евангельскою упразднится почитание идолов, и что Церковь, озаренная светом Евангелия, восторжествует. И потому псалом сей не так должно разуметь, как гласит надпись, которой в Еврейском тексте нет, — но как требует материя. Может быть, Давид сочинил его по случаю возстановления престола своего, потрясеннаго Авессаломом</i>.<br />Ст. 1) <b>Господь воцарися, да радуется земля, да веселятся острови мнози</b>.<br />Ст. 2) <b>Облак и мрак окрест его: правда и судьба исправление престола его</b>. <br />Ст. 3) <b>Огнь пред ним предъидет и попалит окрест враги его</b>.<br />Ст. 4) <b>Осветиша молния его вселенную: виде и подвижеся земля</b>.<br />Ст. 5 <b>Горы яко воск растаяша от лица Господня, от лица Господа всея земли</b>. <br /><br /> <br />В первом стихе Пророк, призывая людей к веселию ясно показывает, что Бог никогда не царствует без того, чтоб купно не озарял их светом спасения и благодати. А сообщая радость всему миру, и островам, сущим на море далече, означает, что царство Бога, доселе в тесных пределах Иудеи заключавшееся, гораздо далее распространится и пронесется к языкам. В четырех следующих стихах, описывая небесную славу Бога величественными словами, тщится понудить смертных к глубочайшему почтению, и сим образом низложить гордость, и усмирить суетное мудрование плоти. Ибо известно, что мрачныя облака больше вселяют страха, нежели светлое небо, и тьма сильнее действует на наши чувства. Таким образом Пророк сими словами, без сомнения, влагает страх в сердца людей, дабы с большим благоговением чтили Бога и трепетали пред величеством Его. То же самое подтверждает и в следующей связи слов, где говорит, что <i>огнь пред Ним предходит, и попаляет окрест враги Его; что молнии Его освещают вселенную, и растопляют яко воск горы</i>, и что самая земля, как бы чувство имеющая, видя ужасное действие небесных стрел, вся трепещет и от трепета движется. Ежели кто скажет, что таковый страх не согласует с тою радостию, о которой выше упомянул Пророк, на сие ответствует: первое, что Бог, поставляя на земле престол Свой, готов с своей стороны всех блаженными делать, но не все вмещают благодеяние сие. Второе, что сие напоминание, как сказано выше, весьма полезно верным, дабы, отринув суетное мудрование плоти, с благоговением покланялися Богу. Впрочем Пророк, поставляя престол Бога на основании <i>правды и суда</i>, одобряет нам царство Его от плодов их: ибо как нет ничего для людей бедственнее, как жить в мире без правосудия и законов, то сию хвалу особенно Пророк присвояет Богу, который царствуя на небеси, един устрояет правоту в мире. А как большая часть людей дерзновенно отвергает владычество Бога: сего ради Пророк по нужде изображает лице Его страшным, дабы показать, что ожесточенная злоба нечестивых без наказания не останется.</div></p>"}