{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> В этом стихе пророк обращается к тем, которые восприняли радость и веселие в сердцах своих, когда услышали благую весть о близком наступлении Царства Мессии, и, как бы желая приготовить их к достойному вступлению в сие Царство, увещает их так: вы возлюбили Господа и потому возрадовались, услышав о близком пришествии Его, и если желаете быть достойными Его Царства, вы должны возненавидеть (ненавидите злая) всякое зло, всякий грех. Вы любите Господа, а Господь есть Высшая Благость, Высочайшая Святость, с Которою не может иметь общения никакое зло, никакой грех. «<i>Что общаго у света со тьмою?»</i> (<a href=\"/bible-index/bible/?b=540&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?</span></span>2 Кор. 6:14</a>). Грядущее Царство Мессии (<a href=\"/bible-index/bible/?b=230&c=96&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Облако и мрак окрест Его; правда и суд - основание престола Его.</span></span>Пс. 96:2</a>) имеет благость и правосудие в основании Царства Своего, или, как говорит яснее св. апостол Павел: «<i>Твердое основание Божие стоит, имея печать сию: «познал Господь Своих»; и: «да отступит от неправды всякий, исповедующий имя Господа\"\"</i> (<a href=\"/bible-index/bible/?b=620&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но твердое основание Божие стоит, имея печать сию: \"познал Господь Своих\"; и: \"да отступит от неправды всякий, исповедующий <br />имя Господа\".</span></span>2 Тим. 2:19</a>). Не бойтесь и в том случае, если какие-нибудь внешние обстоятельства или злые люди увлекают вас на грех или злое дело, надейтесь и тогда на помощь Божию и помните, что хранит Господь душы преподобных Своих, Он и из руки грешничи избавит их.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Здесь напоминает истинным богопочитателям о добродетельной и непорочной жизни, якоже и Павел глаголет: <i>да отступит от неправды всяк именуяй имя Господне </i>(<a href=\"/bible-index/bible/?b=620&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но твердое основание Божие стоит, имея печать сию: \"познал Господь Своих\"; и: \"да отступит от неправды всякий, исповедующий <br />имя Господа\".</span></span>2 Тим. 2:19</a>).<br />Таким образом доказывает от самаго свойства Божия, что Он не приемлет в число рабов Своих, как разве тех, кои удаляются порока, и прилепляются к правде. Ибо как Бог есть источник правды, то ненавидит всякую неправду, и Сам Себя отрещися не может; и потому с тем намерением и нас обязывает, дабы имели отвращение от всякия неправды. Но понеже злоба врагов часто нас из терпения выводит, и мы иногда прибегаем к хитростям, дабы избавиться от них; сего ради Пророк, предупреждая искушение сие, глаголет: <i>хранит Господь души преподобных Своих</i>. Ибо те, кои удостоверены, что живут под сению Бога, не воздают зла за зло, и не отмщают нанесенных им обид взаимными обидами, но препоручают себя промыслу Его. Таким образом Пророк, как бы некую узду налагает на нас дабы удерживалися от зла, и руки чисты хранили, ведая, что и Бог хранит души наши под покровительством Своим.<br /></div></p>"}