{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> «Истукан» – то же, что и «идол»; а потому и все поклоняющиеся идолам, или истуканам (кумирам), воздающие им честь и славу, принадлежащую Единому истинному Богу, совершают дело постыдное и безумное (см. объяснение <a href=\"/bible-index/bible/?b=230&c=95&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо велик Господь и достохвален, страшен Он паче всех богов.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо все боги народов - идолы, а Господь небеса сотворил.</span></span>Пс. 95:4-5</a>), не свойственное человеку, как существу разумному, созданному по образу и по подобию Божию. Говоря в предыдущей речи о правде Божией, возвещаемой с небес, и о величии и славе Его, которые должны распространиться чрез установленную пришествием Христа на землю Церковь Его, пророк касается как бы мимоходом и идолослужения, которое должно прекратиться с усилением и распространением проповеди Евангелия на земле. И, вместе с тем, присовокупляет краткое слово об ангелах: поклонитеся Ему вси ангели Его. По мнению св. отцов, это упоминание здесь о поклонении Богу св. ангелов нужно было для того, чтобы мы не стыдились поклоняться Богу, Которому поклоняются ангелы, и вместе знали, что, поклоняясь Богу, мы вступаем в чин ангелов, и что, сверх того, ангелам свойственно поклоняться, а не принимать поклонение Божеское.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Здесь, как и в предыдущем псалме, Пророк отличает истиннаго Бога от ложных богов, дабы вышереченныя свидетельства никто к суетным чтилищам относить не дерзал.<br />Ибо хотя врожденно есть людям некоторое понятие Божества, но понеже слабость и слепота ума человеческаго сие врожденное чувствование часто превозмогает: отсюду происходит, что вера бывает началом суеверий, не по естеству своему, но потому, что умы человеческие, будучи омрачены, не различают истиннаго Бога от идолов. Но где истина Божия сияет, там и слепота ума, и мрак суеверий исчезает. Ибо ежели солнце действием лучей своих поглощает мглу, омрачающую воздух: то чего не соделает Бог светом лица Своего? Почему не дивно, ежели Пророк, рекши первее о царстве Бога, обращает слово к язычникам, хвалящимся о идолех своих, якоже и Исаиа, беседуя о возсиянии Евангельскаго света, глаголет: <i>тогда потрясутся </i> (<i>и падут</i>) <i>рукотворенная Египетская от лица Его</i> (<a href=\"/bible-index/bible/?b=290&c=19&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пророчество о Египте. - Вот, Господь восседит на облаке легком и грядет в Египет. И потрясутся от лица Его идолы Египетские, и сердце Египта растает в нем.</span></span>Ис. 19:1</a>). А как истинное Богопознание сокрыто было от людей, то мы не должны удивляться, ежели идолопоклонство с самаго начала мира обладало светом: а у Турков, у Аравлян и Персов, как всем известно, и доселе еще не видно света истиннаго учения; почему и остаются они погруженны во мраке своих заблуждений. Ибо без познания истиннаго Бога невозможно обратиться ни к здравому разсудку, ни к покаянию. Таким образом Пророк чрез глагол <i>да постыдятся</i> означает, что будет время, в которое язычники, оставя суеверие свое, покаются и обратятся к истинному Богослужению. Следующия за сим слова: <i>поклонитеся Ему вси Ангели Его</i>, хотя собственно относятся к Ангелам, но можно распространить их и на все твари, аки бы сказал: все, что ни почитается у людей за божество, да покорится единому истинному Богу, и да ни едина тварь помрачает славу Божества Его.<br /></div></p>"}