{"xml":"<p ><div> \"<b>Он привязывает к виноградной лозе осленка своего и к лозе лучшего винограда сына ослицы своей</b>\"; под образом ослят опять предвозвещает приведение язычников. Так как осел считался нечистым животным, то Иаков и говорит, что эти нечистые языческие народы Он приведет с такой же легкостью, как если бы кто-нибудь привязал осленка к виноградной ветви, – выражая этим и величие власти и великое послушание народов. То знак большой кротости осла, что он не противится, когда его привязывают к виноградной ветви. А виноградной лозе (Христос сам) уподоблял Свое учение: \"<i>Я</i>\", говорит Он, \"<i>истинная виноградная лоза, а Отец Мой – виноградарь</i>\" (<a href=\"/bible-index/bible/?b=500&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я есмь истинная виноградная лоза, а Отец Мой - виноградарь.</span></span>Ин. 15:1</a>). Виноградными же ветвями назвал кротость заповедей (Христовых) и легкость закона, и тем предвозвещал, что язычники будут удобопреклоннее к вере, нежели те (иудеи). \"<b>Моет в вине одежду свою и в крови гроздей одеяние свое</b>\".<br /><br /> <br /><br />Смотри, как здесь Он ознаменовал все таинство. Посвященные в таинства знают, что значат эти слова: \"<b>моет в вине одежду свою</b>\". Под одеждой, я думаю, разумеется тело, которое для совершения спасения удостоил носить (Христос). Потом, чтобы в точности показать, что он назвал \"<b>вином</b>\", Иаков присовокупляет: \"<b>и в крови гроздей одеяние свое</b>\". Смотри, как он наименованием крови означил заклание, и крест, и все строение тайн.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 67</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}