{"xml":"<p ><div>Окончив речь о духовных (дарованиях, апостол) переходит к предмету самому важному, к учению о воскресении, потому что (коринфяне) и в этом отношении были весьма немощны. Как в телах, когда горячка коснется самых основных частей его, т. е. нервов, жил и первых стихий, зло делается неисцельным, если не приложишь великого попечения, так и здесь предстояла подобная опасность, потому что зло простерлось до самых оснований благочестия. Потому Павел и прилагает великое попечение; ему нужно было говорить уже не о житейских предметах, не о том, что один впал в прелюбодеяние, другой в корыстолюбие, третий покрывал свою голову, но о самом главном благе, потому что (коринфяне) разногласили касательно самого воскресения. <br /><br />Так как в нем заключается вся наша надежда, то диавол сильно восставал против него, и иногда совершенно отвергал воскресение, а иногда говорил, что оно уже было. В послании к Тимофею, Павел назвал это нечестивое учение гангреною и указал распространителей его: «<i>и слово их, как рак, будет распространяться. Таковы Именей и Филит, которые отступили от истины, говоря, что воскресение уже было, и разрушают в некоторых веру</i>» (<a href=\"/bible/?b=620&c=2&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и слово их, как рак, будет распространяться. Таковы Именей и Филит,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> которые отступили от истины, говоря, что воскресение уже было, и разрушают в некоторых веру.</span></span>2 Тим. 2:17-18</a>). Иногда они это говорили, а иногда – будто тело не воскреснет, и будто воскресение есть очищение души. Такое учение внушал им злой демон, желая не только отвергнуть воскресение, но и представить басней все, совершенное для нас. Если бы поверили, что нет воскресения тел, то он мало-помалу убедил бы, что и Христос не воскрес, а отсюда простираясь далее, вывел бы, что (Христос) не приходил и не совершал того, что Он совершил. <br /><br />Такова злоба диавола! Потому Павел называет действия его кознями (<a href=\"/bible/?b=560&c=6&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,</span></span>Еф. 6:11</a>), так как он не обнаруживает прямо того, что хочет совершить, чтобы не быть изобличенным, но, принимая на себя некоторую личину, производит нечто другое, подобно как коварный враг, приступив к городу и стенам, тайно подкапывается снизу, чтобы таким образом не быть замеченным и успеть в своем предприятии. Но этот чудный и великий муж всегда открывал такие сети его и преследовал злые козни его: «<i>чтобы не сделал нам ущерба сатана, ибо нам не безызвестны его умыслы</i>» (<a href=\"/bible/?b=540&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> чтобы не сделал нам ущерба сатана, ибо нам не безызвестны его умыслы.</span></span>2 Кор. 2:11</a>). <br /><br />Так и здесь он открывает все лукавство его, показывает все его хитрости, обнаруживает все его намерения и преследует все с великим тщанием; потому и говорит об этом предмете после других, что он самый важный и составляет для нас все. И посмотри на мудрость (апостола): он утверждает наперед своих, а потом, продолжая речь, сильно заграждает уста и внешним (язычникам). Своих он утверждает не рассудочными доказательствами, но указанием на события, на то, что они сами уже приняли и чему уверовали, как действительному. Это было весьма поразительно и достаточно для их убеждения: ведь если бы они после того не стали верить, то не стали бы верить уже не Павлу, а самим себе, это же послужило бы к осуждению их, принявших однажды и потом отступивших. Потому он и начинает отсюда речь, показывая, что нет нужды в других свидетелях для доказательства истины слов его, кроме их самих, впадающих в заблуждение. Но чтобы сказанное мной было яснее, надобно выслушать сами слова (апостола). Какие же это (слова)? «<b>Напоминаю вам</b>, – говорит, – <b>братия, Евангелие, которое я благовествовал вам</b>». Видишь ли, с какой кротостью он начинает? Видишь ли, как в самом начале внушает, что он не преподает ничего нового или странного? Кто говорит о чем-нибудь уже известном, но забытом впоследствии, тот словами своими только напоминает о том. <br /><br />Называя их братиями, он и этим самым немало подтверждает слова свои. Мы стали братьями не иначе, как через домостроительство воплощения Христова. Таким названием он с одной стороны смиряет и успокаивает их, а с другой напоминает им о бесчисленных благах. И следующее выражение также служит подтверждением. Какое же это? Благовествование. Сущность благовествований состоит в том, что Бог соделался человеком, был распят и воскрес. Об этом благовествовал Гавриил Деве; это возвещали вселенной пророки и все апостолы.<br /><br /><br />«<b>Которое вы и приняли, в котором и утвердились, которым и спасаетесь, если преподанное удерживаете так, как я благовествовал вам, если только не тщетно уверовали</b>». Видишь ли, как он призывает их самих в свидетели слов своих? Не говорит: что вы слышали, но: «<b>приняли</b>», требуя от них как бы некоторого залога и выражая, что к принятию этого убедились не только словом, но и делами, знамениями и чудесами, и потому должны твердо держать это. <br /><br />Напомнив о прежнем, (апостол) далее указывает на настоящее: «<b>в котором и утвердились</b>», говорит, предупреждая их, что они не могут отвергнуть того, хотя бы весьма хотели. Потому и в начале он не сказал: научаю вас, но: «<b>благовествовал вам</b>», т. е. то, что уже известно. Как же он колеблющихся называет стоящими? Он показывает вид незнания, для пользы их, подобно как поступает и в отношении к галатам, только иным образом. Там неудобно было показать вид незнания и потому он говорит иначе: «<i>все, утверждающиеся на делах закона, находятся под клятвою</i>» (<a href=\"/bible/?b=550&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> а все, утверждающиеся на делах закона, находятся под клятвою. Ибо написано: проклят всяк, кто не исполняет постоянно всего, что написано в книге закона.</span></span>Гал. 3:10</a>). Не говорит: ничто другое разумеете, – потому что их заблуждение было известно и очевидно, – но ручается за будущее; и, хотя оно неизвестно, но (делает это), чтобы более расположить их к себе. Здесь же показывает вид незнания и говорит: «<b>в котором и утвердились</b>»; затем (напоминает) о пользе: «<b>и спасаетесь, если преподанное удерживаете так, как я благовествовал вам</b>», – следовательно, предлагаемое теперь наставление есть только пояснение и истолкование. Вы, говорит, не имеете нужды в том, чтобы я преподал вам самый догмат, но чтобы напомнил вам о нем и исправил; говорит это, не желая вдруг пристыдить их. Что значит: «как я благовествовал вам»? Каким образом я, говорит, проповедовал вам действительность воскресения; что воскресение было, в этом вы, кажется, не сомневаетесь; но вы, может быть, желаете только яснее уразуметь сказанное; это я и сделаю; а сам догмат, как я вижу ясно, вы содержите. Далее, чтобы после слов его: «<b>в котором и утвердились</b>», они не сделались беспечными, он опять внушает им страх: «<b>если преподанное удерживаете так, как я благовествовал вам, если только не тщетно уверовали</b>», и тем показывает, что зло касается главного предмета, что дело идет не о чем-нибудь маловажном, но о целой вере. Здесь он говорит об этом кратко, а далее, воспламеняясь, взывает открыто и говорит: «<i>если Христос не воскрес, то вера ваша тщетна: вы еще во грехах ваших</i>». Но в начале не так (говорил), потому что полезнее было идти вперед спокойно и мало-помалу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=14&v=40\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}