{"xml":"<p ><div> Видишь ли, как он превосходно рассуждает и доказывает воскресение (мертвых) воскресением Христовым, подтвердив наперед последнее многими доводами? О нем, говорит, предвозвестили пророки, и сам (Христос) засвидетельствовал явлениями Своими, и мы проповедуем, и вы веровали; таким образом он соединяет четыре свидетельства – пророков, сами события, апостолов и учеников; даже пять, потому что и то самое, что (Христос) умер за грехи других, доказывает истину Его воскресения. А когда это доказано, то очевидно следует и другое, т. е. что воскреснут и прочие мертвые.<br /><br />Потому он укоряет их за сомнение в этом, как предмете несомненном, и с недоумением спрашивает: «<b>если… Он воскрес из мертвых, то как некоторые из вас говорят, что нет воскресения мертвых</b>?» Так он опять низлагает дерзость противников. Не сказал: как говорите вы, но: «<b>то как некоторые из вас говорят</b>»; не всех укоряет, и укоряемых не открывает, чтобы не ожесточить их, опять же и не скрывает их совершенно, чтобы исправить их. Для того он, отделив их от всех, устремляется против них, и таким образом с одной стороны обессиливает и поражает их, а с другой утверждает других в истине для борьбы с ними, не допуская (верующих) уклоняться к тем, которые старались развратить их. Он приготовился применить сильную речь. Потом, чтобы не сказали, что хотя воскресение Христово известно и очевидно всем и никто в нем не сомневается, однако отсюда не следует необходимо и воскресение людей, – так как воскресение Христово было предвозвещено, сбылось и засвидетельствовано явлениями, а наше только еще в надежде, – смотри, что Он делает: опять с другой стороны доказывает то же самое (воскресение Христово), чем и делает речь свою весьма сильной. «<b>Как некоторые из вас говорят, что нет воскресения мертвых</b>?» Этим ведь опровергается и Христово воскресение.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}