{"xml":"<p ><div>Что говоришь ты, Павел? Как «<b>если мы в этой только жизни надеемся</b>», если тело не воскреснет, когда душа остается и пребывает бессмертной? Так, хотя бы душа осталась и тысячу раз была бессмертна, — какова она и есть, — но без тела она не получит неизреченных благ, равно как и мучений. «<i>Ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить соответственно тому, что он делал, живя в теле, доброе или худое</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>). Потому он и говорит: «<b>и если мы в этой только жизни надеемся на Христа, то мы несчастнее всех человеков</b>». Если не воскреснет тело, то и душа останется неувенчанной, — вне блаженства небесного; если так, то мы тогда совершенно ничего не получим; если же тогда ничего не получим, то награды наши — в настоящей жизни.<br /> Потому, говорит, может ли что быть несчастнее нас? Говорит это, как для того, чтобы утвердить (коринфян) в истине воскресения тел, так и для того, чтобы уверить их в бессмертной жизни, чтобы они не думали, будто все наши надежды ограничиваются настоящей жизнью. Достаточно доказав то, что хотел, вышесказанными словами: «<i>если мертвые не воскресают, то и Христос не воскрес. А если Христос не воскрес</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо если мертвые не воскресают, то и Христос не воскрес.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если Христос не воскрес, то вера ваша тщетна: вы еще во грехах ваших.</span></span>1 Кор. 15:16-17</a>), то мы погибли и еще остаемся «во грехах», — он присовокупляет еще и это, с целью низложить их гордость. Когда он хочет предложить какой-либо необходимый догмат, то сначала страхом потрясает грубые сердца их.<br /> Так он поступает и здесь. Посеяв выше такие же мысли и приведя их в сокрушение, как лишающихся всего, он теперь, чтобы они более почувствовали скорбь, иным образом делает то же самое и говорит: «<b>мы несчастнее всех человеков</b>», если, после таких браней, смертных опасностей и тысячи бедствий, лишимся таких благ и все наши (надежды) ограничатся только настоящим, потому что все зависит от воскресения. Таким образом и отсюда очевидно, что он говорит не о грехах, но о воскресении тел, о жизни настоящей и будущей. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}