{"xml":"<p ><div>Здесь тщательно внимайте мне и смотрите, чтобы не опустить чего-нибудь из сказанного. У нас борьба с врагами, и потому прежде всего нам надобно постараться довести их до нелепости, как и Павел часто делает: таким образом слова их представятся нам в яснейшем свете. Итак, во-первых, спросим их, что значит: <b>когда Он предаст Царство Богу и Отцу</b>? Если мы будем принимать это просто, а не богоприлично, то следует, что (Христос) после того уже не будет иметь царства, так как кто отдает что-нибудь другому, тот сам уже перестает владеть. И не одна только эта следует нелепость, но и та, что принявший также не имел прежде, нежели получил, т.е., по их мнению, ни Отец не был прежде царем и только еще ожидает царства над нами, ни Сын после того не останется царем. Как же Он сам говорит об Отце: <i>Отец Мой доныне делает, и Я делаю </i>(<a href=\"/bible-index/bible/?b=500&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус же говорил им: Отец Мой доныне делает, и Я делаю.</span></span>Ин. 5:17</a>)? А о Нем как (говорит) Даниил: <i>царство, которое вовеки не разрушится</i> (<a href=\"/bible-index/bible/?b=340&c=2&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> И во дни тех царств Бог небесный воздвигнет царство, которое вовеки не разрушится, и царство это не будет передано другому народу; оно сокрушит и разрушит все царства, а само будет стоять вечно,</span></span>Дан. 2:44</a>)? Видишь ли, сколько выходит нелепостей и противоречий Писаниям, если принимать слова (апостола) по-человечески?<br />Что же значит: <b>когда Он предаст Царство</b>? Из Писания известны два царства Божии, одно по усвоению, другое по сотворению. По сотворению Он царствует над всеми, над язычниками, иудеями, демонами, врагами; а по усвоению царствует над верующими, добровольно подчиняющимися, послушными. Об этом последнем царстве говорится, что оно имеет начало; так о нем сказано во втором псалме: <i>проси у Меня, и дам Тебе народы в наследие Твое</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>); о нем и сам (Христос) сказал ученикам: дана Мне всякая власть от Отца Моего (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>), где приписывает все Отцу, не потому, чтобы сам Он не имел чего-нибудь, но чтобы показать, что Он есть Сын, а не нерожденный. Это то царство Он и предаст, то есть устроит. Но почему, скажешь, (апостол) не сказал ничего о Духе? Потому, что не о том у него теперь речь; он не смешивает всего сразу. Так и тогда, когда говорит: <i>один Бог Отец и один Господь Иисус Христос</i> (<a href=\"/bible-index/bible/?b=530&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.</span></span>1 Кор. 8:6</a>), Он умалчивает о Духе не потому, чтобы признавал Духа меньшим, но потому, что еще не было нужды говорить о Нем. Иногда Он упоминает об одном Отце, но мы не станем поэтому отвергать Сына; иногда только о Сыне и о Духе, но мы не станем поэтому отвергать Отца. <br /> Также об <b>упразднении какого начальства </b>он говорит здесь? Ангелов? Нет. Верующих? Тоже нет. Какого же? Начальства демонов, о котором он же говорит: <i>брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего </i>(<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>). Теперь оно еще не совершенно упразднено, потому что часто они еще действуют; а тогда перестанут (действовать). <br />***<br />Spuria: см. <a href=\"/bible-index/bible/?b=230&c=96&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида, когда устроялась земля его.] Господь царствует: да радуется земля; да веселятся многочисленные острова.</span></span>Пс. 96:1</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}