{"xml":"<p ><div>Если Павел, такой великий муж, слышавший те неизреченные слова, коих никто не слыхал до сегодня, взывал о себе: «<b>я каждый день умираю: свидетельствуюсь в том похвалой вашей</b>», научая нас, что он так часто подвергался опасностям за благочестие, что каждый день был близок к смерти и, чего не допускала природа (потому что мы все подлежим одной только смерти), то совершала ревность его воли, хотя человеколюбивый Бог и хранил его надолго для спасения других, — итак, если он, славный такими подвигами и являвшийся на земле подобно ангелу, каждый день старался приобретать что-нибудь, ополчаться против опасностей за истину, собирать себе духовное богатство и никогда не останавливаться, — то какое оправдание будем иметь мы, которые не только не совершили никаких подвигов, но обременены такими недостатками, из коих и каждый в отдельности может низринуть нас в бездну погибели, и не прилагаем никакого старания даже и о том, чтобы исправить эти недостатки? А если часто оказывается, что один и тот же имеет не один только недостаток, но весьма многие, когда он и гневлив, и необуздан, и сребролюбив, и завистлив, и жесток, и, однако же, не старается ни исправить эти недостатки, ни обратиться к делам добродетели, то какая остается надежда на спасение? Это говорю и не перестану говорить, чтобы каждый из слушающих, взяв из слов наших приличное ему врачевство, постарался, освободившись от обременяющих его страстей, возвратить себе здоровье, и сделать себя способным к добродетели. И с больным телом бывает, что если врач многократно прикладывает лекарство, а больной не хочет выждать действия его, но сердясь и не терпя боли от приложенного врачом лекарства, отрывает его и не получает от него пользы, в таком случае никто из благомыслящих не станет упрекать врача, который со своей стороны сделал все. Так и здесь, мы, составив из духовного поучения врачевство, предлагаем его вам; а затем будет уже ваше дело и потерпеть боль, и воспользоваться врачевством и, освободившись от болезни, возвратиться к истинному здравию. Тогда и сами вы получите великую пользу, и мы почувствуем не малую радость, видя, что бывшие прежде больными так скоро сделались здоровыми.<br /><br />Итак, каждый из вас, молю, если не хотел раньше, по крайней мере, с этого времени старайся удалить из души своей ту страсть, о которой знает, что она тяготит его более других страстей, и, действуя благочестивым размышлением, как бы духовным мечем, освобождай себя от этой страсти. Бог дал нам столько разума, что при нем можем, если захотим быть сколько-нибудь внимательными, одолеть каждую из возникающих в нас страстей. Для того благодать Духа и описала для нас жизнь и деятельность всех святых в божественном Писании, чтобы, узнав, как они, будучи одного с нами естества, совершили всякую добродетель, мы не ленились подвизаться в ней.<br /><br />5. Не одного ли с нами естества был блаженный Павел? Пламенею любовью к этому мужу; поэтому непрестанно обращаюсь к нему и, взирая на его душу, как на некий первообраз, удивляюсь в нем господству над страстями, высокому мужеству, пламенной любви к Богу и размышляю, как один человек по своему усердию приобрел всю совокупность добродетелей, а из нас никто не хочет сделать и малого доброго дела. Кто же спасет нас от неизбежного наказания, когда он был одной с нами природы, не чужд был тех же страстей и находился в таких трудных обстоятельствах, каждый день, так сказать, будучи влачим, терзаем и всенародно мучим противниками (евангельской) проповеди, которые часто, почитая его уже мертвым, тогда только, наконец, оставляли его, как бы приведши в исполнение убийственный свой замысел? А между нами, слабыми и столь нерадивыми, найдется ли кто такой, который бы являл такое величие добродетели? Но чтобы вам не из наших уст слышать о подвигах этого блаженного и о мужестве, какое он ежедневно показывал (в борьбе) за проповедь благочестия, надобно послушать, что он сам говорит (2 Кор. 11)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 11</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}