{"xml":"<p ><div>То же самое еще яснее он выражает и здесь, продолжая так: «<b>не всякая плоть такая же плоть</b>» (<a href=\"/bible/?b=530&c=15&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Не всякая плоть такая же плоть; но иная плоть у человеков, иная плоть у скотов, иная у рыб, иная у птиц.</span></span>1 Кор. 15:39</a>). Что я указываю, говорит, на семена? Тоже самое мы можем видеть на телах, о которых теперь идет у нас речь. Потому и продолжает: «<b>но иная плоть у человеков, иная плоть у скотов, иная у рыб, иная у птиц. Есть тела небесные и тела земные; но иная слава небесных, иная земных. Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе</b>» (<a href=\"/bible/?b=530&c=15&i=39&e=41\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Не всякая плоть такая же плоть; но иная плоть у человеков, иная плоть у скотов, иная у рыб, иная у птиц.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Есть тела небесные и тела земные; но иная слава небесных, иная земных.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе.</span></span>1 Кор. 15:39-41</a>). <br /><br />К чему здесь эти слова? Для чего (апостол) от воскресения тел уклонился к речи о звездах и солнце? Не уклонился он и не отступил от предмета, – нет, – а еще продолжает говорить о нем. Доказав истину воскресения, он теперь доказывает, что великое будет тогда различие в славе, хотя воскресение одно, и разделяет все на две части – на тела небесные и на земные. Примером пшеницы он доказал, что тела воскреснут; а здесь доказывает, что не все они будут в одинаковой славе. Как неверие воскресению делает людей сонливыми, так и то мнение, что все удостоятся одинаковой участи, делает их беспечными. Потому он исправляет то и другое; о первом сказал выше, а о последнем начинает говорить теперь. Разделив всех на два разряда, на праведников и грешников, он потом разделяет эти два разряда на многие части, показывая, что праведники и грешники получат не одинаковую участь, также – что ни праведники все не будут равны с праведниками, ни грешники с грешниками. Первое деление – на праведников и грешников – он делает в словах: телеса небесная и телеса земная, разумея под земными последних, а под небесными первых. Потом показывает различие между самими грешниками в словах: «<b>не всякая плоть такая же плоть; но иная плоть у человеков, иная плоть у скотов, иная у рыб, иная у птиц</b>»; хотя все они – тела, но одни более, другие менее маловажны, как в образе жизни, так и в самом устройстве. Сказав об этом, он опять обращается к небу и говорит: «<b>иная слава небесных, иная земных</b>». Как в земных телах есть различие, так и в небесных, и различие не малое, но простирающееся даже до последних (звезд); есть различие не только между солнцем и луной, между луной и звездами, но и между самими звездами; хотя все они на небе, но одни имеют более, другие менее славы. Чему же мы научаемся отсюда? Тому, что, хотя все праведники будут в царстве (небесном), но не все получат одинаковое блаженство; и грешники, хотя все будут в геенне, но не все будут одинаково мучиться.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=42\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}