{"xml":"<p ><div>«<b>И что Он погребен был</b>» (<a href=\"/bible-index/bible/?b=530&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и что Он погребен был, и что воскрес в третий день, по Писанию,</span></span>1 Кор. 15:4</a>). И это подтверждает вышесказанную мысль, потому что погребение, конечно, свойственно телу. Здесь (апостол) не прибавил: «<b>по Писанию</b>»; хотя мог бы, однако не прибавил. Почему? Или потому, что гроб всем известен и тогда и теперь, или потому, что слово: «<b>по Писанию</b>» относится ко всему вообще. Почему же далее он прибавляет – «<b>и что воскрес в третий день, по Писанию</b>», – а не довольствуется первым, сказанным о всем вообще? Потому, что и это многим было неизвестно; здесь он указывает на Писание по вдохновению, внушая мудрую и божественную мысль. Не то же ли самое Он делает и касательно смерти? И там крест был всем известен, потому что Христос распят на глазах всех, а причина не всем была известна; что Он умер, это все знали, а что Он претерпел смерть за грехи вселенной, этого многие еще не знали; потому (апостол) и приводит свидетельство из Писаний. <br /><br />Впрочем это уже достаточно объяснено сказанным нами. Где же в Писаниях сказано, что Христос будет погребен и в третий день воскреснет? В прообразе Ионы, на который указывает сам (Христос), когда говорит: «<i>как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи</i>» (<a href=\"/bible-index/bible/?b=470&c=12&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> ибо как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи.</span></span>Мф. 12:40</a>); в прообразе купины в пустыне: как она горела и не сгорала, так и тело (Христово) было мертво, но не удержано смертью навсегда (<a href=\"/bible-index/bible/?b=20&c=3&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И явился ему Ангел Господень в пламени огня из среды тернового куста. И увидел он, что терновый куст горит огнем, но куст не сгорает.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Моисей сказал: пойду и посмотрю на сие великое явление, отчего куст не сгорает.</span></span>Исх. 3:2-3</a>); в прообразе змия, бывшего при Данииле: как он, приняв пищу, данную ему пророком, расселся (<a href=\"/bible-index/bible/?b=340&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Тогда Даниил взял смолы, жира и волос, сварил это вместе и, сделав из этого ком, бросил его в пасть дракону, и дракон расселся. И сказал [<i>Даниил</i>:] вот ваши святыни!</span></span>Дан. 14:27</a>), так и ад, приняв тело (Христово), распался, потому что тело расторгло чрево его и воскресло. Если же ты хочешь и в словах слышать то, что видишь в прообразах, то послушай Исаию, который говорит: «<i>Он отторгнут от земли живых</i>» (<a href=\"/bible-index/bible/?b=290&c=53&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:8</a>); и еще: «<i>Но Господу угодно было поразить Его, и Он предал Его мучению; когда же душа Его принесет жертву умилостивления, Он узрит потомство долговечное, и воля Господня благоуспешно будет исполняться рукою Его. На подвиг души Своей Он будет смотреть с довольством; чрез познание Его Он, Праведник, Раб Мой, оправдает многих и грехи их на Себе понесет</i>» (<a href=\"/bible-index/bible/?b=290&c=53&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но Господу угодно было поразить Его, и Он предал Его мучению; когда же душа Его принесет жертву умилостивления, Он узрит потомство долговечное, и воля Господня благоуспешно будет исполняться рукою Его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> На подвиг души Своей Он будет смотреть с довольством; чрез познание Его Он, Праведник, Раб Мой, оправдает многих и грехи их на Себе понесет.</span></span>Ис. 53:10-11</a>); также – Давида, который еще прежде сказал: «<i>Ты не оставишь душу мою в аду и не дашь преподобному Твоему видеть тление</i>» (<a href=\"/bible-index/bible/?b=230&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление,</span></span>Пс. 15:10</a>). Потому и Павел отсылает тебя к Писаниям, чтобы ты знал, что это совершилось не просто и не напрасно. Да и могло ли быть так, если столь многие пророки преднаписали и предвозвестили это, и если Писание, упоминая о Владычной смерти, нигде не говорит о смерти греховной, но везде о телесной, и таком же погребении и воскресении? <br />***<br />И так как в нем не нашлось ничего, что могло быть пищей для смерти, то она, оставшись сама по себе и лишившись пищи, сама для себя сделалась смертью, как пророчески и объявляли многие из праведных о воскресении первородного из мертвых. Он для того и перенес трехдневное пребывание в земле, чтобы вместо закона самому спасти весь сполна род человеческий. Может быть для того Он и сделался тридневным, чтобы в человеке восстановить во всей целости – душу, дух и тело.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 6. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту. Считается переработанной проповедью сщмч. Ипполита Римского)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}