{"xml":"<p ><div>‹…› а о Христе напротив: «<b>Господь с неба</b>». Если же некоторые из выражения: «<b>с неба</b>» выводят такое заключение, будто Господь не имеет тела, то для заграждения уст их и прежде сказанное достаточно, и теперь ничто не препятствует опровергнуть их. Что же значит: «<b>Господь с неба</b>»? О существе ли говорит апостол, или о высшей жизни? Очевидно, что о жизни. Потому и присовокупляет: «<b>и как мы носили образ перстного</b>», т. е. как делали зло, «<b>будем носить и образ небесного</b>», т. е. будем делать добро (<a href=\"/bible/?b=530&c=15&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И как мы носили образ перстного, будем носить и образ небесного.</span></span>1 Кор. 15:49</a>). Кроме того я желал бы спросить тебя, о существе ли сказано в словах: «<i>из земли, перстный</i>», и: «<b>Господь с неба</b>»? Да, говоришь ты. Как же, разве Адам был только «<b>перстный</b>», или он имел еще какую-нибудь другую сущность, сродную с существами высшими и бесплотными, которую Писание называет душой и духом? Без всякого сомнения, (имел) и ее. Следовательно и Господь был не только свыше, хотя и говорится, что Он «<b>с неба</b>», но принял и плоть. Смысл слов (апостола) следующий: как мы носили образ земного – злые дела, так будем носить и образ небесного – небесную жизнь. А если бы здесь говорилось о существе, то дело не требовало бы убеждения и совета; и потому очевидно, что здесь говорится о жизни. Потому (апостол) и говорит об этом в виде увещания и указывает на образ, а тем самым опять показывает, что он говорит о деятельности, а не о существе; мы от того сделались перстными, что стали совершать злые дела; мы перстны не потому, что так были сотворены, но потому, что согрешили, так как прежде грех, а потом смерть: «<i>прах ты и в прах возвратишься</i>» (<a href=\"/bible/?b=10&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>); отсюда же произошло и множество страстей. Не происхождение только из земли делает человека перстным, – потому что и Господь был из того же тела и того же состава, – но совершение земных дел; равно и небесным делает жизнь, достойная неба.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=48\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=50\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}