{"xml":"<p ><div>Впрочем, для чего напрасно трудиться, доказывая это? (Павел) сам, продолжая речь, раскрывает нам свою мысль и говорит так: <b>но то скажу</b> [вам], <b>братия, что плоть и кровь не могут наследовать Царствия Божия, и тление не наследует нетления</b> (<a href=\"/bible-index/bible/?b=530&c=15&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Но то скажу <i>вам</i>, братия, что плоть и кровь не могут наследовать Царствия Божия, и тление не наследует нетления.</span></span>1 Кор. 15:50</a>). Видишь ли, как он объясняет сам себя, избавляя нас от затруднения? Так он часто поступает. <b>Плотью</b> здесь он называет злые дела, как и в других местах, когда, например, говорит: <i> вы не по плоти живете</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот <i>и</i> не Его.</span></span>Рим. 8:9</a>); и еще: <i> живущие по плоти Богу угодить не могут</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему живущие по плоти Богу угодить не могут.</span></span>Рим. 8:8</a>); так что, когда он говорит: <b>но то скажу</b>, в словах его содержится не иное что, как следующее: я сказал это для того, чтобы ты знал, что злые дела в царство не вводят. От воскресения он тотчас переходит к царству и присовокупляет: <b>и тление не наследует нетления</b>, т.е. зло не наследует славы и нетленных благ. Таким именем он часто называет зло; например: <i> сеющий в плоть свою от плоти пожнет тление</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> сеющий в плоть свою от плоти пожнет тление, а сеющий в дух от духа пожнет жизнь вечную.</span></span>Гал. 6:8</a>). Если бы он говорил о теле, а не о порочной деятельности, то не назвал бы его тлением; он нигде не называет тела тлением: оно не тление, а тленное. Потому и далее, рассуждая о нем, не называет его тлением, а тленным: <i>тленному сему надлежит облечься в нетление.</i> Окончив увещание касательно жизни, далее он по своему всегдашнему обыкновению, соединяя один предмет с другим, переходит опять к учению о воскресении тел и говорит: <i>говорю вам тайну</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Говорю вам тайну: не все мы умрем, но все изменимся</span></span>1 Кор. 15:51</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на 1-е послание к Коринфянам\". Беседа 42 </i><br /></span></div><br />***<br /><br />Настоящее тело находится между (тлением и нетлением): ныне оно тленно, а после будет нетленно. И ныне оно в этом состоянии (тления) находится потому, что нетлению несвойственно разрушение: <b>\"и тление,</b> – говорит, – <b>не наследует нетления\"</b> (тление нетления не наследствует) (<a href=\"/bible-index/bible/?b=530&c=15&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Но то скажу <i>вам</i>, братия, что плоть и кровь не могут наследовать Царствия Божия, и тление не наследует нетления.</span></span>1 Кор. 15:50</a>), – иначе как будет нетление? Но, напротив, тление поглощается жизнью. Тление побеждается нетлением, но последее первым – никогда. Как огонь расплавляет воск, но воск не расплавляет огня, так и нетление истребляет и поглощает тление; но тление никак не может одержать победы над нетлением.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на второе послание к Коринфянам\". Беседа 10</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=49\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=51\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}