{"xml":"<p ><div>Видишь ли, что здесь идет речь о смерти телесной? Следовательно и о воскресении телесном. Если (тела) не воскреснут, то как будет поглощена смерть? И еще: каким образом сила греха закон? Что жало смерти – грех, который даже тяжелее ее, и что в нем она имеет силу, это известно; а как силу греха составляет закон? Без закона грех был слаб; он был совершаем, но не мог так подвергать осуждению, потому что зло (до закона) хотя существовало, но не обнаруживалось с такой ясностью. Потому закон немало содействовал, как большему познанию греха, так и увеличению наказания. Если же он, имея целью ограничить грех, сделал его более тяжким, то вина лежит не на враче, а на том, кто худо пользовался врачеством. Так и пришествие Христово послужило большим бременем для иудеев; но мы не обвиняем его за это, а напротив еще удивляемся ему, и тем более осуждаем их, что они получили вред от того, от чего следовало получить пользу. Что не сам (закон) сообщил силу греху, (видно из того, что) Христос исполнил все, и однако был чужд греха. Смотри, как и через это (апостол) доказывает воскресение: если грех есть причина смерти, а Христос, придя, разрушил грех и нас избавил от него через крещение, с грехом же прекратил и закон, в нарушении которого состоит грех, то как после этого сомневаться в воскресении? Чем теперь будет сильна смерть? Законом? Но он прекращен. Грехом? Но он разрушен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i> \"Беседы на 1-е послание к Коринфянам\", Гл. 42, § 2</i></span></div><br />***<br />‹…› всего Себя Он отдал смерти, чтобы умертвить ненасытного зверя, уничтожить оковы, которые нельзя было заполнить. Для бессмертного тела Он повсюду искал свойственной ему пищи, которая не связывалась бы как-нибудь ни с удовольствием, ни со злобою, ни с непослушанием, ни вообще с древним грехом, первой пищей смерти, потому что, говорится, <b>жало смерти грех</b> (<a href=\"/bible/?b=530&c=15&i=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Жало же смерти - грех; а сила греха - закон.</span></span>1 Кор. 15:56</a>). И так как в нем не нашлось ничего, что могло быть пищей для смерти, то она, оставшись сама по себе и лишившись пищи, сама для себя сделалась смертью, как пророчески и объявляли многие из праведных о воскресении первородного из мертвых. Он для того и перенес трехдневное пребывание в земле, чтобы вместо закона самому спасти весь сполна род человеческий. Может быть для того Он и сделался тридневным, чтобы в человеке восстановить во всей целости – душу, дух и тело. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Слова на Святую Пасху 1-7 SPURIA\", Гл. 6, § 5</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=55\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=57\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}