{"xml":"<p ><div>Приведя доказательства из Писаний, (апостол) присовокупляет доказательство от событий, после пророков приводит в свидетели воскресения апостолов и других верных людей. А если бы под воскресением он разумел освобождение от греха, то излишне было бы говорить: «<b>явился</b>» такому-то и такому-то; говорить так свойственно доказывающему телесное воскресение, а не беседующему об освобождении от греха. <br />4. Потому он не однажды сказал: «<b>явился</b>», хотя достаточно было употребить это выражение и однажды о всех вообще, но повторяет его два и три раза и почти о каждом из видевших: «<b>явился</b>, – говорит, – <b>Кифе,… явился более нежели пятистам братий в одно время,… явился и мне</b>». Как же в Евангелии напротив говорится, что (Христос) прежде всех явился Марии? Но из мужей – прежде всех (Петру), который особенно желал видеть Его. О каких <b>одиннадцати </b>апостолах говорит здесь (Павел), когда Матфий избран уже после вознесения Христова, а не тотчас после воскресения? Но, вероятно, Он являлся и после вознесения; следовательно этот самый апостол после вознесения и избран и видел Его. Павел не указывает времени, а просто и неопределенно исчисляет явления, которых, вероятно, было много; потому и Иоанн говорит: «<i>уже в третий раз явился</i>» (<a href=\"/bible-index/bible/?b=500&c=21&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Это уже в третий раз явился Иисус ученикам Своим по воскресении Своем из мертвых.</span></span>Ин. 21:14</a>). «<b>Потом явился более нежели пятистам братий</b>». Некоторые говорят, что слово: «<b>более</b>» означает <b>свыше</b>, с небес, – то есть явился им, не по земле шествуя, но вверху, над их головой, потому что Он хотел уверить их не только в своем воскресении, но и вознесении, Другие же утверждают, что <b>более пяти сот</b> значит: более нежели пятистам. «<b>Из которых большая часть доныне в живых</b>»; хотя, говорит, я повествую о прошедших событиях, но имею свидетелей еще живущих. «<b>А некоторые и почили</b>»; не сказал: умерли, но: «<b>почили</b>», утверждая также и этим выражением истину воскресения. «<b>Потом явился Иакову</b>», – мне кажется, брату своему; его, говорят, Он сам рукоположил и поставил первым епископом в Иерусалиме. «<b>Также всем Апостолам</b>», потому что были и другие апостолы, именно семьдесят. «<b>А после всех явился и мне, как некоему извергу</b>»; это говорит он более по смиренномудрию. Не потому Христос явился ему после других, будто он был ниже всех; хотя он называет себя последним, но оказался славнее многих, призванных прежде него, и даже – всех; и пятьсот братии не лучше Иакова потому, что Христос явился им прежде него. А почему Христос не явился всем вместе? Чтобы предварительно посеять семена веры. Кто первый видел Его и совершенно удостоверился, тот говорил о том другим; потом сказанное распространялось, производило в слушающих ожидание этого великого чуда и пролагало путь вере в (Его) явление. Потому Христос и явился не всем вместе и не многим в начале, но прежде всех одному только, именно верховному из всех и вернейшему. Самой верной душе надлежало первой сподобиться такого явления. Те, которые увидели после того, как видели другие и когда уже слышали от них, в свидетельстве их имели немалое пособие, располагавшее к вере и предуготовлявшее душу, а кто первый сподобился видеть Господа, тому, как я сказал, нужна была великая вера, чтобы не смутиться от необычайного зрелища. Потому Христос явился прежде всех Петру. Кто первый исповедал его Христом, тот справедливо первый удостоился видеть и воскресение Его. И не поэтому только (Христос) явился прежде всех ему одному, но и потому, что он отрекся; чтобы совершенно утешить его и показать, что он не отвергнут, (Христос) удостоил его Своего явления прежде других, и ему первому вверил овец. Потому и женам Он явился первым; так как пол их подвергался унижению, то он первый сподобился благодати и при рождении и при воскресении (Христовом). После Петра (Христос) явился и каждому порознь, и немногим, и многим, чтобы они сделались друг для друга свидетелями и учителями в этом деле, и чтобы апостолы были проповедниками достоверными. «<b>А после всех явился и мне, как некоему извергу</b>». Что хочет он сказать здесь такими смиренномудрыми словами, и по какому поводу? Если он хочет показать себя достоверным и причислить себя к свидетелям воскресения, то следовало бы сделать противное, следовало бы превознести и возвеличить себя, как он делает во многих местах, когда требуют обстоятельства. И здесь он уничижает себя потому, что намеревается сделать тоже самое, только не вдруг, а со свойственным ему благоразумием. А именно, уничижив наперед себя и высказав по отношению к себе много укоризн, он потом возвеличивает дела свои. Для чего? Для того чтобы когда он скажет о себе великое и высокое изречение: «<i>но я более всех их потрудился</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>), слова его были несомненными и приняты, как бы сказанные по ходу речи, а не преднамеренно. Так и в послании к Тимофею, намереваясь сказать о себе нечто великое, он наперед излагает свои проступки. Кто говорит что-нибудь великое о других, тот говорит смело и дерзновенно: а кто принужден хвалить самого себя, особенно когда представляет себя в свидетели, тот стыдится и краснеет. Потому и этот блаженный (муж) наперед уничижает, а потом возвеличивает себя. Он делает это как для того, чтобы смягчить неприятность самовосхваления, так и для того, чтобы через то придать достоверность последующим словам своим; сказав неложно о том, что достойно осуждения, и не скрыв ничего такого, например, что он гнал церковь, что истреблял веру, он делает через то несомненными и достохвальные дела свои. <br /><br />5. И, смотри, как велико его смиренномудрие. Сказав: «<b>а после всех явился и мне</b>», он не удовольствовался этим, – так как «<i>многие же</i>, – говорит (Господь), – <i>будут первые последними, и последние первыми</i>» (<a href=\"/bible-index/bible/?b=470&c=19&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Многие же будут первые последними, и последние первыми.</span></span>Мф. 19:30</a>), – но присовокупляет: «<b>как некоему извергу</b>»; и на этом не останавливается, но присоединяет собственное суждение и приводит причину: «<i>ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span></span>1 Кор. 15:9</a>). <br />‹…› Смотри, как он изобилует словами смиренномудрия: «<b>а после всех</b>, — говорит, — <b>явился и мне</b>», — таким образом ни с кем другим не равняет себя, и: «<b>как некоему извергу</b>», — признает себя последним из апостолов и даже недостойным такого наименования. Не довольствуясь этим, но желал показать, что он смиренномудрствует не на словах только, приводит причины и доказательства: изверг — потому, что после всех видел Иисуса; недостоин наименования апостола — потому, что гнал церковь. Кто смиряется только на словах, тот не так поступает; а кто приводит и причины, тот говорит все от сокрушенного сердца. Он упоминает о том же и в другом месте: «<i>благодарю давшего мне силу, Христа Иисуса, Господа нашего, что Он признал меня верным, определив на служение, меня, который прежде был хулитель и гонитель и обидчик</i>» (<a href=\"/bible-index/bible/?b=610&c=1&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Благодарю давшего мне силу, Христа Иисуса, Господа нашего, что Он признал меня верным, определив на служение,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> меня, который прежде был хулитель и гонитель и обидчик, но помилован потому, что <i>так</i> поступал по неведению, в неверии;</span></span>1 Тим. 1:12-13</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 38</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}