{"xml":"<p ><div>Не сказал: только двенадцати, но — и всех прочих. Все это он говорит как по смирению, так и с тем намерением, о котором я сказал, т.е. чтобы расположить (слушателей) к скорейшему принятию последующих слов. Если бы он вместо этого сказал: вы должны верить мне, что Христос воскрес, потому что я видел Его, и я достовернее всех (свидетелей), потому что потрудился более всех, то мог бы такими словами оскорбить слушателей. А теперь, изображая наперед обстоятельства, служащие к его уничижению и осуждению, он и смягчает речь свою и пролагает путь к вере в его свидетельство. Потому, как я сказал, он не просто представляет себя последним и недостойным наименования апостола, но приводит причину: «<b>потому что гнал церковь Божию</b>». И хотя все это было прощено ему, однако он сам отнюдь не забывает того, желая показать величие благодати; потому и продолжает: «<i>но благодатию Божиею есмь то, что есмь</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>).<br />***<br /> Хотя бы мы взошли на самый верх добродетелей, но если добросовестно сравним свои добрые дела с благодеяниями Божиими, то ясно увидим, что наши добродетели не равняются и малейшей части того, что сделано для вас Богом. Вот этим–то [то есть, смирением и скромностью] и прославился каждый из святых. А чтобы тебе увериться в этом, послушай учителя вселенной, эту небошественную душу, как он, по совершении таких добродетелей, после такого о нем свидетельства свыше — «<i>ибо сосуд», </i>сказано<i>, «он Мой избранный» </i> — не забывает о своих согрешениях, но постоянно носит их в уме, как не позволяет себе забывать даже и о том, в чем, как он совершенно был уверен, получил уже прощение в крещении, но вопиет и говорит: «<b>я наименьший из Апостолов, и недостоин называться Апостолом»</b>. Потом, чтобы мы познали всю глубину его смиренномудрия, присовокупил: <b>«потому что гнал церковь Божию». </b>Что делаешь, Павел? Господь, по Своему милосердию, простил и загладил все грехи твои, а ты еще помнишь о них?..<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 31</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}