{"xml":"<p ><div><b>Итак, не стыдись свидетельства Господа нашего</b> (Иисуса Христа) [Блж. Феофилакт опустил поставленное в скобках].<br /><br />Многие окаянные, по человеческим понятиям судя о том, что выше нашего понимания, стыдом почитают возвещать, что Сын Божий распят, не зная, что силой Креста Его осужденный человек стал сыном Божиим. Ты же, Тимофей, не стыдись свидетельствовать о Христе и смерти Его крестной, но с дерзновением проповедуй о том. Апостол не сказал: не бойся, но: не стыдись, чтобы показать, что дело это не имеет опасности, а только один стыд; если же презришь его, то прочее безопасно.<br /><br /><b>Ни меня, узника Его.</b><br /><br />Не стыдись того, что я, воскрешающий мертвых, учитель вселенной, теперь связан. Я связан не как злодей, я узник Его, то есть ради Него. Если Он не постыдился креста, то как я постыжусь уз?<br /><br /><b>Но страдай с благовестием Христовым </b>[<i>Христовым</i> у блж. Феофилакта опущено].<br /><br />То есть не просто покажи, что ты не постыдился, но на опыте, в делах, и будь участником в одном и том же со Христом и со мной. Это же он выразил и выше в словах: <i>дал нам Бог дух силы</i>. Что значит страдай с благовестием? Ужели благовествование страдает? Нет, не то; но или говорит: <b>спострадай мне ради благовестия</b>, или благовестием называет всех проповедников Евангелия и строителей тайн, как и в Послании к Коринфянам (<a href=\"/bible-index/bible/?b=540&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо дело служения сего не только восполняет скудость святых, но и производит во многих обильные благодарения Богу;</span></span>2 Кор. 9:12</a>). Итак, пострадай вместе с тем, кто послужил благовествованию. Но, может быть, кто-нибудь излишним страданием за благовествование назовет препятствие к его распространению и неверие в него. Таким образом, и ты спострадай страждущему благовествованию.<br /><br /><b>Силою Бога.</b><br /><br />Так как тяжело было сказать: страдай, то апостол утешает: не своею, говорит, силой, но силой Христовой: твое избрание есть и готовность.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}