{"xml":"<p ><div> Ст. 13.<b> И еще на ней есть десятина, и паки будет в расхищение якоже теревинф и яко желудь, егда испадет из плюски своея.</b><br /><br />Пророческое слово и теперь напоминает историю, о которой, как кажется, необходимо сказать; потому что так ясно будет излагаемое. Когда завоевывали страну Иудейскую, как я уже сказал выше, Веспасиан и Тит, то страна Иудейская была опустошена, при чем в ней сожжены были города и самые дома: зрелище было ужасное и всякого сожаления достойное для видящих. При этом народ Иудейский дошел наконец до такого малолюдства, что не отступил бы от истины, кто бы сказал, что едва осталась между ними <b>десятина</b> (десятая часть) всего народа. Затем, они провели некоторое время наслаждаясь миром, впрочем не без страха за то, что и опять потерпят опустошение, как это и случилось. Адриан, занявший по времени престол царства Римского, и Антиох, по прозванию Епифан, совершали нападение на страну Иудейскую, и бедствия от сего были не меньше прежних, так как и остатки были опустошены, а захваченные отсылаемы были в плен, — тогда имело место и мученичество Маккавее. Напоминание о таких повестях делает нам, опять в предсказании, Бог всяческих и говорит: <b>еще на ней есть десятина, и паки будет в расхищение</b>. Ибо не без попечения будет, говорит, народ Иудейский, хотя бы он был и в остатках, при том малых: однако будет опять <b>в расхищение</b>. И тогда опять страна их будет <b>якоже теревинф</b>, и сами они, <b>яко желудь, егда испадет из плюски своея</b>. Теревинф есть дерево<a href=\"#629339_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и, и когда теряет листья свои, то представляет весьма неприятное зрелище, имея ветви весьма сухие. Таким же образом, думаю, и страна, потерпевшая опустошение населяющих ее, совершенно одинакова будет с сухими деревьями, не имеющими на себе не только цвета, но потерпевшими лишение и самых листьев. Подобно сему желудь есть плод дуба; и когда он выпадет из своей плюски (чашечки), тогда станет пищей тех из животных, которые им обыкновенно питаются<a href=\"#629339_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Итак, страна Иудейская уподобляется теревинфу, потерявшему листья: отпадшие же от нее чрез удаление в плен, будут лежать как желуди, выпавшие из своей плюски, которая вмещала их. Таковое же нечто говорит и Соломон: <i>якоже егда птица</i> выпадает <i>от гнезда своего, тако человек порабощается, егда устранится от своих мест</i> (<a href=\"/bible/?b=240&c=27&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как птица, покинувшая гнездо свое, так человек, покинувший место свое.</span></span>Притч. 27:8</a>). Ибо что может быть несчастнее находящихся в плену? Что может быть так жалко и презренно, как не то, чтобы люди подпали власти победителей?<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629339_1\" class=\"note-item\" href=\"#629339_1\">1</a> Так называемое терпентиновое.<br /><br /></li><li><a id=\"629339_2\" class=\"note-item\" href=\"#629339_2\">2</a> Особенно свиньи любят писаться желудями.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}