{"xml":"<p ><div> Закон, данный чрез премудрого Моисея, повелел, чтобы скверный не приобщался к святым, и это повеление весьма строго соблюдалось у Иудеев. И к святым апостолам, ловившим рыбу, Господь взывал, говоря: <i>вверзите мрежи ваша в ловитву</i> (<a href=\"/bible-index/bible/?b=490&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же перестал учить, сказал Симону: отплыви на глубину и закиньте сети свои для лова.</span></span>Лк. 5:4</a>). Когда это сделано было, то поймано было великое множество рыб. Удивившись же силе слова, Божественный Петр припаде, сказано, к коленома Иисусовома, глаголя: <i>изыди от мене, яко муж грешен есмь Господи </i>(<a href=\"/bible-index/bible/?b=500&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Один из учеников Его, Андрей, брат Симона Петра, говорит Ему:</span></span>Ин. 6:8</a>). Но не хотел Петр, чтобы Христос ушел от него, а поелику знал цель закона, то исповедался, что грешен; потому что боялся быть вместе с Святым по державшемуся всегда между Иудеями обычаю. Равно также, когда Христос прибыл однажды в страну Гергесинскую, а потом исцелил здесь дико бесновавшихся, живших в гробах, то жители удивились этому Божественному знамению, однако весь град, как сказал Матфей, изыде в сретение Иисусови: <i>и видевшее Его, молиша, яко дабы прешел от предел их</i> (<a href=\"/bible-index/bible/?b=470&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И вот, весь город вышел навстречу Иисусу; и, увидев Его, просили, чтобы Он отошел от пределов их.</span></span>Мф. 8:34</a>). Не нужно ли было бы, напротив, останавливать Исцелившего и умолять остаться у них и явиться творцом многих иных чудес? Однако в тогдашнее время было доказательством благоговения и видом чести, какую должно было оказывать святым, то, что некоторые опасались приближаться к ним: Когда Матфей был призван и последовал Христу, а затем позвал Его в дом свой, то, как сказано, и се мнози грешници и мытари пришедши возлежаху со Иисусом, и со ученики Его. И видевше Фарисее, глаголаху учеииком Его: <i>почто с мытари и грешники учитель ваш яст и пиет?</i> (<a href=\"/bible-index/bible/?b=470&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда Иисус возлежал в доме, многие мытари и грешники пришли и возлегли с Ним и учениками Его.</span></span>Мф. 9:10</a>, 11). Итак, понимаешь, как обвиняли они Христа за пренебрежение закона, вследствие того, что Он хотел есть вместе с порочными людьми. Обвиняет негде и Бог тех Иудеев, которые занимали первые места при возлежании и синагоге, говоря чрез пророка: <i>между святым и сквернавым не разлучаху </i>(<a href=\"/bible-index/bible/?b=330&c=22&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Священники ее нарушают закон Мой и оскверняют святыни Мои, не отделяют святаго от несвятаго и не указывают различия между чистым и нечистым, и от суббот Моих они закрыли глаза свои, и Я уничижен у них.</span></span>Иез. 22:26</a>). Таким образом, как я сказал, составляло образ благоговения и было преданием заповедей закона, что не хотели быть вместе с святыми те, которые признавали себя порочными и имели совесть, не свободную от грехов. В подобном состоянии представляется и блаженный пророк, и потому говорит: <b>о окаянный аз, яко умилихся</b>. И не потому он окаянный что умилился. Так думать было бы нелепо. Но поелику умилихся, говорит он, от сознания<a href=\"#629299_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, то ясно, что поэтому и рекох таким образом: <b>о окаянный аз, яко человек сый, и нечисты устне имый, посреде людей нечистыя устне имущих аз живу: и царя Господа Саваофа видех очима моима</b>. Ибо, поелику святые Серафимы чистыми и пречистыми устами воссылали славословия, то он и убоялся, как наученный Богом и зная, что <i>не красна похвала во устех грешника</i>, как написано (<a href=\"/bible-index/bible/?b=280&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Неприятна похвала в устах грешника, ибо не от Господа послана она.</span></span>Сир. 15:9</a>). Несомненно, нечисты были уста Израиля, так как они произносили хулу на Господа нашего Иисуса Христа. А если и пророк говорит, что он сам имеет таковые же уста, хотя и совершенно непричастен был нечестию Израиля, то мы утверждаем, что он, как святый, по смирению говорит это о себе. Вероятно также и то, что он, как происходивший от пламени Израилева, и себя полагает не свободным от вины последнего, но подводит под общее прегрешение народа, чрез это спасая согрешивших. Или же он исповедует чрез это недуг естества человеческого, каково сказанное блаженным Давидом о всяком человеке: <i>аз рех во изступлении моем: всяк человек ложь </i>(<a href=\"/bible-index/bible/?b=230&c=115&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сказал в опрометчивости моей: всякий человек ложь.</span></span>Пс. 115:2</a>); потому что недугует ложью человеческий разум, хотя некоторые и избавляются от этого зла, достигая сего воздержанием. Итак, убоялся пророк, что, не будучи так чист, как, без сомнения, святые Серафимы, созерцал Господа Саваофа, и умолчал, потому что имел не так чистые уста, хотя бы, напротив, и должен был славословить. А что песнословить должно чистыми устами, это может быть ясно из того, что говорит о языке один из святых учеников: <i>тем благословляем Бога и Отца, и тем кленем человеки бывшия по подобию Божию. Еда подобает, братие моя, сим тако бывати. Еда ли источник от единого устия источает сладкое и горькое? Еда может, братие моя, смоковница маслины творити или виноградная лоза смоквы? такожде и един источник слану и сладку творит воду </i> (<a href=\"/bible-index/bible/?b=660&c=3&s=9&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Им благословляем Бога и Отца, и им проклинаем человеков, сотворенных по подобию Божию.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Из тех же уст исходит благословение и проклятие: не должно, братия мои, сему так быть.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Течет ли из одного отверстия источника сладкая и горькая <i>вода</i>?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Не может, братия мои, смоковница приносить маслины или виноградная лоза смоквы. Также и один источник не <i>может</i> изливать соленую и сладкую воду.</span></span>Иак. 3:9-12</a>).<br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629299_1\" class=\"note-item\" href=\"#629299_1\">1</a> Греческое: κατανένυγμαι ближе всего значит: я пронзен (напр. стрелою), поражен в самое сердце, а отсюда уже и умилился. При ближайшем значении слова понятнее будет сочетание выражений: умилихся.... от сознания или совести.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}