{"xml":"<p ><div>Когда угль коснулся уст пророка и отъял беззакония его, тогда и слышит он глас Господа, и уже не боится и не говорит: о окаянный аз; напротив предлагает, и весьма смело, себя самого для посольства и как бы добровольно идя на сие, говорит: се аз есмь, посли ми. А если Бог говорит: кто пойдет к людем сим? то это не есть голос, говорим, недоумевающего или имеющего недостаток в тех, кого бы послать, но напротив, голос обвиняющего Израильтян, как народ весьма непослушный и не обнаруживавший покорности никому из прежде посланных, напротив, даже и убивавший их. Ибо они одним досадиша, других камением побиша, а иных убиши, как говорит нам Христос в евангельской притче (<a href=\"/bible-index/bible/?b=470&c=22&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> прочие же, схватив рабов его, оскорбили и убили <i>их</i>.</span></span>Мф. 22:6</a>; <a href=\"/bible-index/bible/?b=470&c=21&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> виноградари, схватив слуг его, иного прибили, иного убили, а иного побили камнями.</span></span>Мф. 21:35</a>; сн. <a href=\"/bible-index/bible/?b=470&c=23&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span></span>Мф. 23:37</a>). Итак, кого, говорит, послю, и кто пойдет к людем сим? — к людям, которые не послушали уже и прежде посланных, которые жестоки и неуступчивы и которые показали на самых делах, что отважиться пойти к ним мог не всякий, а разве только тот, кто не дорожил бы и самою своею жизнью. А что Израиль был очень непреклонен и глух к вразумлениям, об этом всякий может узнать и из того, что сказал Бог блаженному Иезекиилю; сказанное же таково: <i>сыне человечь, иди и вниди в дом Израилев, и глаголи словеса моя к ним: яко не к людем глубокоречивым и косноязычнымъ посылаемь еси, к дому Израилеву, ниже к людем многим иноязычным, иноречивым, ни тяжким языком сущим, ихже не разумел бы еси словес: аще же и к тацем послал бых тя, то и тии послушали быша тебе: а дом Израилев не восхощет послушати тебе, понеже не хотят слушати Мене, яко весь дом Израилев непокориви суть и жестокосерди</i> (<a href=\"/bible-index/bible/?b=330&c=3&s=4&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И Он сказал мне: сын человеческий! встань и иди к дому Израилеву, и говори им Моими словами;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо не к народу с речью невнятною и с непонятным языком ты посылаешься, но к дому Израилеву,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> не к народам многим с невнятною речью и с непонятным языком, которых слов ты не разумел бы; да если бы Я послал тебя и к ним, то они послушались бы тебя;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> а дом Израилев не захочет слушать тебя; ибо они не хотят слушать Меня, потому что весь дом Израилев с крепким лбом и жестоким сердцем.</span></span>Иез. 3:4-7</a>). Итак, не находясь как бы в недоумении, а напротив, как я сказал сейчас, обвиняя Израильтян в чрезвычайной жестокости, говорит Он: <b>кого послю?</b> И пророк, нисколько не умедлив, отвечает: <b>се аз: посли мя</b>. Так, когда и нас коснется Божественный угль, то и мы будем чистыми от грехопадений, готовыми и мужественными к посольству, как и поступили Божественные ученики. Ибо, хотя они были из Иудеев и прежде, нежели возлюбили Христа, вместе с другими также имели нечистые уста, однако после того, как приняли веру, явили доброе исповедание; коснулся же и их угль, и тогда они призваны были к апостольству (посольству) и немедленно последовали призванию. Хотя премудрый Моисей и говорит: <i>молюся Ти, Господи, избери могуща иного, егоже послеши </i>(<a href=\"/bible-index/bible/?b=20&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> [Моисей] сказал: Господи! пошли другого, кого можешь послать.</span></span>Исх. 4:13</a>); и опять Иеремия: <i>о сый Владыко Господи, се не вем глаголати, яко отрок аз есмь</i> (<a href=\"/bible-index/bible/?b=300&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А я сказал: о, Господи Боже! я не умею говорить, ибо я еще молод.</span></span>Иер. 1:6</a>); но сущие во Христе более древнейших святых обладают горячностью к апостольству <a href=\"#629337_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и (проповедническому) служению. И ясным прообразом их мог бы служит блаженный пророк Исаия, который после прикосновения угля воскликнул и говорил: <b>се аз: посли мя</b>.<br /><br />_____<br />*1 Посольство по-гречески — ἀποστολή (апостольство).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}