{"xml":"<p ><div>Ст. 9, 10. <b>И рече: иди и рцы людем сим:<br /><br /><br /><br />слухом услышите, и не уразумеете: и видяще узрите, и не увидите:</b> <i>одебеле бо сердце людий сих, и ушима своима тяжко слышаша, и очи свои смежиша, да не когда узрят очима и ушима услышат, и сердцем уразумеют и обратятся, и исцелю я</i>.<br /><br />Ослепление от части Израилеви бысть, пишет Божественный Павел (<a href=\"/bible/?b=520&c=11&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span></span>Рим. 11:25</a>), как бы истолковывая, каким образом случилось им впасть в ослепление. <i>Даже бо до днесь</i>, говорит он, <i>внегда чшется Моисей, покрывало на сердце их лежит</i> (<a href=\"/bible/?b=540&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но умы их ослеплены: ибо то же самое покрывало доныне остается неснятым при чтении Ветхого Завета, потому что оно снимается Христом.</span></span>2 Кор. 3:14</a>, 15). Ибо и естественно было то, что дошедшие наконец до такой дикости нравов, чтобы весьма недуговать разнузданностью и не хотеть оказывать покорности ни писаниям Моисея, ни святым пророкам, ни даже, — прибавил бы я, — самому Христу, были объяты тьмой мысленной мглы и мало отличались от бесчувственных камней. Итак, это предвозвещение делает Бог всяческих и поручает пророку предупредит их: <b>слухом услышите, и не уразумеете: и видящие узрите, и не увидите</b>. Ибо они были самослышателями слова Спасителя. Который учил в синагогах, много раз провозвещал в Иерусалиме, но остались одинаковыми с не слышавшими совсем ничего. Они были зрителями дел чудесно совершенных: видели прокаженных избавленными от болезни, хромых — свободно ходящими, слепых — видящими, мертвых — восстающими из гробов; но все это отнюдь не принесло им пользы, и они, несчастные, оставались как бы лишенными самых очей. Поэтому-то они и укоряются устами святых, как бывшие всегда жестоковыйными, непокорными сердцем и убивавшими святых (сн. <a href=\"/bible/?b=510&c=7&i=51&e=52\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Жестоковыйные! люди с необрезанным сердцем и ушами! вы всегда противитесь Духу Святому, как отцы ваши, так и вы.</span><span class=\"verse-text\"><span class=\"align-super\">52</span> Кого из пророков не гнали отцы ваши? Они убили предвозвестивших пришествие Праведника, Которого предателями и убийцами сделались ныне вы, -</span></span>Деян. 7:51-52</a> и дал.). Дано же им ослепление, говорит Бог, <i>да не узрят очима, и сердцем уразумеют, и обратятся, и исцелю я</i>. И это весьма ясно было то, о чем сказал Христос не восхотевшим, слушать Его: <i>не ропщите между собою: никтоже может приити ко мне, аще не Отец пославый мя привлечет его</i> (<a href=\"/bible/?b=500&c=6&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Иисус сказал им в ответ: не ропщите между собою.</span></span>Ин. 6:43</a>, 44). И еще: <i>всяк слышавый от Отца и навык, приидет ко Мне</i> (<a href=\"/bible/?b=500&c=6&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> У пророков написано: и будут все научены Богом. Всякий, слышавший от Отца и научившийся, приходит ко Мне.</span></span>Ин. 6:45</a>). Итак не призваны они к познанию Сына, чрез откровение Бога и Отца, потому что не были достойны дарованного Им спасения и жизни. А если бы, кто хотел придать иной смысл сказанному, тот пусть понимает это таким образом: предсказывает Бог всяческих, как знающий сокровенное и будущее, и говорит, что несомненно и непременно увидят они и услышат, останутся же как будто не слышавшие и не внимавшие, и это с ними случится от собственного же их злого расположения. И к этому прибавляет, что делая сие, они устрояют козни на свои же головы, так как недугуют непослушанием, не хотят слышать и не могут видеть: <i>да не узрим очима, и ушима услышат, и обратятся, и исцелю я</i>. Таким образом, они сами были виновниками своей собственной погибели, ни предлагая слух свой к слышанию того, что громко говорил Христос, ни открывая очей ума своего. Ибо если бы они это делали, то обратились бы и получив надлежащее врачевание, целым и здравым сохранили бы ум свой.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}