{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Услышав это, некто из гостей воскликнул: <b>«Блажен, кто вкусит хлеба в Царствии Божием».</b><br />«Вероятно, он не был духовен, чтобы понять, то есть водился человеческими размышлениями», - предполагает бл. Феофилакт, иными словами высказал господствовавшее между фарисеями чисто чувственное представление о Царстве Мессии. Но может быть он, употребляя образную речь, начатую Господом, хотел просто выразить, как блаженны те, которые будут участниками в Царстве Мессии.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Услышав это</b>» и пр.: услышав о воскресении праведных, один из возлежавших понял, что речь идет о Царстве Мессии, и так как у иудеев того времени духовное понятие о Царстве Мессии утратилось и о нем имели и смутные и фантастические представления, то некто из вкушавших трапезу высказал, как должно быть хорошо вкусить хлеба в Царстве Мессии, как блаженны люди, удостоившиеся такой чести. «Вероятно он не был духовен, чтобы понять, т. е. водился человеческими размышлениями» (Феофил.). Впрочем может быть, речь этого некто имеет образный характер и в сущности не так странна, как кажется. Представление Царства Мессии под образом брачного пиршества нередко употреблялось самим Господом (между прочим и в следующей сейчас притче) и было известно иудеям, а потому выражение одного из возлежавших о вкушении хлеба в Царстве Божием может означать вообще, что блаженны те, которые будут участниками в Царстве Мессии, кто будет членом этого царства, кто допущен будет в него. В ответе Своем Господь не осуждает высказавшего это за неправильное понятие о Царстве Мессии в этом отношении, а указывает на то, что не все будут участвовать в блаженстве Царства Божия и — всего менее они, фарисеи, так рассчитывающие на него. Это показывает, что некто из возлежащих так или иначе выразил, что блаженны будут они, фарисеи, когда войдут в Царство Мессии.</div></p>"}