{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Когда наступило время ужина</b>»: когда пришла полнота времени (<a href=\"/bible/?b=550&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>), когда приблизилось время Царства Мессии (<a href=\"/bible/?b=470&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 4:17</a>). «<b>Послал раба своего</b>»: и ныне еще на Востоке есть обычаи посылать повторение приглашений к званым гостям, когда все уже к приему и угощению их готово; и здесь образ речи взят с этого обычая. Под рабом здесь, по всему ходу речи в притче, разумеется Господь Иисус Христос, который, как Мессия, в пророчествах ветхозаветных представлялся иногда под образом раба Иеговы (<a href=\"/bible/?b=290&c=52&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вот, раб Мой будет благоуспешен, возвысится и вознесется, и возвеличится.</span></span>Ис. 52:13</a>-<a href=\"/bible/?b=290&c=53&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.</span></span>Ис. 53:2</a>), и который, будучи Богом, в своем воплощении принял образ раба (<a href=\"/bible/?b=570&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не о себе <i>только</i> каждый заботься, но каждый и о других.</span></span>Флп. 2:4</a>), чтобы послужить человечеству, искупив его. «Обрати внимание на то, что не просто сказано — раба (δγλον), но с членом (τον δγλον) — того раба, который то есть в собственном смысле благоугодил Богу по человечеству» (Феофил.). Он послан был к званым прежде евреям и, без сомнения, прежде всего к духовным руководителям и представителям еврейского народа, и явился к ним со словами: «<i>приблизилось Царство Небесное</i>», Царство Мессии (<a href=\"/bible/?b=470&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 4:17</a>); «<b>идите, ибо все уже готово. И начали все извиняться</b>»: отказываться под разными предлогами от участия в этом царстве. Предлогами к извинению (ст. 18—20) служат земные, чувственные, плотские побуждения, из-за которых они не хотят внимать голосу о наступлении Царства Божия, и на которые они меняют блага участия в этом Царстве. Таковы и были духовные руководители и представители (в массе) еврейского народа во времена Христовы; они не послушались голоса Христова, отвергли Его Учение ради чувственных земных своих стремлений, и отринули Христа.<br />   </div></p>"}