{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Но те из иудеев, к которым в первую очередь относился этот призыв, как к знатокам ветхозаветного закона - книжники и фарисеи и прочие руководители избранного народа Божия, как бы сговорившись, начали отказываться от приглашения. Предлогами к отказу служили их земные, чувственные побуждения, из-за которых они оказались глухи к Божественному призыву, и отвергли пришедшего к ним Мессию-Христа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Какие суть те, которые, будучи званными прежде, вкупе, то есть, единодушно отрицались, и не повиновались званию? Суть сии фарисеи, книжники, законоучители и князи Иудейские. Сих первых звал Господь, так как разумевших Божественное Писание и так как научившихся от Писания о спасительном Его в мир пришествии. Но из них иные не повинулись званию, предпочитая куплю села, то есть, мирские их предложения и суетности. Ибо село означает мир, по толкованию Спасителя Христа, сказавшего: «<i>село же есть мир</i>» (<a href=\"/bible/?b=470&c=13&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> поле есть мир; доброе семя, это сыны Царствия, а плевелы - сыны лукавого;</span></span>Мф. 13:38</a>). Почему они, так как рабы мирской суетности и тщеты, отрицались и говорили: «<i>мы Моисеовы есмы ученицы. Мы вемы, яко Моисеови глагола Бог: Сего же не вемы, откуду есть</i>» (<a href=\"/bible/?b=500&c=9&i=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Они же укорили его и сказали: ты ученик Его, а мы Моисеевы ученики.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.</span></span>Ин. 9:28—29</a>). Иные же отрицались, извиняясь покупкою пяти супруг волов, которая означает привязанность к удовольствиям пяти чувств, составляющих пятерицу супруг. Ибо два имеем глаза, два уха, две ноздри, два орудия вкуса, язык, то есть, и небо; два осязания во всякой части, внешнее и внутреннее, то есть, бываемое на поверхности тела нашего, и внутрь проницающее даже до сердца и души нашей. Почему сии, будучи привязанными к чувственным удовольствиям, и не могши вместить духовное и небесное звавшего их Спасителя учение, говорили: «<i>жестоко есть сие, кто может Его послушати?</i>» (<a href=\"/bible/?b=500&c=6&i=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> Многие из учеников Его, слыша то, говорили: какие странные слова! кто может это слушать?</span></span>Ин. 6:60</a>) Другие же не только отрицались, но и за невозможное ради поятия жены почитали прийти. Показал же Спаситель сим, «<b>не могу приити</b>», силу и неудобопреодолимость уз плотских пожеланий и беззаконий. Но все сии три отрицавшиеся означают всех сребролюбивых, сластолюбивых, и плотолюбивых людей, которые, будучи званными Евангельским гласом на покаяние, и ко причащению Божественных таин, и к наслаждению небесного царствия, отрицаются иные ради заботы о стяжаниях своих, иные ради порабощения плотским своим беззакониям. Но послушаем и следующих приточных слов:</div></p>"}