{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>«<b>Изыди на пути и халуги</b>»: сие означает то, что Бог благоволил, да Евангельская проповедь Иисуса Христа изыдет от Иерусалима и от рода Иудейского и прейдет к самым неверием покровенным и идолопоклонникам, сущим на пути злочестия, то есть во мраке неверия, и на халуге, то есть во грехе. Халугою же назвал сей, поколику грех отлучает человека от Бога, так, как холм — места от других мест. Какой же смысл заключает сие: <b>«и убеди внити</b>»? Или значит понудить насильно и мучительски убедить, так как некоторые из староверов, глупо и безумно сие принимая, тысячи людей убивали и умерщвляли? Да не будет! Слово, а не бич, убеждает разум; разум же возрождает желание, желание же склоняется и приемлет догматы веры. «<i>Аще кто хощет</i>», сказал Господь, «<i>по Мне ити</i>». Поколику же язычники и истинного Бога не знали, и закона Божественного не имели, ни словес Пророческих, ни Божественного Писания, руководящего к вере во Христа, так как народ Иудейский, и были подвержены всякому роду беззаконий, раболепствуя страстям и поклоняясь богам-пьяницам, любодеям, неправедникам и хищникам: убо для обращения таковых особенные нужны были средства, могущие убедить и просветить их в познании истины. Значит, следовательно, сие: убеди, склони их мысль сильными убеждениями, каковые были Апостола Павла для Ареопагитов; просвети душу светом святой жизни, каковой пример видеть можно на светлом жительстве Богопроведников Апостолов; плени сердце их творением чудес, каковые были сотворены учениками Христовыми пред язычниками. Сие же, «<b>да наполнится дом мой</b>», являет безмерное человеколюбие и для всех людей милость Бога, Который хощет, да все верующие таинству благочестия наследят Божественное Его царствие. Таким же образом обнаружив Бог волю Свою, являет немедленно и праведный Свой суд для званных и не восхотевших веровать в Него.</div></p>"}