{"xml":"<p ><div><b>И рече Ефрем: обаче обогатех, обретох прохлаждение себе. Ханааном </b><br /> называет Пророк Ефрема. Так и блаженному Иезекиилю повелено было сказать Иерусалиму: корень твой и бытие твое от земли Хананейски: отец твой Аммореанин, и мати твоя Хеттеаныня (<a href=\"/bible-index/bible/?b=330&c=16&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и скажи: так говорит Господь Бог [<i>дщери</i>] Иерусалима: твой корень и твоя родина в земле Ханаанской; отец твой Аморрей, и мать твоя Хеттеянка;</span></span>Иез. 16:3</a>); потому что, кому поревновали в нечестии, от тех заимствовали и название свое. Поэтому ты, Ефрем, подражая лукавству Ханаана, приобрел неправедные мерила ума; потому что презираешь справедливость, желаешь несправедливого владычества, высоко думаешь о богатстве, и в высокомерии себе приписываешь собрание оного. Должно же знать, что о неправедном мериле упоминает и блаженный Давид, говоря: лживи сынове человечестии в мерилех еже неправдовати (<a href=\"/bible-index/bible/?b=230&c=61&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Сыны человеческие - только суета; сыны мужей - ложь; если положить их на весы, все они вместе легче пустоты.</span></span>Пс. 61:10</a>). И последующие за сим слова согласны с тем, что сказано о Ефреме: не уповайте на неправду и на восхищение не желайте: богатство аще течет, не прилагайте сердца (11). Сказанное у Давида и у Пророка истекло от единого Духа, и самые последние слова у Давида: яко Ты воздаси комуждо по делом (13), согласны с прибавленным здесь:<br /> Вси труды его не обращутся ему ради неправд, имиже согреши; потому что лишен будет обилия благ, подвергшись справедливому наказанию за беззаконие.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=12&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}