{"xml":"<p ><div>\"<b>Есть грех к смерти</b>\", как и Илий говорил: \"<i>если согрешит человек против человека, то помолятся о нем Богу; если же человек согрешит против Господа, то кто будет ходатаем о нем?</i>\" (<a href=\"/bible/?b=90&c=2&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> если согрешит человек против человека, то помолятся о нем Богу; если же человек согрешит против Господа, то кто будет ходатаем о нем? Но они не слушали голоса отца своего, ибо Господь решил уже предать их смерти.</span></span>1 Цар. 2:25</a>) И по закону одни грехи были неисцелимы, так что наказывались смертью, а другие получали весьма скорое врачевание. Так и Христос в новом завете говорит: <i>\"если же согрешит против тебя брат твой, пойди и обличи его между тобою и им одним; если послушает тебя, то приобрел ты брата твоего; если же не послушает, возьми с собою еще одного или двух, дабы устами двух или трех свидетелей подтвердилось всякое слово; если же не послушает их, скажи церкви; а если и церкви не послушает, то да будет он тебе, как язычник и мытарь\" </i>(<a href=\"/bible/?b=470&c=18&i=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если же согрешит против тебя брат твой, пойди и обличи его между тобою и им одним; если послушает тебя, то приобрел ты брата твоего;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> если же не послушает, возьми с собою еще одного или двух, дабы устами двух или трех свидетелей подтвердилось всякое слово;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> если же не послушает их, скажи церкви; а если и церкви не послушает, то да будет он тебе, как язычник и мытарь.</span></span>Мф. 18:15-17</a>). В другое время, когда Петр спросил: \"<i>сколько раз прощать брату моему, согрешающему против меня?\"</i>, то услышал в ответ:<i> \"до седмижды семидесяти раз\"</i> (<a href=\"/bible/?b=470&c=18&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Тогда Петр приступил к Нему и сказал: Господи! сколько раз прощать брату моему, согрешающему против меня? до семи ли раз?</span></span>Мф. 18:21</a>, 22); а здесь Христос учит, что после двух внушений грех делается великим, и не позволяет ожидать долее. Что же? Не противоречит ли одно другому? Нет; но <i>\"до седмижды\"</i>, говорит, <i>\"семидесяти раз\"</i> тогда, если тот покается. А как станет кто-нибудь отпускать тому, кто не сознается, что он согрешил, и не кается? Так и врачу, от которого желаем получить лекарство, мы показываем рану.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на Пс. 49, ч.7</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=700&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}