{"xml":"<p ><div>Нет ничего лучше добродетельной жизни, и здесь и там, и у просвещенных и у оглашенных. И что, скажи мне, нам предписано трудного? Имей жену, говорит заповедь, и будь воздержан. Неужели, скажи мне, это трудно? И как (может быть это трудным), когда многие и без жены бывают воз­держными, не только христиане, но и язычники? Что язычник совершает из тщеславия, того неужели ты не совершишь из страха Божия? <i>«Из имения твоего, –</i> говорит (Писание),<i> – подавай милостыню» </i>(<a href=\"/bible-index/bible/?b=170&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Из имения твоего подавай милостыню, и да не жалеет глаз твой, когда будешь творить милостыню. Ни от какого нищего не отвращай лица твоего, тогда и от тебя не отвратится лице Божие.</span></span>Тов. 4:7</a>). Неужели это трудно? Но и здесь осудят нас язычники, расточавшие всё своё имение из одного тщеславия. Не сквернословь. Неужели это трудно? Но если бы и не было повелено, не следовало, ли бы нам самим сделать это, чтобы не показаться бесчестными? Напротив, сквернословие трудно, как видно из того, что человек стыдится в душе и краснеет, когда случится ему сказать что-нибудь подобное, и даже не решится сказать, если не будет в пьяном виде. Почему, сидя на торжище, ты не делаешь этого, хотя бы и делал у себя дома? Не ради ли присутствующих? Почему не вдруг сделаешь это и при жене своей? Не потому ли, чтобы не оскорбить её? Так, чтобы не оскорбить жены своей, ты не делаешь этого; оскорбляя же Бога, не стыдишься? А Он вездесущ и слышит всё. <i>«И не упивайтесь вином»</i>, – сказано (<a href=\"/bible-index/bible/?b=560&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И не упивайтесь вином, от которого бывает распутство; но исполняйтесь Духом,</span></span>Еф. 5:18</a>), – и хорошо (сказано), потому что само по себе пьянство разве не наказание? Не сказал: изнуряй тело, но что? <i>«Не упивайтесь»,</i> т.е. не давай ему воли так, чтобы оно свергло с себя власть души. Как, неужели не нужно заботиться о теле? Нет, не это говорю я, но – не угождай его похотям. Так и Павел повелевает, когда говорит: <i>«и попечения о плоти не превращайте в похоти» </i>(<a href=\"/bible-index/bible/?b=520&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>). Не похищай чужого, сказано, не будь любостяжателен, не клянись. Каких трудов требует и это, каких подвигов? Не злословь, сказано, не клевещи. Трудно ли это? А противное действительно трудно, потому что, когда ты скажешь о ком что-нибудь худое, то тотчас подвергаешься опасности и сомнению: не слышал ли тот, о котором ты сказал, хотя бы он был человек важный, хотя бы неважный; если он человек важный, то ты тотчас на самом деле испытаешь опасность; а если неважный, то он отплатит тебе тем же, и даже гораздо большим; он наскажет о тебе еще более худого. Нет, – ничего трудного, ничего тяжкого нам не заповедано, если только мы захотим; а если не захотим, то и самое легкое покажется нам трудным. Что легче еды? Но многие, по крайней изнеженности, тяготятся и этим. Я слышу, как многие говорят, что и еда составляете труд. Нет никакого труда во всём вышесказанном, если только захочешь; в желании заключается всё, после высшей благодати. Будем же желать доброго, чтобы нам сподобиться и вечных благ, благодатью и человеколюбием (Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>Прямой цитаты из <a href=\"/bible-index/bible/?b=690&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо это есть любовь к Богу, чтобы мы соблюдали заповеди Его; и заповеди Его не тяжки.</span></span>1 Ин. 5:3</a> нет, текст подобран по смыслу</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 13 на Послание к Евреями</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=5&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}