{"xml":"<p ><div>Но не так говорили те великие и дивные мужи; а как же? <i>Не престаю,</i> говорится, <i>непрестанно благодарю за вас Бога, вспоминая о вас в молитвах моих</i> (<a href=\"/bible-index/bible/?b=560&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> непрестанно благодарю за вас <i>Бога</i>, вспоминая о вас в молитвах моих,</span></span>Еф. 1:16</a>). <i>Я согрешил, я пастырь поступил беззаконно; а эти овцы, что сделали они?</i> (<a href=\"/bible-index/bible/?b=100&c=24&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Давид Господу, когда увидел Ангела, поражавшего народ, говоря: вот, я согрешил, я [пастырь] поступил беззаконно; а эти овцы, что сделали они? пусть же рука Твоя обратится на меня и на дом отца моего.</span></span>2 Цар. 24:17</a>); а также другой праведник: <i>прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал </i> (<a href=\"/bible-index/bible/?b=20&c=32&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал.</span></span>Исх. 32:32</a>). Видя скорби тех, с которыми они жили, они не чувствовали своей скорби, а тот Езекия не думал о скорбях других, сам находясь в благополучии; его нрав был человеческим, а нрав тех ангельским; он был суровым и жестоким относительно родственников, а те были добрыми и благожелательными даже относительно чужеродных. Говорим так, чтобы не делать того же. Если тот богач, который был жесток к Лазарю, был так милостив в мучениях, то тем более нам следует быть милостивыми. Смотри, какую пользу получил тот от мучений: праведный Езекия не заботится даже о своих детях; напротив, беззаконный и жестокий не забыл о своих ближних; хотя он был в муках, однако он не удерживался от молений и прошений; хотя он не мог принести им никакого утешения, однако он все молил и просил? Где те, которые говорят, что утешением живущих в мучениях служит то, чтобы все вместе находились в муках? Вот тот богач не просил о том, чтобы мучение прибавлялось к мучениям, но просил, чтобы братья его не грешили и чтобы они не жили также в мучениях, до которых они еще не дошли. И в самом деле, что пользы тебе, человек, желать видеть других в мучениях? Ужели это для тебя будет утешением в скорби? Ужели оттого мучения будут более легкими? Конечно, говорят; но рассуждая так, ты не знаешь, как велики мучения. Ужели ты думаешь, что богач был один в муках, а не вместе с 600 товарищами по наказаниям? То, что он был не один, а вместе со многими, узнай из слов Авраама: между нами и вами утверждена великая пропасть (<a href=\"/bible-index/bible/?b=490&c=16&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и сверх всего того между нами и вами утверждена великая пропасть, так что хотящие перейти отсюда к вам не могут, также и оттуда к нам не переходят.</span></span>Лк. 16:26</a>), Ужели множество народа делает жар пламени более легким? Никак. Иудеям, которые были отведены в плен, хотя их было много, ужели это служило утешением? Если ты, человек, воспользуешься светом разума, то ты поймешь, что в мучениях других тебе могут помочь только молитвы, для того, чтобы ты нашел спасение. Если же мы все виновны против Господа, то кто может утолить гнев Его? Так как Езекия был столь жесток к своим детям, то смотри, как утешил его милостивый Господь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=39&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=40&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}