{"xml":"<i><b>XIII</b> и <b>XIV</b> глава переведены с греческого, потому что в еврейском тексте их нет. </i><p/>Известное по переводу LXX (кодекс Хизианский) и многим спискам перевода Феодотиона, но не встречающееся в еврейском тексте книги пророка Даниила, повествование о Виле представляет немало странностей, наводящих на мысль о его легендарности. Таково прежде всего начало рассказа по чтению LXX: \"из пророчества Аввакума сына Иисусова, из колена Левиина. Был некий человек священник, по имени Даниил, сын Авала, сожитель царя Вавилонского\". Судя по данному надписанию, повествование заимствовано из неизвестного апокрифического произведения, приписываемого пророку Аввакуму. Главным действующим лицом оно считает не пророка Даниила, происходившего из колена Иудина (<a href='B:340 1:3-6'>Дан 1:3-6</a>), а какого-то неизвестного священника Даниила (<i>ср.</i> <a href='B:150 8:2'>Езд 8:2</a>). В переводе Феодотиона рассказ начинается иначе: \"царь Астиагар приложился к отцам своим, и Кир Персиянин принял царство его. И Даниил жил вместе с царем\". Повествование поставлено, таким образом, в связь с каноническим содержанием кн. пророка Даниила, но расходится с ним в замечании об Астиаге: не он был современником Даниила, а Дарий (<a href='B:340 5:31'>Дан 5:31</a>), и необычной близости пророка к Киру.<p/>Возбуждает сомнение и дальнейший рассказ, что Кир был почитателем вавилонского идола Вила (<i>ст.</i> 3-4). Действительно, у Вавилонян был идол Вил (<a href='B:290 46:1'>Ис 46:1</a>), но солнцепоклонник Кир, не имевший, как и все персы, идолов, едва ли мог почитать их. История о Виле заканчивается \"разрушением\" его идола и даже \"храма\" Даниилом с дозволения Кира (<a href='B:340 14:22'>Дан 14:22</a>). Между тем, по свидетельству Геродота, этот храм существовал и после Кира при Ксерксе, которым был ограблен. Странно, кроме того, что храм был разрушен одним Даниилом. Католические экзегеты видят здесь частичное разрушение какого-нибудь притвора или этажа храма (<i>ср.</i> и Песоцкий, с. 457. пр. 1), но текст на это не уполномочивает.<p/>Сомнительна со стороны исторической достоверности и вторая половина 14 гл., - повествование о драконе. Очевидная неправдоподобность его видна из того, что оно считает пророка Аввакума современником Даниила (<i>ст.</i> <a href='B:340 14:33'>33</a>). В действительности, Аввакум жил задолго до нашествия Халдеев на Иудею, так как характеризует их, как народ совершенно еще неизвестный его слушателям (<a href='B:420 1:6-12'>Авв 1:6-12</a>), а самое нашествие изображает, как событие мало для них вероятное (<a href='B:340 1:5-6'>Дан 1:5-6</a>). Пророк Аввакум считается младшим современником Исаии, но не Даниила. Мало вероятна далее требовательность побежденных Вавилонян к Киру и угрозы \"убить его и его дом\" (<i>ст.</i> 29-30) за умерщвление Даниилом змея. Она напоминает аналогичное требование пред Дарием; но последнее было предъявлено не побежденными, а придворными чиновниками и притом на основании \"законов Мидян и Персов\" (<a href='B:340 6:15'>Дан 6:15</a>, Юнгеров, с. 288).<p/>Что касается оригинала повествования о Виле и драконе, то защитники его существования на еврейско-арамейском языке указывают на один арамейский фрагмент из Иудейского комментария на кн. Бытия, опубликованный в 1290 г. Раймундом Мартини и сходный по содержанию с 27-41 ст. 14 гл.<p/><i>Магистр богословия<br/>священник А. В. Петровский</i>"}