{"xml":"<p ><div>И вот пророк в прелюбодеянии, драгоценный перл – в грязи. Но он еще не сознавал, что согрешил, так был усыплен страстью! Когда правящий колесницею не трезв, то и колесница несется беспорядочно; а колесница и правящий ею то же, что наше тело и душа. Если душа омрачена, то и тело погрязает в нечистоте. Доколе правящий колесницею стоит твердо, дотоле и колесница бежит хорошо; но когда он теряет силы и не может править вожжами, тогда и самая колесница является в самом худом положении. Так бывает и с человеком. Доколе душа трезва и бодра, дотоле и само тело пребывает в чистоте; а когда душа омрачена, тогда и само тело погрязает в нечистоте и сладострастии. Что же Давид? Совершил прелюбодеяние, но не сознавал этого, и ни от кого не был обличаем. Притом, (совершил это) в глубокой старости, дабы знал ты, что, если будешь беспечен, то и старость не принесет тебе пользы, и наоборот, если будешь рачителен, то и юность не может повредить тебе. Не от возраста добрые нравы, но от душевного расположения добрые дела. Вот Даниил был только двенадцати лет – и судил; а старцы были преклонных лет – и замыслили прелюбодеяние (<a href=\"/bible/?b=340&c=13&i=45&e=62\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> И когда она ведена была на смерть, возбудил Бог святой дух молодого юноши, но имени Даниила,</span><span class=\"verse-text\"><span class=\"align-super\">46</span> и он закричал громким голосом: чист я от крови ее!</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Тогда обратился к нему весь народ и сказал: что это за слово, которое ты сказал?</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Тогда он, став посреди них, сказал: так ли вы неразумны, сыны Израиля, что, не исследовав и не узнав истины, осудили дочь Израиля?</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Возвратитесь в суд, ибо эти ложно против нее засвидетельствовали.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> И тотчас весь народ возвратился, и сказали ему старейшины: садись посреди нас и объяви нам, потому что Бог дал тебе старейшинство.</span><span class=\"verse-text\"><span class=\"align-super\">51</span> И сказал им Даниил: отделите их друг от друга подальше, и я допрошу их.</span><span class=\"verse-text\"><span class=\"align-super\">52</span> Когда же они отделены были один от другого, призвал одного из них и сказал ему: состарившийся в злых днях! ныне обнаружились грехи твои, которые ты делал прежде,</span><span class=\"verse-text\"><span class=\"align-super\">53</span> производя суды неправедные, осуждая невинных и оправдывая виновных, тогда как Господь говорит: \"[невинного] и правого не умерщвляй\".</span><span class=\"verse-text\"><span class=\"align-super\">54</span> Итак, если ты сию видел, скажи, под каким деревом видел ты их разговаривающими друг с другом? Он сказал: под мастиковым.</span><span class=\"verse-text\"><span class=\"align-super\">55</span> Даниил сказал: точно, солгал ты на твою голову; ибо вот, Ангел Божий, приняв решение от Бога, рассечет тебя пополам.</span><span class=\"verse-text\"><span class=\"align-super\">56</span> Удалив его, он приказал привести другого и сказал ему: племя Ханаана, а не Иуды! красота прельстила тебя, и похоть развратила сердце твое.</span><span class=\"verse-text\"><span class=\"align-super\">57</span> Так поступали вы с дочерями Израиля, и они из страха имели общение с вами; но дочь Иуды не потерпела беззакония вашего.</span><span class=\"verse-text\"><span class=\"align-super\">58</span> Итак скажи мне: под каким деревом ты застал их разговаривающими между собою? Он сказал: под зеленым дубом.</span><span class=\"verse-text\"><span class=\"align-super\">59</span> Даниил сказал ему: точно, солгал ты на твою голову; ибо Ангел Божий с мечом ждет, чтобы рассечь тебя пополам, чтобы истребить вас.</span><span class=\"verse-text\"><span class=\"align-super\">60</span> Тогда все собрание закричало громким голосом, и благословили Бога, спасающего надеющихся на Него,</span><span class=\"verse-text\"><span class=\"align-super\">61</span> и восстали на обоих старейшин, потому что Даниил их устами обличил их, что они ложно свидетельствовали;</span><span class=\"verse-text\"><span class=\"align-super\">62</span> и поступили с ними так, как они злоумыслили против ближнего, по закону Моисееву, и умертвили их; и спасена была в тот день кровь невинная.</span></span>Дан. 13:45-62</a>); и как последним не принесла пользы старость, так первому не повредила юность. И чтобы ты узнал, что дела целомудрия зависят не от возраста, но от душевного расположения, вот Давид, уже в старости, впал в прелюбодеяние, совершил убийство и был в таком состоянии, что и сам не знал, что он согрешил, так как управитель – ум был упоен невоздержанием.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о покаянии, 2.2 </span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Для того и описаны нам падения праведных, чтобы и добродетельные, и грешники получили от них величайшую пользу. Грешник не приходит в отчаяние и безнадежность, видя, что другой пал и однакож мог опять восстать; а добродетельный будет ревностнее и благонадежнее: когда он увидит, что многие из тех, которые гораздо лучше его, пали, то, вразумляемый страхом их падения, будет всегда бдителен и покажет великую внимательность к самому себе. И таким образом, один, усовершаясь в добродетели, а другой, грешник, избавляясь от отчаяния, первый будет стоять твердо, а последний скоро возвратится в то состояние, из которого ниспал. Когда человек утешает нас в печали, мы по-видимому и утешаемся на несколько времени, но потом опять впадаем в прежнюю печаль. А когда Бог вразумляет примером других, согрешивших и покаявшихся, и спасшихся, тогда Он делает ясною нам Свою благость, чтобы мы не сомневались в своем спасении, получая верное и надежное утешение. Итак, древние повествования писаний подают всем желающим достаточное для скорбящих врачевство, как в обстояниях греховных так и в приключающихся опасностях.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы о покаянии, 4</i></span></div><br /></span></div><br />Итак, имея такие примеры, будем бодрствовать и остерегаться от падения. Если же и случится нам пасть, то не будем лежать. Я не для того упомянул о преступлениях Давида, чтобы повергнуть вас в беспечность; но для того, чтобы большее произвесть опасение. Если даже этот праведник, несколько вознерадевши, подвергся таким страданиям и получил такие раны, то чего не потерпим мы, каждодневно предающиеся беспечности? Итак, познавши его падение, не предавайся нерадению, но представь, сколько совершил он и после него, сколько пролил слез, сколь великое являл раскаяние, день и ночь испуская источники слез и омывая ими постелю, и сверх того, облекаясь во вретище. Если же для него потребно было такое поведение, то как можем спастись мы, не смотря на множество преступлений, не имеющие сокрушения? Кто еще имеет великие добродетели, тот удобно может покрыть ими грехи; не имеющий добродетелей, откуда бы ни был поражен стрелою, получает смертельный удар. Итак, чтобы этого не случилось, вооружим себя добрыми делами, и, если учиним какое-либо преступление, будем очищать себя, чтобы, проведши настоящую жизнь во славу Божию, удостоиться нам наслаждения будущею жизнью, которую все мы да сподобимся получить благодатию и человеколюбием Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 26 на Евангелие от Матфея</span></div><br />***<br /> Как же такой и столь великий муж, украшение человеческих нравов, для восхваления которого нет слов, устроивший на земле ангельскую жизнь и увенчиваемый на небе похвалами ангелов, по какому попущению мог он впасть разом в два главнейшие греха? Ведь главнейшие из заповедей – <i>«Не убивай. Не прелюбодействуй</i>» (<a href=\"/bible/?b=20&c=20&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не убивай.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не прелюбодействуй.</span></span>Исх. 20:13-14</a>), а в эти именно два главнейшие греха попущено было ему впасть. Нередко, углубившись в себя и размыслив обо всем этом, я повергаюсь в изумление, и подобно тому как судно в море носимое туда и сюда без кормчего заливается волнами, так нередко мой разум совершенно подавляется и запутывается в смятении мыслей: как муж, украшенный столькими добродетелями, царь и пророк, раб Христа и отец Его, раб по природе, отец по плоти («<i>Книга родства Иисуса Христа, сына Давидова» </i>(<a href=\"/bible/?b=470&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Родословие Иисуса Христа, Сына Давидова, Сына Авраамова.</span></span>Мф. 1:1</a>) ), возвеличенный добродетелями более, чем царским венцом, облаченный в багряницу, и с искреннейшим смирением говоривший:<i> «Господи! Не надмевалось сердце мое и не возносились очи мои, и я не входил в великое и для меня недосягаемое. Не смирял ли я и не успокаивал ли души моей, как дитяти, отнятого от груди матери?» («Господи, не вознесеся сердце мое, ниже вознесостеся очи мои, ниже ходих в великих, ниже в дивных паче мене. Аще не смиренномудрствовах, но вознесох душу мою, яко отдоенное»)</i> (<a href=\"/bible/?b=230&c=130&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Давида. Господи! не надмевалось сердце мое и не возносились очи мои, и я не входил в великое и для меня недосягаемое.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Не смирял ли я и не успокаивал ли души моей, как дитяти, отнятого от груди матери? душа моя была во мне, как дитя, отнятое от груди.</span></span>Пс. 130:1-2</a>), увенчавший пределы незлобия и говоривший: «<i>Господи, Боже мой! Если я что сделал, если есть неправда в руках моих, если я платил злом тому, кто был со мною в мире» («Господи Боже мой, аще сотворих сие, аще есть неправда в руку моею, аще воздах воздающим ми зла») </i>(<a href=\"/bible/?b=230&c=7&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господи, Боже мой! если я что сделал, если есть неправда в руках моих,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> если я платил злом тому, кто был со мною в мире, - я, который спасал даже того, кто без причины стал моим врагом, -</span></span>Пс. 7:4-5</a>), не только отрешившийся лично от высокомерия, но и в других не терпевший высокомерия, по его словам: <i>«Не будет жить в доме моем поступающий коварно; говорящий ложь не останется пред глазами моими»</i> (<a href=\"/bible/?b=230&c=100&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не будет жить в доме моем поступающий коварно; говорящий ложь не останется пред глазами моими.</span></span>Пс. 100:7</a>), с дерзновением говоривший Богу: <i>«Ты... искусил меня, ...и не нашел во мне неправды» </i>(<a href=\"/bible/?b=230&c=16&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ты испытал сердце мое, посетил меня ночью, искусил меня и ничего не нашел; от мыслей моих не отступают уста мои.</span></span>Пс. 16:3</a>)? Впрочем – что же? Зачем ссылаться на его же собственные слова? Ведь часто говорят: «Не заслуживает веры тот, кто сам о себе свидетельствует; пусть кто-нибудь другой засвидетельствует его достоинства, пусть другой провозгласит об его венках, пусть другой одобрит его жизнь; такое свидетельство будет более достоверным». Но кто же может быть достовернее самого Бога, говорившего: <i>«нашел Я мужа по сердцу Моему, Давида, сына Иессеева</i>» (<a href=\"/bible/?b=510&c=13&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Отринув его, поставил им царем Давида, о котором и сказал, свидетельствуя: нашел Я мужа по сердцу Моему, Давида, сына Иессеева, который исполнит все хотения Мои.</span></span>Деян. 13:22</a>)? Что может быть надежнее этого свидетельства? Как же, красуясь столькими отличиями, признаваемый мужем по сердцу Божию, как мог он дойти до впадения в два главнейших греха? <i>«Не убей. Не прелюбодействуй»</i>. И вдруг убийцей и прелюбодеем является пророк Божий, как об этом гласит прочитанное нам сегодня место священной книги! Я не унижаю пророка – да не будет – но говорю это для вашего назидания, чтобы, когда ты достигнешь духовной высоты, соблюдал себя, чтобы ты не пал. Так ведь и апостол говорил: <i>«кто думает, что он стоит, берегись, чтобы не упасть</i>» (<a href=\"/bible/?b=530&c=10&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, кто думает, что он стоит, берегись, чтобы не упасть.</span></span>1 Кор. 10:12</a>). Потому-то и сам Давид часто говорил: <i>«Не погуби» (Да не растлиши) </i>(<a href=\"/bible/?b=230&c=57&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. Не погуби. Писание Давида.</i></span></span>Пс. 57:1</a>); потому-то и сам он молился: «<i>И даже до старости и седины, Боже мой, не оставь меня» </i>(<a href=\"/bible/?b=230&c=70&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И до старости, и до седины не оставь меня, Боже, доколе не возвещу силы Твоей роду сему и всем грядущим могущества Твоего.</span></span>Пс. 70:18</a>).<br /> Итак, ради чего же было попущено ему впасть в такой грех? По трем причинам, и сейчас я объясню, по каким; отнесись только к этому с полным вниманием. Прежде всего ради того, чтобы люди праведные – подвижники или пустынники – были осторожны относительно своей собственной жизни и не говорили: «я во многом преуспел, я украшен многими добродетелями: пощусь, бодрствую, молюсь, плачу, облечен во власяницу, тело свое изнурил подвигами; я уже не боюсь восстания диавола, венцы мне уже приготовлены». Не заблуждайся, человек, не превозносись мыслью; твои дела не могут сравниться с делами Давида. Послушай, что он говорит: <i>«Колени мои изнемогли от поста, и тело мое лишилось тука» («Колена моя изнемогоста от поста, и плоть моя изменися елеа ради»)</i> (<a href=\"/bible/?b=230&c=108&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Колени мои изнемогли от поста, и тело мое лишилось тука.</span></span>Пс. 108:24</a>); или: <i>«Я во время болезни их одевался во вретище, изнурял постом душу мою» («аз же, внегда они стужаху ми, облачахся во вретище и смирях постом душу мою») </i>(<a href=\"/bible/?b=230&c=34&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я во время болезни их одевался во вретище, изнурял постом душу мою, и молитва моя возвращалась в недро мое.</span></span>Пс. 34:13</a>), Послушай, что говорит он о том, как он бодрствовал: <i>«В полночь вставал славословить Тебя»</i> (<a href=\"/bible/?b=230&c=118&i=62\"><span><span class=\"verse-text\"><span class=\"align-super\">62</span> В полночь вставал славословить Тебя за праведные суды Твои.</span></span>Пс. 118:62</a>), и еще: <i>«Cемикратно в день прославляю Тебя»</i> (<a href=\"/bible/?b=230&c=118&i=164\"><span><span class=\"verse-text\"><span class=\"align-super\">164</span> Семикратно в день прославляю Тебя за суды правды Твоей.</span></span>Пс. 118:164</a>); послушай, что говорит он о своем плаче: <i>«Утомлен я воздыханиями моими: каждую ночь омываю ложе мое, слезами моими омочаю постель мою»</i> (<a href=\"/bible/?b=230&c=6&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Утомлен я воздыханиями моими: каждую ночь омываю ложе мое, слезами моими омочаю постель мою.</span></span>Пс. 6:7</a>); послушай, что говорит он о лишениях, которым он себя подвергал: <i>«Я ем пепел, как хлеб, и питье мое растворяю слезами»</i> (<a href=\"/bible/?b=230&c=101&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я ем пепел, как хлеб, и питье мое растворяю слезами,</span></span>Пс. 101:10</a>). Но к чему мне приводить тебе слова пророка Давида, когда я могу опять напомнить тебе о свидетельстве самого Бога? <i>«Нашел Я мужа по сердцу Моему, Давида, сына Иессеева»«</i>. И однако после стольких подвигов он был вовлечен в такой грех. Итак, не будь самонадеянным, но каждый день заботься о своем преуспеянии, помня увещание апостола, гласящее: «кто думает, что он стоит, берегись, чтобы не упасть». Вот – первая причина. <br /> А вот и вторая: чтобы грешники не отчаивались в своем собственном спасении, но если кто и каждый день грешит, каждый день приносил бы и покаяние. Хотя бы ты тысячу раз согрешил, и покайся тысячу раз. Нет ничего хуже отчаяния: раз кто, согрешив, предался отчаянию, для него уже потеряна надежда на исцеление. Разве тебе не приходилось наблюдать, что если врачи найдут больного безнадежным, они уже не продолжают лечения, но говорят больному: «Если ты и обещаешь вознаградить нас, мы не можем взять; болезнь твоя уже не поддается лечению; врачебное искусство бессильно бороться с твоим недугом». Так говорят они, когда не имеют надежды. Напротив, если рассчитывают на выздоровление больного, то принимают все меры и дают лекарства, способствующие его излечению. Точно так же, если кто из-за грехов своих придет в отчаяние, думая, что у него уже нет возможности спастись покаявшись, тем самым он толкает себя еще в большие грехи. В таком случае, если ты припомнишь, что и от таких величайших грехов, как прелюбодеяние и убийство, было возможно исправление и спасение для пророка, то как ни бесчисленны были бы твои грехи, ты все-таки прибегнешь к покаянию. Однако моя речь клонится не к тому, чтобы поощрять ко греху, но к тому, чтобы согрешающих расположить к покаянию, так как Бог, будучи человеколюбивым, и великие прегрешения изглаждает. В самом деле, что больше убийства и прелюбодеяния? И однако, послушай, что говорит пророк, сам согрешивший этими самыми грехами: <i>«я сказал: «исповедаю Господу преступления мои», и Ты снял с меня вину греха моего»</i> (<a href=\"/bible/?b=230&c=31&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но я открыл Тебе грех мой и не скрыл беззакония моего; я сказал: \"исповедаю Господу преступления мои\", и Ты снял с меня вину греха моего.</span></span>Пс. 31:5</a>). Потому-то и Христос, обращаясь среди людей, даровал отпущение величайших грехов: разбойника ввел в рай, мытаря сделал Евангелистом, гонителя и хулителя Павла обратил в апостола для всей вселенной – чтобы и ты, согрешив, не впадал в отчаяние, но исповеданием грехов достиг исцеления.<i> «Исповедайтесь Господу, ибо Он благ, ибо вовек милость Его»</i> (<a href=\"/bible/?b=230&c=117&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Славьте Господа, ибо Он благ, ибо вовек милость Его.</span></span>Пс. 117:1</a>). Вот это – вторая причина. Остается третья. <br /> Спаситель наш благоволил спасти нас пришествием Своим по плоти, Он должен был воспринять на Себя наше бренное тело и пожить вместе с людьми. Но так как Он был Бог и один безгрешен, то попустил праведным людям по собственной их воле впадать в свойственные людям согрешения: не сам призвал их к греху, но попустил воле их действовать по их собственному усмотрению. Таким именно образом согрешил Авраам, выказав недоверие к Богу<a href=\"#549454_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и за это получил от Бога наказание: <i>«и поработят... потомков твоих, и будут угнетать их четыреста лет»</i> (<a href=\"/bible/?b=10&c=15&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал <i>Господь</i> Авраму: знай, что потомки твои будут пришельцами в земле не своей, и поработят их, и будут угнетать их четыреста лет,</span></span>Быт. 15:13</a>). Затем согрешил Моисей, не воздав славы Богу при изведении из камня воды для неблагодарного народа, и за это Бог сказал ему: <i>«Ты увидишь землю обетования – и ты в нее... не войдешь»</i> (<a href=\"/bible/?b=50&c=34&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал ему Господь: вот земля, о которой Я клялся Аврааму, Исааку и Иакову, говоря: \"семени твоему дам ее\"; Я дал тебе увидеть ее глазами твоими, но в нее ты не войдешь.</span></span>Втор. 34:4</a>). Так и этому попустил Бог впасть в грех, чтобы только сам Он один оказался безгрешным в человеческом теле. Потому-то пророк Давид, когда уже исповедал грех свой, так говорил Богу: «<i>Тебе единому согрешил я и лукавое пред очами Твоими сделал» («Тебе единому согреших и лукавое пред тобою сотворих»). Почему? «Так что Ты праведен в приговоре Твоем и чист в суде Твоем» («Яко да оправдишися во словесех Твоих и победиши внегда судити Ти») </i>(<a href=\"/bible/?b=230&c=50&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем.</span></span>Пс. 50:6</a>). Когда настанет день тот, скажет: «Вот наше бренное тело, сидящее одесную величия Божия: <i>«сиди одесную Меня, доколе положу врагов Твоих в подножие ног Твоих» </i>(<a href=\"/bible/?b=230&c=109&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>)». В тот-то именно день, когда люди предстанут на суд, явлено будет и тело, воспринятое Им от рода нашего. Вверху тело и внизу тело – потому что «воззрят, – сказано, – на Того, Кого пронзили» («воззрят нань, егоже прободоша») (<a href=\"/bible/?b=500&c=19&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Также и в другом месте Писание говорит: воззрят на Того, Которого пронзили.</span></span>Ин. 19:37</a>; <a href=\"/bible/?b=450&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А на дом Давида и на жителей Иерусалима изолью дух благодати и умиления, и они воззрят на Него, Которого пронзили, и будут рыдать о Нем, как рыдают об единородном сыне, и скорбеть, как скорбят о первенце.</span></span>Зах. 12:10</a>). Но одно, наше, т. е., отягчено грехами, а другое, непричастное греху, но требующее осуждения грехов -Божеское. Вот что значит: «<i>так что Ты праведен в приговоре Твоем и чист в суде Твоем» («яко да оправдишися во словесех Твоих и победиши внегда судити Ти»).</i> Каким образом? «<i>Потому что не сделал греха, и не было лжи в устах Его</i>» (<a href=\"/bible/?b=290&c=53&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>). Ему слава во веки веков. Аминь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"549454_1\" class=\"note-item\" href=\"#549454_1\">1</a> В подлинном толковании на <a href=\"/bible/?b=10&c=15&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он сказал: Владыка Господи! по чему мне узнать, что я буду владеть ею?</span></span>Быт. 15:8</a> говорится противоположное.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. О покаянии, и на чтение о (грехе) Давида с женою Урии</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=11&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}