{"xml":"С 1-8 ст. после знаменательного обращения к Израилю, пророк открывает ближайшую цель данных ему пророчеств. По-видимому, предсказания пророка, бывшие \"гласом вопиющего в пустыне\", не доходили до слуха жестоковыйного Израиля и недостигали своей цели. Однако чрез это они, по взгляду пророка, не теряли своего важного значения, которое состояло здесь в том, что отнимало у Израиля всякие предлоги к оправданию (напр., ссылкой на неизвестность) и делало его окончательно безответным пред праведным судом Божиим.<p/><i>Слушайте это, дом Иакова, называющийся именем Израиля и происшедшие от источника Иудина, клянущиеся... и исповедающие Бога Израилева, хотя не по истине не по правде. Ибо они называют себя происходящими от святого города...</i> Это - самое полное и разнообразное обращение к представителям избранного народа из всех, встречающихся у пророка Исаии. Хотя, в общем, оно относится к одному коллективному лицу, именно к Израилю, но самым разнообразием эпитетов позволяет различать и улавливать в нем различные оттенки мысли.<p/>Так, самое первое определение - <i>\"дом Иакова\"</i> - бесспорно указывает на весь избранный народ еврейский, без различия в нем царств и колен (<a href='B:290 40:27'>Ис 40:27</a>; <a href='B:290 41:8,14'>Ис 41:8,14</a>; <a href='B:290 43:1,22'>Ис 43:1,22</a>; <a href='B:290 44:1'>Ис 44:1</a> и пр.).<p/>Два следующих определения, по-видимому, преднамеренно различают \"Израиля\" от \"Иуды\". Наконец, ссылка на \"клянущихся именем Господа и только устами исповедающих Его\" (<a href='B:470 15:8'>Мф 15:8</a>), а также на кичащихся своим происхождением от святого города - является снова общей характеристикой всего народа Божия, но не с внешней, как раньше, а с другой - внутренней стороны, со стороны его морального несовершенства (лицемерия, нарушения святости, при отсутствии внутренней истины и правды). Хотя чтение <i>\"от источника Иуды\"</i> и имеет за себя авторитет сравнительной древности (оно встречается еще у блаженного Иеронима), однако новейшие комментаторы не без основания его оспаривают, находя, что здесь перепутаны два весьма сходных по начертанию и произношению еврейских слова - \"воды\" (<i>memi</i>) и \"утроба, чресла\" (<i>memhi</i>); так что более правильным будет перевод <i>\"от чресл Иудиных\"</i> (<a href='B:10 15:4'>Быт 15:4</a>; <a href='B:10 49:10'>Быт 49:10</a> и др.)."}