{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Но Он, зная помышления их.</b><br /> Предположение, что Он изгоняет бесов веельзевулом, поскольку они говорили это в самих себе, боясь народа, и искушение, состоящее в требовании знамения. И теперь Он в Свое оправдание отвечает на первое, а чуть ниже и на второе.<br /> Ищи же и в двадцать второй главе Евангелия от Матфея толкование места: <i>«Но Иисус, зная помышления их, сказал им</i>»<a href=\"#640610_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /> Но у нас часто было сказано, что Евангелисты иногда заботятся о времени и порядке того, что сказано или сделано, а иногда только о самом повествовании.<br /><b> Сказал им: всякое царство, разделившееся само в себе, опустеет, и дом на дом<a href=\"#640610_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, падет.</b><br /> «<b>Дом на дом»,</b> – очевидно, что «разделившийся». В упомянутой двадцать второй главе и это следом истолковано<a href=\"#640610_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"640610_1\" class=\"note-item\" href=\"#640610_1\">1</a> <a href=\"/bible-index/bible/?b=470&c=12&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Иисус, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит.</span></span>Мф. 12:25</a> (377 A–B).<br /></li><li><a id=\"640610_2\" class=\"note-item\" href=\"#640610_2\">2</a> «дом на дом» – перевод еп. Кассиана, здесь буквально точный. Синодальный перевод добавляет для ясности «(разделившийся) сам в себе».</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 973</div></div></p>"}