{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Тот, кто кается, тому свойственны следующие делания: он сокрушается, плачет, постится, лишает себя сна, спит на голой земле, охотно всем служит и переносит всякие неприятности и скорби, помышляя всегда о грехах своих, – и как почитает себя достойным великого наказания, без смущения претерпевает все, случающееся с ним, чтоб получить прощение грехов таким терпением своим.<br /><br />Тот опять, который подвизается не о том (только еще), чтобы получить прощение грехов своих, но уже о том, чтоб победить страсти, также делает все сказанное и гораздо еще большее того, и с радостию приемлет всякую находящую скорбь, и, если не приходит ничто скорбное, сам себя оскорбляет, но при этом еще всеусильно старается проходить всякое доброе делание, о котором слышит, что его проходили древние отцы, или видит, что его проходят отцы, живущие с ним, чтобы разными добродетелями и добрыми деяниями изгладить многие и разные страсти, чрез кои приобретают власть над нами демоны, и совсем изгнать их из души, а вместо этих страстей усокровиществовать внутри себя добродетели со всею ревностию души своей. Ибо если не восподвизается он стяжать добродетели, то не будет иметь полного успеха в искоренении страстей, хотя и может успеть утомить их до значительной степени. Не тот достоин похвалы, кто не лихоимничает, но кто еще и милует; не тот уже и спасен, кто целым сохранил данный талант, то есть данный ему дар благодати, но тот, кто и умножил его; не тот ублажается, кто удаляется от зла, но тот, кто и добро делает; не тот любовь свою к царю являет, кто не входит в согласие с врагами его, но тот, кто и вооружается против них и противовоюет им по любви к царю. Об этом свидетельствует Сам Владыка наш Христос, когда говорит: <b>иже несть со Мною, на Мя есть; и иже не собирает со Мною, расточает</b> (<a href=\"/bible-index/bible/?b=470&c=12&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.</span></span>Мф. 12:30</a>). Этим словом Он ясно показывает, что кто всяким образом и со всем усердием не соблюдает заповедей Его, не стяжавает добродетелей посредством исполнения сих заповедей и не преуспевает чрез то паче и паче в исправлении сердца, а только воздерживается, как ему кажется, от злых дел, в добродетелях же не пребывает долгое время, но, предаваясь нерадению в исполнении заповедей Божиих, пресекает некоторым образом собирание сих добродетелей, тот не может сохранить даже того добра, которое, как ему думается, имеет, но чрез неделание заповедей теряет и его. Это именно и показывает слово Господа: <b>иже не собирает со Мною, расточает.</b><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово семьдесят восьмое</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Еще и об этом<a href=\"#640615_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"640615_1\" class=\"note-item\" href=\"#640615_1\">1</a> <a href=\"/bible-index/bible/?b=470&c=12&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.</span></span>Мф. 12:30</a> (381 A–C).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 973</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Кроме Церкви нельзя найти нигде благодатного освящения. (I, 57). Те добрые дела, которые делаются помимо Православной Церкви, хотя бы были и очень добрыми, однакоже не могут заслужить человеку спасения, ибо Глава Церкви — Христос говорит: <b>иже несть со Мною, на Мя есть: и иже не собирает со Мною, расточает</b> (Лук. 11, 23). <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1157&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никодим (Милаш) сщмч.</a><div>См. (<a href=\"/bible-index/bible/?b=470&c=12&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.</span></span>Мф. 12:30</a>)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div><b> Кто не собирает со Мною,</b> говорит Господь, <b> тот расточает.</b> Надо подвигаться вперед в духовной жизни, восходить все выше и выше; увеличивать более и более запас добрых дел; если же мы стоим на одной точке нравственного совершенства, на одной ступени лестницы христианского восхождения, то все равно что идем назад; если не собираем, то все равно что расточаем.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div><i>На слова:</i> <b>\"Кто не собирает со Мною, тот расточает\"</b><br /><br /><br /> <br /><br /> <b>\"Кто не собирает со Мною, тот против Меня; и кто не собирает со Мною, тот расточает\".</b> Надо понять эти слова Христовы, ибо велико значение их. Надо, чтобы все мы были со Христом, чтобы все собирали вместе с Ним и не расточали. <br /> Что значит быть со Христом? Быть со Христом значит быть едино с Ним, быть другом Его, быть близким Ему, это значит стяжать ум Христов, это значит хотеть и стремиться только к тому, что велел Господь Иисус Христос. <br /> Надо, чтобы все помышления, все желания наши направлялись к тому, чему учит Господь, надо, чтобы все наши помыслы сосредоточились не на земном, а на жизни вечной, надо, чтобы все действия наши соответствовали тому, что говорит Господь Иисус Христос в Своих святых заповедях. <br /> Надо, чтобы всё душевное устроение наше было таким, как желает Господь. А об этом душевном устроении говорит Господь в Своих девяти заповедях блаженства. Надо, чтобы были мы смиренными, нищими духом, плачущими, чтобы были кроткими, алчущими и жаждущими правды, были милостивыми, чистыми сердцем, чтобы были миротворцами, были гонимы за имя Христово, если выпадет на долю нашу это счастье, были бы всегда готовы без всякого смущения, даже с радостью принять все поношения, все хуления, все издевательства за имя Его. <br /> Если таково устроение ума нашего, воли нашей, всего разумения нашего, если всё это будем накапливать в сердце нашем, сможем мы тогда сказать, что мы с Ним, со Христом, тогда будем мы собирать вместе с Ним и не будем расточать. <br /> А что значит собирать, что значит расточать? Собирать вместе с Ним — значит собирать то, что угодно Ему. Если мы будем все блага жизни, доступное нам богатство собирать для себя — чтобы тратить на себя и семью свою, чтобы жить хорошо и пышно и составить наследство детям своим; если так будем жить, — то это будет расточение. <br /> Ибо тот, кто не в Бога богатеет, кто не с Богом собирает, тот только расточает и на Страшном Суде, в вечной жизни окажется нищим, ничего не имеющим, всё расточившим и ничего не собравшим для Христа. <br /> Собирать для Христа значит собирать для тех, в лице которых предстоит Господь Иисус Христос, прося нашего милосердия, ибо когда оказываем милосердие одному из меньшей братии Его, из обремененных горем и нуждой, оказываем милосердие Самому Господу Иисусу Христу. Мы тогда собираем достояние не для себя, не в себя богатеем, собираем для того, чтобы эти жертвы предшествовали нам, когда уйдем из жизни, чтобы святые ангелы понесли на золотых блюдах все наши добрые деяния, добрые побуждения, добрые мысли и слова впереди нас к Престолу Божию. Эти сокровища, собранные во имя Его, для Него, откроют нам путь, светлый путь в жизнь вечную, дадут радость великую. Вот что значит собирать со Христом. <br /> Я до сих пор говорил о благах материальных, но есть люди, которые заняты всю жизнь собиранием не этих благ, которые всю жизнь собирают знания, заняты исканием научной истины. О них что скажем, собирают ли они со Христом? <br /> Нет, занимаются они своим делом совсем без Христа, не призывая Его святого имени на помощь в деле своем, ибо такие люди не веруют в Него, упование возлагают на собственную мудрость свою, на силы свои, на свою волю. Думают найти истину без Христа. Они много работают, чрезвычайно много собирают знаний, но собирают не со Христом, а Господь сказал: кто не с Ним собирает — расточает. <br /> Что же расточает такой человек? Драгоценные сокровища своей души: то, что единственно потребно, всё то, что угодно Богу. Веры он не углубляет, надежды не умножает, любви не стяжает, ибо в научных знаниях нет источника любви. Тот, кто занят собой, кто полагается на себя, тот не имеет истинной надежды в ее высшей форме, надежды на Бога. Кто занят стремлениями жизни своей без Христа, расточает всё, что мог бы иметь. Кто не со Христом — тот против Него. Страшные слова: \"Быть против Христа — быть врагом Его\". А что может быть гибельнее и страшнее для человека, чем попасть в число врагов Христовых? <br /> Есть только два пути: один направо, другой — налево. Направо путь указанный Господом, путь налево — путь, отводящий от Него. А Он есть Путь, Истина и Жизнь, и если не идем направо за Ним, по пути, который Он нам указал, — следовательно, отходим от Него. Противоположен Христу Антихрист. Идя налево — идем за Антихристом. Среднего пути нет. Надо избрать один путь: надо идти направо, за Господом Иисусом Христом, быть вместе с Ним. <br /> Надо собирать великие сокровища духовные со Христом, с Его благодатной помощью. Идущие другим путем расточают все эти сокровища, умножают самомнение свое, свою самонадеянность, гордость свою, а гордость — основное свойство диавола. Кто не идет за Христом, неизбежно, хотя люди этого не понимают, идет за диаволом. <br /> Этого убойтесь, убойтесь того, чтобы не стать врагом Христовым, убойтесь того, чтобы не расточать духовные сокровища, собрать которые да поможет вам Господь наш Иисус Христос, Ему же Слава и Держава, со Безначальным Его Отцом и Пресвятым и Благим и Животворящим Его Духом. </div></p>"}