{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div><p >‹…› <b>светильник телу есть око</b>. <p >Какое другое разумеет Он здесь око, кроме ума? Сие око не может быть просто, если не видит простого (чистого) света. Свет же простый (чистый) есть Христос. Итак, кто имеет в себе свет Христов, который бы светил в уме его, о том говорится, что он имеет ум Христов. Когда око твое, то есть ум твой прост, то есть светел, тогда и бестелесное тело твое, то есть все части души твоей будут светлы; и наоборот, когда ум твой лукав, то есть омрачен и погашен, тогда и вся душа твоя будет темна. Итак, рассуди добре, не тьма ли и свет, который в тебе? Вникни также добре, не думается ли тебе, что имеешь то, чего еще не стяжал? Добре рассмотри это, чтоб не обмануться и не подумать, что в тебе свет, тогда как это не свет, а тьма. <p >Внемлите же себе, братия мои, чтоб не случилось и с вами того, что, тогда как думаете, что вы — с Богом и имеете общение с Ним, потом окажется, что вы вне, отдалены от Него, по той причине, что не зрите в настоящей жизни света Его. Ибо если бы божественный свет возжег светильники ваши, то есть души ваши, то он сиял бы в вас явно, как сказал Господь наш Иисус Христос, — что если ум твой светл, то и душа твоя не будет иметь ни одной части темной, но будет вся светла, подобно как когда светильник освещает тебя светом своим. Какое еще другое свидетельство, большее этого, могу я привесть тебе для убеждения тебя? Если не поверишь Владыке Христу, то как, скажи мне, поверишь мне, сорабу твоему? <p >Но что сказать мне тем, которые любят быть славными и именитыми, состоят иереями, игуменами, учителями и духовниками, желают принимать чужие помыслы и говорят, что достойны того, чтоб иметь власть вязать и решить, — когда вижу, что они ничего не знают, что необходимо в порядке жизни по Богу, и других тому не учат и не вводят их в свет ведения, чтоб они знали и разумели, что необходимо требуется для спасения их? Что другое скажу кроме того, что говорит Христос законникам: <i>горе вам, законникам, яко взясте ключ разумения; сами не внидосте, и входящим возбранисте</i> (<a href=\"/bible-index/bible/?b=490&c=11&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали.</span></span>Лк. 11:52</a>). Поистине же ключ разумения что есть другое, как не благодать Святого Духа, подаемая веры ради? Сия благодать отверзает заключенный и омраченный ум наш и сообщает ему истинное ведение и познание божественного просвещения. <p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 59, § 2</i></div><p ><br/><p ><br/></p></div></p>"}