{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И сказал им: кто<a href=\"#640598_1\" class=\"interpretation-note-link\"><sup>1</sup></a> из вас... друг! дай мне взаймы<a href=\"#640598_2\" class=\"interpretation-note-link\"><sup>2</sup></a>...</b><br />Некоторые говорят в духовном смысле (ἀναγωγικῶς), что друг – это вочеловечившийся Бог, приходит же к нему в полночь и просит три хлеба тот, кто в подходящее время просит три богословия, Отца, Сына и Святого Духа, чтобы предложить их другу, прибывшему к нему от непостоянной и презренной жизни и нуждающемуся в такой пище. И Бог, наконец, отвечает изнутри, то есть, незримо: «Не беспокой Меня», – ведь именно это означает: «<b>Не доставляй Мне трудов»</b><a href=\"#640598_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, – «ныне дверь богословия заперта перед тобой, поскольку для тебя еще не пришел срок этой благодати».<br /> И продолжение этой притчи хотя и взялись некоторые объяснить в духовном смысле, но не смогли согласовать это с ее целью. Поэтому я пропускаю духовное толкование этих слов как излишнее, полагая, что они помещены лишь для выражения того, что отказ – вполне обоснован. Ведь отец, спящий со своими детьми, с полным основанием отказывается встать в неурочное время, чтобы не разбудить их. И мне представляется, что вся предложенная притча не выражает ничего другого, кроме крайней нужды прибегнуть к просьбе и самого основательного отказа не нее, дабы показать, что проситель был услышан по причине его настойчивости, и тем самым увещание (Спасителя) стало бы убедительным.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"640598_1\" class=\"note-item\" href=\"#640598_1\">1</a> Ср.: «(положим, что) кто-нибудь» (Син.).<br /> </li><li><a id=\"640598_2\" class=\"note-item\" href=\"#640598_2\">2</a> Видимо ввиду многозначности употребленного здесь глагола χράω (одно из значений которого «ссужать, одалживать») Евфимий в кратком толковании уточняет его посредством глагола δανείζω («давать взаймы»). Опускаем это толкование.<br /> </li><li><a id=\"640598_3\" class=\"note-item\" href=\"#640598_3\">3</a> Лк. 11:7. Ср.: «не беспокой меня» (Син., еп. Кассиан); «не твори ми труды» (Елизав.).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 969-72</div></div></p>"}