{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Поистине же ключ разумения что есть другое, как не благодать Святого Духа, подаемая веры ради? Сия благодать отверзает заключенный и омраченный ум наш и сообщает ему истинное ведение и познание божественного просвещения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 59. § 2</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>В этой же пятьдесят шестой главе ищи место: <i>«Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам»</i>, где предложено ясное толкование<a href=\"#640592_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"640592_1\" class=\"note-item\" href=\"#640592_1\">1</a> <a href=\"/bible-index/bible/?b=470&c=23&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете.</span></span>Мф. 23:13</a> (592 D–593 A): ‹…› у Луки сказал: <b>взясте ключ разумения</b>, – называя так веру в Себя, как приводящую к пониманию истинного учения и неизреченной мудрости; и этот ключ они (законники, кинижники и фарисеи) взяли, т.е. отняли у народа. </li></ul></div><br />+++Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1122&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий (Поляномерульский) прп.</a><div>\"...отцы говорят, что умная и священная молитва есть <b>«ключ разумения»</b> (<a href=\"/bible-index/bible/?b=490&c=11&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали.</span></span>Лк. 11:52</a>) Писаний, — не хотящие же ей обучаться, следовательно, не вполне могут познать силу Святого и отеческого Писаний, — то от этого некоторые, противоборствуя говорящим малое и великое об умном трезвении, приводят из писания отцов, будто бы подобает вначале исправлять телесные чувства, то есть зрение, обоняние, вкус, язык и осязание, чтобы человек не согрешал ими, и тогда только, хорошо исправив свои чувства, начинать умную молитву. Таковым ответ следующий: никто, друзья, не говорит против исправления телесных чувств, но речь идет о том, что отделение их исправления от умного делания обнаруживает многое противоречие.<br />Прежде всего святой Исихий говорит так: «Бога бойся и заповеди Его храни чувственно и умно. Ведь если понудишь себя хранить их умно, то мало-помалу и чувственно на делание их взойдешь». И еще: «Если посреди чрева, то есть посреди сердца, не сотворит человек воли Божией и не сохранит закона, то и вовне он не сможет этого сделать». И Симеон Новый Богослов сказал: «Святые отцы, зная, что вместе с внутренним деланием удобно и все внешние добродетели исполнить, оставили наружное делание и всё тщание приложили к внутреннему блюдению» и прочее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Предисловие к книге блаженного Исихия\".</i></div></div></p>"}