{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222\">Онуфрий (Гагалюк) сщмч.</a><div> Не для того, чтобы узнать истину, слушали Спасителя книжники и фарисеи, а для того, чтобы отыскать что-нибудь против Него, особенно обвинение в гражданской измене. Это для того, чтобы отдать Спасителя на суд, а если возможно, то и убить Его, чего они, в конце концов, и достигли...<br />   А между тем как многого они лишились, эти безумцы! Ведь они слышали учение от Самого Бога, видели Его Пречистый лик, были свидетелями Его великих и многих чудес, — и все это напрасно прошло мимо души завистливой и лукавой...<br />   Сколько людей хотело бы быть на их месте! Видеть и слышать Спасителя мира: <i>многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали</i> (<a href=\"/bible-index/bible/?b=470&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо истинно говорю вам, что многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали.</span></span>Мф. 13:17</a>).<br />   И в наши дни враги Бога и Церкви Его — неверы, обновленцы и им подобные, тоже стараются вступать в диспуты с православными... Это они делают не для того, чтобы найти истину, а чтобы уловить христиан в чем-либо. Особенно стараются они найти у православных что-либо против внешней власти... А между тем, все эти отступники от истины Христовой живут в стране православной, то есть там, где содержится истина Христова: они всегда могут видеть православное богослужение, слышать Христово учение во всей его чистоте и неповрежденности; им предоставляется возможность стать членами Церкви Божией и наследовать вечную блаженную жизнь через отречение от своих заблуждений и вступление в лоно Православной Церкви. А какие-нибудь чистые душою младенцы — индусы, китайцы или богобоязненные скандинавы-протестанты, и не слышали о красоте нашего православного богослужения и о возвышенности, мудрости, простоте и глубине православного учения!<br /><i>В защиту Христианской веры</i></div></p>"}