{"xml":"<p ><div>Божественное слово заповедало пророку и повелело: стань на ноги твои; но без помощи Божией и сошествия Духа Святого он не мог стоять; поэтому Он входит в него или берет и воздвигает, чтобы он твердо ступал и мог сказать: <i>постави на камени нозе мои </i>(<a href=\"/bible-index/bible/?b=230&c=39&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;</span></span>Пс. 39:3</a>). И ни о каком грешнике мы не читаем, как о стоящем, но святым говорится: <i>станите убо препоясани чресла ваша</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span></span>Еф. 6:14</a>). Грешник же достоин слышать оное из Второзакония (<a href=\"/bible-index/bible/?b=50&c=28&s=65\"><span><span class=\"verse-text\"><span class=\"align-super\">65</span> Но и между этими народами не успокоишься, и не будет места покоя для ноги твоей, и Господь даст тебе там трепещущее сердце, истаевание очей и изнывание души;</span></span>Втор. 28:65</a>): <i>ниже будет стояния стопе ноги твоея.</i> Часто Иезекиилю говорится: сын человеческий и иногда Даниилу: оба они в лице Того, Кто сказал: <i>Сын же человеческий не имать, где главы подклонити </i>(<a href=\"/bible-index/bible/?b=470&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>), утешают плененный народ и приводят к покаянию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.27 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}