{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Еще раз псалмопевец возбуждает и призывает всех, получивших от Бога ту или другую милость Его, благодарить и прославлять Его за все полученные от Него милости, исповедовать и рассказывать другим о всех чудесах Его. Этим самым они исполнят благую волю Божию и принесут самую угодную Ему жертву: «жертву хвалы» (<a href=\"/bible/?b=230&c=49&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Принеси в жертву Богу хвалу и воздай Всевышнему обеты твои,</span></span>Пс. 49:14</a>, 23) и молитвенного благодарения с пением. В особенности же должны благодарить и прославлять Господа Бога те, которым приходилось плавать в море на кораблях, по торговым делам или вообще по роду их занятий и морских предприятий (творящии делания в водах многих). Чего не приходилось им видеть и испытывать во время таких плаваний? Тии видеша дела Господня и чудеса Его во глубине. Здесь псалмопевец говорит, однако, не о тех чудесах Божиих, которые находятся в глубине морской и отчасти известны естествоиспытателям, а о тех чудесных действиях Промысла Божия, которые испытывают на себе люди во время мореплавания, как это видно и из следующих слов пророка: Рече, и ста дух бурен, и вознесошася волны Его, т.е. на море, по воле Божией, случаются такие страшные бури, которые угрожают мореплавателям опасностию кораблекрушения. По слову Божию (рече), «волны морские восходят до небес и нисходят до бездн, и душа их (плавающих по морю) истаевает в бедствии (пер. с евр.). Они кружатся и шатаются, как пияные, т.е. находятся в таком же отчаянном положении, в каком некогда были ученики Христовы, плывшие с Ним, во время сильной бури, по Галилейскому морю (см. <a href=\"/bible/?b=480&c=4&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> А Он спал на корме на возглавии. Его будят и говорят Ему: Учитель! неужели Тебе нужды нет, что мы погибаем?</span></span>Мк. 4:38</a>). И вся мудрость их поглощена бысть, – это сказано также о мореплавателях, мудрость которых, т.е. все специальные их сведения по науке мореплавания, исчезают во время страшной бури, оказываются бесполезными, ничтожными. Апостолы Христовы, как призванные в большей части из рыбаков Галилейского моря, были посему достаточно знакомы с делом мореплавания, но вот и они, когда увидели себя в опасности морского потопления, разбудили спавшего Иисуса Христа и закричали: «наставниче, погибаем!» В смертной опасности, как и все вообще мореплаватели, и они воззваша ко Господу, и Господь, внегда скорбети им, вывел их из бедственного положения: Он повелел буре стихнуть, и настала тишина, и волны морские умолкли. Мореплаватели успокаиваются и веселятся, видя, что воды умолкли, и Господь Бог наставил их, т.е. привел в то пристанище, или в ту пристань, к которой они стремились. По словам блж. Феодорита, в изречениях о мореплавателях нужно разуметь следующее: «Как плавающие на кораблях, переходя обширные моря, преимущественно видят великие дела Божии, когда, подвергшись сильным волнениям, сверх всякой человеческой надежды, получают спасение, так и иудеи, впав в оные бедствия и получив освобождение, дознали Божию силу, а равно и все человеки, видя необычайное изменение дел, прекращение прежнего обольщения, душевную тишину и пристань воскресения, удивляются Подателю сего» [6, с. 522].</div></p>"}