{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div><i>«Шедше научите вся языки», </i>— как говорит св. Матфей, или: «<b>шедше в мир весь, проповедите евангелие всей твари»</b>, как передает св. Марк;<i> «тако писано есть и тако подобаше пострадати Христу, и воскреснути от мертвых в третий день, и проповедатися во имя Его покаянию и отпущению грехов во всех языцех, наченше от Иерусалима. Вы же есте свидетелие сим» </i>— так передает это полномочие, данное Господом Своим Апостолам, св. Лука. Теперь Господь уже не ограничивает их проповедь одними иудеями, как прежде (<a href=\"/bible-index/bible/?b=470&c=10&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а идите наипаче к погибшим овцам дома Израилева;</span></span>Мф. 10:5-6</a>; <a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>), но посылает их учить все народы, ибо весь мир искуплен страданиями Христовыми и должен быть призван в Царство Христово.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Идите по всему миру</b>: ко всем народам без различия, иудеям и язычникам. Теперь, когда искупление совершено, Евангелие должно быть проповедано всем, а не иудеям только, к которым исключительно Господь посылал прежде Апостолов (<a href=\"/bible-index/bible/?b=470&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;</span></span>Мф. 10:5</a>). — <b>Всей твари</b>: по связи речи — всему роду человеческому; по словоупотреблению же библейскому вообще, и в частности словоупотреблению и воззрению св. Ап. Павла — всему творению вообще (ср. <a href=\"/bible-index/bible/?b=520&c=8&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо тварь с надеждою ожидает откровения сынов Божиих,</span></span>Рим. 8:19</a> и дал. <a href=\"/bible-index/bible/?b=580&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> если только пребываете тверды и непоколебимы в вере и не отпадаете от надежды благовествования, которое вы слышали, которое возвещено всей твари поднебесной, которого я, Павел, сделался служителем.</span></span>Кол. 1:23</a>). Искупление и восстановление человека смертью и воскресением Спасителя есть искупление и восстановление и всего творения, поврежденного в своей красоте грехом человека; а потому и всей твари должно быть благовествовано Евангелие искупления, и она откликнется со своей стороны на это благове-ствование теми знамениями в ней, какие сопровождать будут проповедь Апостолов и все действия истинно верующих (<a href=\"/bible-index/bible/?b=480&c=16&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Уверовавших же будут сопровождать сии знамения: именем Моим будут изгонять бесов; будут говорить новыми языками;</span></span>Мк. 16:17</a> и дал.). Тварь вся представляется в этом воззрении олицетворенной и как бы чувствующей и слышащей проповедь о восстановлении ее. Истина — в том, что, расстроенная грехом человека, она для истинной веры верующих в искупление и по этой самой вере снова приходит в первобытную гармонию, совершенство и красоту, что и отражается в необыкновенных явлениях ее для верующих по силе и действенности их веры. </div></p>"}