{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иов (Гумеров) иером.</a><div>О чудесах патриарха Иоакима см. <a href=\"/bible/?b=480&c=11&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> имейте веру Божию, ибо истинно говорю вам, если кто скажет горе сей: поднимись и ввергнись в море, и не усомнится в сердце своем, но поверит, что сбудется по словам его, - будет ему, что ни скажет.</span></span>Мк. 11:23</a>.<br /> Не зная, чем поколебать их силу, они приготовили смертоносный яд и убедили султана, чтобы тот велел патриарху выпить его. «Ибо Христос, - говорили они, - сказал в Евангелии: <b>если что смертоносное выпьют, не повредит им</b>». Султан приказал подать патриарху яд. Полный веры в силу Креста Христова, патриарх осенил смертную чашу крестом и выпил. Он остался совершенно невредим. После этого, сполоснув стакан водой, патриарх просил, чтобы выпил её врач, приготовивший напиток. Отказаться было нельзя, потому что сам султан того требовал. Он выпил воду и тут же умер. Когда об этих дивных событиях узнал Константинопольский патриарх Нифонт, он послал в Александрию епископа Рандинийского Акакия и преподобного Феофила, чтобы они узнали подробно и удостоверились в том, что там произошло. Они подтвердили чудо. Сам преп. Феофил был дивный угодник Божий. Его святые мощи находятся в алтаре его келейной церкви святого Василия, расположенной в одной из живописных долин Афона близ Кареи. Когда проходишь мимо алтарной апсиды, то видишь отверстие в стене. Оно было проделано для того, чтобы миро, вытекавшее из св. мощей преп. Феофила Мироточивого, не переполнило алтарь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Будут брать змей</b>»: без вреда для себя; сила змеиного яда действовать на них не будет. Если же так, то они могут распоряжаться змием как послушным орудием, могут побеждать его, не опасаясь ничего. Так как змей служит символом вообще зла: то этим дается верующему вообще торжествовать над злом, над всякой враждебной силой. Это — то же, что власть наступать на змею и скорпию и всю силу вражью (<a href=\"/bible/?b=490&c=10&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>). В буквальном смысле это обетование исполнилось, например, на св. Ап. Павле, когда при укушении змеей он, к удивлению спутников, не только не потерпел никакого вреда, но и стряхнул спокойно змею в огонь (<a href=\"/bible/?b=510&c=28&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда же Павел набрал множество хвороста и клал на огонь, тогда ехидна, выйдя от жара, повисла на руке его.</span></span>Деян. 28:3</a> и дал.). — «<b>Смертоносное выпьют, не повредит</b>»: всякие яды не будут действовать не только смертоносно, но и вредно на них. Восстановленная в своем совершенстве для веры их природа не будет враждебна в отношении к ним по вере их. История в особенности первохристианской Церкви представляет многочисленные примеры того, что яды действительно не действовали не только смертельно, но даже и вредно на верующих. Относительно в частности Апостолов предание говорит, Ап. Иоанн Богослов испил чашу яда, не получив нисколько вреда. — «<b>Возложат руки на больных</b>» и пр.: чудотворное исцеление болезней посредством одного возложения рук и молитвы, примеров коего в истории множество. — Так как здесь сила речи или обетования собственно в чудесном излечении болезней: то на возложение рук для этого можно смотреть только как на одно из внешних средств или внешних знаков проявления чудотворной целебной силы, и под возложением рук можно разуметь все те действия верующих, посредством которых проявляется чудотворно-целительная сила веры и благодати, будет ли то слово, взгляд, прикосновение и т.п.<br />  </div></p>"}