{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>В разных выражениях затем говорят Евангелисты о времени прихода мироносиц ко гробу.<br />   Св. Матфей — <i>«в вечер субботный, свитающи во едину от суббот...»</i><br />   Св. Марк — <b>«зело заутра во едину от суббот... возсиявшу солнцу...»</b><br />   Св. Лука — «<i>во едину от суббот зело рано...»</i><br />   Св. Иоанн — «<i>во едину от суббот Мария Магдалина прииде заутра, еще сущей тьме...»</i><br />   Прежде всего надо знать, что выражение «во едину от суббот», по еврейской фразеологии, означает: «в первый день после субботы», или: «в первый день недели», как и переведено у нас в русском Евангелии. Славянский перевод выражения св. Матфея: «в вечер субботный» сделан не точно: смысл греческого выражения здесь: «позже («опсе») субботы», т.е.: «по прошествии субботы», как и переведено по-русски. Таким образом, все эти указания времени совпадают, говоря только о разных моментах наступления утра, из чего видно, что жены-мироносицы не все сразу пришли в одно и то же время. Более всего отличается от других Евангелистов описание св. Иоанна, что и понятно, ибо он, как и всегда, опускает рассказанное первыми тремя Евангелистами и восполняет их повествования тем, что относится только к Марии Магдалине и двум ученикам. Из снесения повествования всех четырех Евангелистов получается полная картина всего происшедшего. Конечно, описанное только у св. Матфея землетрясение, вследствие схождения Ангела Господня, отвалившего камень от дверей гроба, было еще до прихода жен-мироносиц. Значение его в том, чтобы обратить в бегство стражей и показать гроб пустым. Господь воскрес до этого, как и поется об этом в наших церковных песнопениях: «Запечатану гробу, живот от гроба возсиял еси, Христе Боже...» (тропарь в нед. Фомину); «Господи, запечатану гробу от беззаконников, прошел еси из гроба, якоже родился еси от Богородицы: не уразумеша, како воплотился еси, безплотнии Твои ангели: не чувствоваша, когда воскрес еси, стрегущии Тя воини...» (Стихира на хвалитех в нед. утра 5 гл.). Поэтому совсем не отвечает действительности изображение воскресения Христова, распространившееся и у нас в последнее время, под влиянием Запада, — камень отвален, Христос выходит из гроба, а воины в страхе падают ниц. Ангел сошел с небес и отвалил камень уже после того, как Христос воскрес. Это привело в трепет и омертвение стражей, бежавших затем в Иерусалим.<br />   Из сопоставления всех четырех евангельских повествований создается ясная картина последовательности событий. Первая пришла ко гробу, как это видно из повествования св. Иоанна, Мария Магдалина, <i>«заутра, еще сущей тьме</i>» (<a href=\"/bible-index/bible/?b=500&c=20&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый же день недели Мария Магдалина приходит ко гробу рано, когда было еще темно, и видит, что камень отвален от гроба.</span></span>Ин. 20:1</a>). Но она шла не одна, а с целым сонмом мироносиц, о чем повествуют первые три Евангелиста. Она только, по особенной любви к Господу и живости темперамента, упредила других жен и пришла, когда еще было темно, в то время как другие жены подошли ко гробу, когда уже начало светать. То, что она шла не одна, видно и из сказания Иоаннова, ибо возвратившись к апостолам Петру и Иоанну, она говорит не в единственном, а во множественном числе: <i>«не знаем, где положили Его»</i> (<a href=\"/bible-index/bible/?b=500&c=20&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Итак, бежит и приходит к Симону Петру и к другому ученику, которого любил Иисус, и говорит им: унесли Господа из гроба, и не знаем, где положили Его.</span></span>Ин. 20:2</a>). Так ясно видно в греческом тексте и так переведено на русский язык. Увидев, что камень отвален от гроба (Ангела, явившегося потом женам она не видела), она подумала, что Тело Господа унесено, и немедленно бежит сообщить об этом апостолам Петру и Иоанну. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Весьма рано, при восходе солнца</b>»: у ев. Матфея — на рассвете; значит — когда светало и первые лучи солнца только что осветили восточный край горизонта, или, как выражается блаженный Августин, это было то время, когда небо на восточной стороне забелелось, что бывает при приближении восхода солнечного, что несомненно из того, что слова «при восходе солнца» евангелист ограничивает другими — «<b>весьма рано</b>». Если по силе первого из этих выражений нельзя сомневаться в том, что это было время, когда начинало восходить солнце, то по силе второго выражения, которое для первого служит явным ограничением, нельзя думать, чтобы солнце уже совершенно взошло. Это время ев. Матфей мог означить словом на рассвете. Значит, сказание ев. Матфея и Марка о времени прибытия жен мироносиц к гробу не противоречат одно другому: жены пришли к гробу при восходе солнечном, когда рассвело. Если же и есть некоторое малое различие здесь, то оно исчезает совершенно при представлении, что мироносицы пробыли довольно долго при гробе; они могли подходить к гробу, когда светало и еще не было солнца, что и означил ев. Матфей, а когда были уже при гробе, то первые лучи его озарили восточный край неба, что и означил ев. Марк. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Сие: <b>зело заутра во едину от суббот</b>, и Евангелиста Матфея: <i>в вечер же субботный, свитающи во едину от суббот</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.</span></span>Мф. 28:1</a>), и Луки: <i>во едину же от суббот зело рано</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый же день недели, очень рано, неся приготовленные ароматы, пришли они ко гробу, и вместе с ними некоторые другие;</span></span>Лк. 24:1</a>), и Иоанна: <i>во едину же от суббот, еще сущей тьме</i> (<a href=\"/bible-index/bible/?b=500&c=20&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый же день недели Мария Магдалина приходит ко гробу рано, когда было еще темно, и видит, что камень отвален от гроба.</span></span>Ин. 20:1</a>), — во всем есть сходно. Ибо Иудеи субботами или субботою называли неделю или седмицу: почему единоустно показывают нам Евангелисты, что во едину от суббот, то есть, в первый день недели, то есть в воскресение, заутра пришли Мироносицы жены на гроб Господень. Но следующее, то есть: <b>возсиявшу солнцу</b> (что значит — по восхождении солнца), кажется, заключает нечто несходное с словами прочих Евангелистов. Ибо Матфей говорит: <i>в вечер субботний свитающи</i>, то есть, в начале лучезарного света воскресного дня; Лука же, <b>зело рано</b>: а Иоанн — <i>еще сущей тьме</i><a href=\"#669899_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Да и в самых предложенных словах Марка видится противоречие. Ибо он прежде сказал, зело заутра, потом — <b>возсиявшу солнцу</b>. Убо сии три Евангелиста не говорят ли о иных женах, ходивших в разное время на гроб? Или сии три Евангелиста не означили ли единое токмо то время, в которое сии жены собирались идти ко гробу? Марко же и о двукратном упомянул времени: и о том, в которое они намеревались идти, для того и сказал — зело заутра; и о том, в которое они пришли уже ко гробу, то есть, по восхождении солнца. Если прибегнешь к иносказанию, то удобнейшее сего недоумения решение получишь, которое соглашает Марка и с собою, и с прочими Евангелистами. <b>Солнцем</b> Божественное Писание называет Господа Иисуса Христа. <i>Не зрите мене</i>, — вопиет невеста песненная, то есть благочестивая душа, — <i>яко аз есмь очернена, яко опали мя солнце</i> (<a href=\"/bible-index/bible/?b=260&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не смотрите на меня, что я смугла, ибо солнце опалило меня: сыновья матери моей разгневались на меня, поставили меня стеречь виноградники, - моего собственного виноградника я не стерегла.</span></span>Песн. 1:5</a>). Возсияет, говорит пророк Малахия, боящимся имене Моего солнце правды (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>). <i>И знамение велие</i>, вещает возлегий на персях Иоанн, — <i>явися на небеси: жена</i>, то есть Церковь, <i>облечена в солнце </i>(<a href=\"/bible-index/bible/?b=730&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И явилось на небе великое знамение: жена, облеченная в солнце; под ногами ее луна, и на главе ее венец из двенадцати звезд.</span></span>Откр. 12:1</a>), то есть во Христа. Жены же Мироносицы по воскресении Иисуса Христа приходили на гроб. Ибо сказал им Ангел: <i>воста, несть зде</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Его нет здесь - Он воскрес, как сказал. Подойдите, посмотрите место, где лежал Господь,</span></span>Мф. 28:6</a>). И так, вот весь смысл предложенных Евангельских слов: в воскресный день зело заутра, когда Солнце правды Иисус Христос, из мертвых воскресши и от гроба исшедши, воссиял миру, пришли жены Мироносицы на гроб.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"669899_1\" class=\"note-item\" href=\"#669899_1\">1</a> Евсев. на Иоан. глава 20, и Феоф. в главе 16 от Марк. <br /><br /></li></ul></div><br /></div></p>"}