{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>Ясно, что они испугались. – В отличие от Матфея (<a href=\"/bible-index/bible/?b=470&c=28&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, сделалось великое землетрясение, ибо Ангел Господень, сошедший с небес, приступив, отвалил камень от двери гроба и сидел на нем;</span></span>Мф. 28:2,5</a>) и Иоанна (<a href=\"/bible-index/bible/?b=500&c=20&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и видит двух Ангелов, в белом одеянии сидящих, одного у главы и другого у ног, где лежало тело Иисуса.</span></span>Ин. 20:12</a>) Марк не пишет об «ангеле», хотя белое облачение юноши символизирует его принадлежность небесному миру. Вспомним одежды Иисуса Христа во время Его преображения: <i>«Одежды Его сделались блистающими, весьма белыми, как снег, как на земле белильщик не может выбелить»</i> (<a href=\"/bible-index/bible/?b=480&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Одежды Его сделались блистающими, весьма белыми, как снег, как на земле белильщик не может выбелить.</span></span>Мк. 9:3</a>). Поэтому в испуге женщин Марк видит не просто нормальную реакцию любого, кто внезапно увидит в открытой гробнице незнакомого человека. Нет, Марк выражает испуг женщин словом, которое в Новом Завете используется только им, Марком, и только в тех случаях, когда люди сталкиваются с миром Божественным. Женщины <b>«ужаснулись»</b>. Так, народ «ужасается» (тот же глагол), когда видит Иисуса Христа, сходящего с горы Преображения (<a href=\"/bible-index/bible/?b=480&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тотчас, увидев Его, весь народ изумился, и, подбегая, приветствовали Его.</span></span>Мк. 9:15</a>), так «ужасался» Сам Иисус, когда на Масличной горе Он видел перед Собой Свой страшный долг взойти на крест (<a href=\"/bible-index/bible/?b=480&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И взял с Собою Петра, Иакова и Иоанна; и начал ужасаться и тосковать.</span></span>Мк. 14:33</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Войдя в гроб, увидели юношу</b>»: так назван ангел по его внешнему виду. Этот ангел был внутри гробовой пещеры, следовательно, не тот, о котором говорит ев. Матфей, что сидел на отваленном камне вне гроба; об этом ев. Марк умалчивает, повествуя о другом. Или: «могли они видеть ангела, сидящего вне, на камне, как сказано у Матфея; могли опять видеть его же внутри гроба, как упредившего их и вошедшего туда» (Феофил.). — «<b>Сидящего на правой стороне</b>»: гробницы иногда делались большие по объему, с несколькими местами, где полагались умершие (фамильные гробницы). Вероятно, смертное ложе Господа было на правой стороне при входе в пещеру; здесь и сидел ангел, указывая на место, где лежал Господь (ст. 6).<br />  </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>В сем, кажется, паки не согласуют Божественные Евангелисты. Ибо Марко пишет, что <b>вшедше во гроб видеша юношу</b>, то есть, Ангела во образе юноши, <b>седяща в десных </b>гроба; но Матфей, что тот сидел на камне: <i>отвали</i>, говорит, <i>камень от дверий, и седяше на нем</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, сделалось великое землетрясение, ибо Ангел Господень, сошедший с небес, приступив, отвалил камень от двери гроба и сидел на нем;</span></span>Мф. 28:2</a>). Ради чего некоторые утверждали, что будто иные были жены, упоминаемые Матфеем, а иные Марком, и что было два видения, и в разное время, и будто Мария Магдалина в обоих сих случаях находилась<a href=\"#669902_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Однако вероятно, что оба Евангелиста о тех же женах упоминают и об одном и том же видении. Те же жены прежде видели Ангела на камне сидящего, и о сем повествует Матфей, и после тот же Ангел, яко путеводствуяй, вшел во гроб, куда и жены вшедше, видели его в десных гроба сидящего, и сие показывает Марко, так как от Матфея умолчанное. Подобно и о тех же женах, кажется, упоминает и Лука, хотя и говорит, что два мужа стаста пред ними, и один из них говорил: <i>помяните, якоже глагола вам еще сый в Галилеи</i>, и проч. (<a href=\"/bible-index/bible/?b=490&c=24&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же недоумевали они о сем, вдруг предстали перед ними два мужа в одеждах блистающих.</span></span>Лк. 24:4</a>, 6). Ибо хотя два являлись Ангела, но Матфей и Марко единого только представляют, то есть, с женами беседовавшего: Лука же и другого, но не беседовавшего. Поелику же Лука писал Евангелие после Матфея и Марка, то о каких словах Ангельских те умолчали, сей о тех упомянул и дополнил. Правильно же ужаснулись и изумились сии треблаженные жены. Видели великий камень, отваленный от гроба, видели лице Ангельское яко звезду сияющую, и одеяние его белое яко снег; видели гроб пустой, то есть, без тела Господня; видели дела вероятие превышающие, слышали благовествование, удивления достойное. Посему страх их объял и исступление.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"669902_1\" class=\"note-item\" href=\"#669902_1\">1</a> Феофил. и Виктор. Антиох. в бесед. на Марк. <br /> </li></ul></div><br /></div></p>"}