{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>Это означало: Искать земного Иисуса отныне не имеет смысла. <b>«Его здесь нет, ибо Он воскрес»</b>. Воскресение означает не реанимацию земного человека, но переход в иное, неземное бытие.<br /><b>«Его нет здесь»</b> – на этом месте даже очень верующих христиан время от времени охватывает сомнение или некоторое интеллектуальной беспокойство. <b>«Он воскрес»</b>. Что это означает? Означает ли это, что Господь воскрес в том самом материальном составе Своего тела, которое уже умерло? С чисто богословской точки зрения (она впервые обсуждается апостолом Павлом в Первом послании к Коринфянам) исчезновение тела из гроба не может быть безусловной предпосылкой истинности воскресения, ибо существование тела воскресения не зависит от его материального тождества биохимическому субстрату земного тела. Но это – с богословской точки зрения. А что делать с евангельской историей? Какой смысл в ней имеет весть о пустой гробнице? Неоднократно высказывалось соображение, что в евангельской истории речь идет не о, так сказать, историческом репортаже, а о несколько более поздней богословской интерпретации события воскресения. Однако, у нас нет достаточных оснований отрицать историчность повествования о пустой гробнице. Поэтому мы и не станем здесь обсуждать затронутую проблему. Примем рассказ таким, какой он к нам пришел, или, по меньшей мере, проникнемся тем богословским его смыслом, о котором мы уже говорили: Воскресение – не возобновление земного бытия, но новое творение! Как , повторяя слова пророка Исаии, восклицал апостол Павел, – «древнее прошло, теперь всё новое» (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). Как в ветхом творении всё возникло из ничего, из пустоты, так и в новом творении бессмертная и бесконечная жизнь творится из пустого гроба, – символа смертности и конечности этого мира.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Успокоил Ангел смущающийся их дух: не смущайтесь, говорит; не беспокойтесь, <b>не ужасайтесь</b>. Поелику же при страхе и изумлении забвение рождается, сделались они изумленными и непомнящими; для того, во-первых, им напоминает о искомом: вы, говорит, <b>ищете Иисуса Назарянина распятого; но Его нет зде</b>, восстал. Потом, чтобы зримое не почли за привидение, уверяет: се место, идеже положиша Его. Место пустое, где уже нет тела Иисусова. Ибо Он воскрес из мертвых.<br /><br /></div></p>"}