{"xml":"Осталось сказать теперь, как освещалось и какие орнаменты имело здание ворот. Освещалось оно окнами, которые были <i>“решетчатыми”</i>. Это слово предполож. перевод евр. <i>атум</i>, употреблено еще только в <a href='B:330 41:26'>Иез 41:26</a> и <a href='B:110 6:4'>3Цар 6:4</a>, которое LXX здесь и в Цар передают <i>“сокровена”</i> (потайные, слуховые), а в XLI гл. <i>“решетчата”</i>, Вульг. Пеш. раввины - obliquae, косые, = Сим. <b>το&#958;ικαι</b> — стрельчатые, (то и другое — расширяющиеся во внутрь); Ак. <b>βεβυσμεναι</b> - глухие; все эти значения подтверждаются как 3 Цар, где окна Соломонова храма названы: “решетчатые, глухие с откосами”, так и прибавлением “внутрь”. Окна, таким образом, были похожи на амбразуры или бойницы, какие часто встречаются в египетских храмах. - Окна были устроены не только в стенах боковых комнат, но и, в <i>столбах</i> (<i>елим</i>, LXX <i>“аилам”</i>), разделявших комнаты, несмотра на всю их массивность (5 локтей, а со стеною 5 1/2-6). Проделка окон в столь массивной стене не представляла для пророка чего-либо необыкновенного, потому что в Соломоновом храме стены были не тоньше, а восстановить сломленные окна было легче, чем делать новые. - Такие же окна были в <i>притворе</i>, очевидно описанном в 8 и 9 ст; но он здесь назван не <i>улам</i>, как там, а <i>елам</i>, как читали это слово везде LXX, и как оно пунктируется у мазоретов отсюда до 36 ст. (15 раз); здесь, кроме того, слово поставлено с окончанием мн. ч. ж. р. (почему рус. <i>“в притворах”</i>); мн. ч. не подходит сюда, так как притвор в воротах был один; посему здесь видят описку (LXX ед. ч.) или древнюю форму ед. ч. - <i>“И на столбах - пальмы”</i>. Так как о столбах уже была речь и слово столбы поставлено здесь в ед. ч., а прежде в этом стихе во мн. ч. и с местоимением “их”, то под этими столбами разумеются только два главных столба у входа в притвор (е и f), - обозначены ед. ч. в собирательном смысле, как в ст. 14 е. Пальмы указывают на то, что обитание Божие во храме всегда цветуще, полно жизни. Так как Палестина - родина пальмы, то это дерево служило как бы гербом народа и страны; оно изображено на монетах маккавеев, как и на монете Тита (с надписью ludaea capta). И Спаситель, как бы с целью символизировать свое вступление во храм нового Иерусалима, совершил торжественный вход сюда среди пальм (Трош.). LXX: <i>“и на аилам</i> (<i>“елим, следовательно</i>, читали мн. ч.) <i>финики сюду и сюду”</i>, но евр. <i>тимор</i> означает всякую пальму. Соломонов храм, кроме пальм, изукрашен был и другими изображениями; <i>ср.</i> <a href='B:330 41:18-19'>Иез 41:18-19</a>."}