{"xml":"<i>“Потом пошел”</i> муж - ангел ст. 3, а пророк мог стоять на прежнем месте, откуда виден был ангел и все его действия. Если ангел в ст. 3 стоял уже около восточных ворот, а не северных (что возможно - <i>см.</i> объяснение ст. 3), то он здесь подходит к ним ближе для измерения. - <i>“К воротам”</i> во внешней стене храма, ведущим во двор храма. - <i>“Обращенным лицом к востоку”</i>. Кроме них были еще северные и южные ворота; все три были совершенно одинакового устройства и величины; посему подробно описываются только одни восточные ворота, как главные и святейшие, через которые входит Иегова (<a href='B:330 43:4'>Иез 43:4</a>) - <i>“И взошел”</i> для измерения. - <i>“По ступеням их”</i>, которые, как видно из дальнейшего, были устроены не в стене, а снаружи ее, не входили в ее черту. Двор храма предполагается находящимся, как в Соломоновом храме, на террасе горы. Из ст. 22 и 26 видно, что этих ступеней было 7, каковое число LXX ставит и здесь: <i>“и вниде во врата зрящая на восток седми степньми”</i> (вместо “взошед”, <i>вайаал</i>, читали <i>шева</i>, “семь”). - <i>“И нашел меры в одном пороге ворот одну трость ширины”</i>. Вся толщина стены, равная трости, т. е. 6 локтям, поперечно прорезывалась воротами, порог которых (<i>см.</i> план 1:А) посему должен быть шириною тоже в эту трость, т. е. в 6 локтей <i>см.</i> план 1, а-b. Ширина для порога громадная и говорящая о святости места, куда вели ворота. - <i>“И в другом</i> (букв.: “и в одном”) <i>пороге одну трость ширины”</i>. Буквальное повторение предыдущей фразы, бросающее тень на подлинность (диттография); если текст верен, то может разуметься порог противоположной стороны сооружения ворот (c-d), о котором речь в ст. 7 (но о нем здесь речь преждевременна и потому неясна) или же так называемый у греков “верхний порог”, верхний косяк, перекладина дверей, '<b>υπερθυριον</b>, в отличие от нижнего порога, '<b>υποθυριον</b>, superbus в отличие от inferus (Naevius apud Movium IV, 278. Plant. Маc. V, 1. Розенмюллер.), - но указывать меру для такого порога лишне, - в виду его равенства с нижним. LXX “порог” передают <b>αιλαμ</b>, что у LXX всегда транскрипция евр. <i>улам “</i> притвор” - так называют они здесь порог (евр. <i>саф</i>) должно быть за большую величину этого порога (<i>ет-саф</i> немного похоже по начертание на <i>улам</i>). Слав. перед речью о пороге = елам имеет вставку: <i>“и измери фе, шесть о сию страну, шесть же об ону”</i>; <i>фее</i> транскрипция евр. <i>та</i>, боковая комната; об этих комнатах в евр. речь только в 7 ст. и их там и по LXX насчитывается только по 3 с каждой стороны ворот, а не по 6 как здесь, следовательно, <i>слав.</i> т. допускает какие-то комнатки в наружных сенях ворот. <center><IMG src='IMG/ezk40-6.gif'></div>"}