{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Апостол называет <b>чадами</b> тех, кто возрождается через веру Христову, ибо если они пребудут в своем возрождении, то с ними освободится [Ева], воскреснув из мертвых, и освободится не ими, но через их рождение. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, <i>На 1-е послание к Тимофею. Cl.0184f (M), Ad Timotheum I, 2.15.264.10</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Как с рождением по плоти непременно рождается вместе и сила, разрушающая рождаемое, так, очевидно, и Дух рожденным от Него влагает животворящую силу. Итак, что же вытекает из сказанного нами? Чтобы мы, отложив плотскую жизнь, за которой непременно следует смерть, стремились к такой жизни, которая не влечет за собой смерти: а такая жизнь заключается в девстве. Эта истина будет яснее, если мы присовокупим немногое. Кто не знает, что дело плотского сочетания есть устроение смертных тел, от духовного же общения, вместо детей, рождается для сочетающихся жизнь и бессмертие? И справедливо применить к этому апостольское изречение, что <b>спасется через чадородие</b> мать, веселящаяся о таких детях, как в божественных псалмах возгласил псалмопевец, говоря: <i>неплодную вселяет в дом матерью, радующуюся о детях </i>(<a href=\"/bible/?b=230&c=112&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> неплодную вселяет в дом матерью, радующеюся о детях? Аллилуия!</span></span>Пс. 112:9</a>). Ибо поистине веселится, как мать, дева-матерь, Духом породившая бессмертных детей, названная у пророка неплодною по причине целомудрия. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>О девстве 13. TLG 2017.043, 13.3.1-17</i>.</div><br /></div></p>"}