{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>Ты желаешь знать: как же древле блаженным пророкам открывало Себя Слово Божие, которое есть Сын Божий, древле именуемый Словом? Именно так, что Слово чрез всех святых показывает свое милосердие и нелицеприятие, просвещая их и направляя, как опытный врач, к тому, что для нас спасительно, потому что Оно знает человеческую немощь. Неверующих Оно старается научить, заблуждающихся обращает на истинный путь Свой, теми, кои с верою ищут Его, легко обретается, а коли с светлым взором и чистым сердцем усильно желают стучать в дверь, тотчас отверзает ее (<a href=\"/bible-index/bible/?b=470&c=7&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо всякий просящий получает, и ищущий находит, и стучащему отворят.</span></span>Мф. 7:7-8</a>). Никого из Своих рабов не отверзает Он, как недостойного Божественных Тайн, не предпочитает богатого бедному, ни уничижая бедного за его скудость, ни порицая варвара, ни отлучая скопца, как не человека, ни ненавидя жены, за ее вначале бывшее преслушание, но всех приемлет и всех желает спасти, всех хочет сделать сынами Божиими и всех святых призывает в единого совершенного человека. Ибо едино есть Слово и Сын Божий, чрез которое и мы, получив возрождение Духом Святым, все желаем прийти в единого совершенного и небесного человека (<a href=\"/bible-index/bible/?b=560&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово о Христе и антихристе, 3</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Бог <i><b>хочет, чтобы все люди спаслись</b>, </i>но это - если они приступят к Нему. Ведь Он не хочет, чтобы они спасались против своей воли, но Он желает, чтобы они спаслись, если и они сами того хотят. Ведь Тот, Кто дал всем закон, никого не исключил из спасения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, <i>На 1-е послание к Тимофею. Cl.0184 f(M), 2.4.260.22-25</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Для приемлющих самую простую проповедь о кресте и воскресении одно и то же благодеяние должно быть основанием равной благодарности как Отцу, так и Сыну, так как Сын совершил волю Отца, то есть, <b>чтобы все люди спаслись</b>, как говорит апостол, и одинаково за это благодеяние следует чтить Отца и Сына, поскольку не совершилось бы наше спасение, если бы благая воля Отца не перешла в действие собственною силою Его, а что сила Отца есть Сын, мы знаем из Писаний. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>Против Евномия 3.10.38. TLG 2017.30, 3.10.38.1-11</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>В чем состоит воля Бога Отца? В том, чтобы всем человекам спастись и в познание истины прийти, по слову апостола Павла. Истина обретается благодаря умной надежде действием Святого Духа, каковое действие основание надеющихся. <br /> В познание этой истины не может прийти некрещенный или неправоверный. Познание истины тайно подается при Крещении только верным и живет в человеке скрыто. И в зависимости от делания заповедей и умной надежды истина открывается верующим в Господа, сказавшего: <i>Кто верует в Меня</i>, у того, как сказано в Писании, <i>из чрева потекут реки воды живой. Сие сказал Он о Духе, которого имели принять верующие в Него</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:38-39</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>\"Эвергетин\". Т. 4 (1), гл. 6, Из аввы Марка</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Ибо что значат слова: <i>Да будет воля Твоя, как на небесах, так и на земле</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Мф. 6:10</a>; <a href=\"/bible-index/bible/?b=490&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он сказал им: когда молитесь, говорите: Отче наш, сущий на небесах! да святится имя Твое; да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Лк. 11:2</a>), - как не то, что «да будут люди подобны ангелам, и как они исполняют волю на небе, так и все, живущие на земле, да творят не свою, а Его волю»? И этого прошения никто не может произнести с полным чувством, кроме одного того, кто верует, что Бог все, что кажется нам несчастьем или счастьем, устраивает к нашей пользе и что Он более промышляет и печется о нашем спасении и благе, нежели мы сами о себе. Впрочем, можно понимать это и иначе.<br />Воля Божия состоит в спасении всех человеков, по словам святого Павла: <i><b>Который хочет, чтобы все люди спаслись и достигли познания истины</b>.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иоанн Кассиан, <i>Собеседования 9.20. Сl. 0512, 9.20.268.20-269.1</i>.</div><br />***<br />Воля Божия всегда желает, чтобы созданный Им человек не погиб, но вовеки жил. Бог, если заметит в нашем сердце хоть искру расположения к добру, по благосердию Своему не дает ей угаснуть; но, желая, чтобы <i><b>все спаслись и достигли познания истины</b>, </i>всячески способствует тому, чтобы она обратилась в пламя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иоанн Кассиан, <i>Собеседования 13.7. С1. 0512,13.7.368.28-369.1</i>. </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Третий род [благодарения] - тот, когда благодарим за бывшие в отношении к нам благодеяния. Ибо за все, что есть, следует благодарить Бога и оказывать вечное поклонение, как потому, что все имеет от Него свое бытие, так и потому, что <i>Им создано все</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span></span>Кол. 1:16</a>); и что Он всем, даже без их прошения, подает в изобилии из Своих даров; и что<b> хочет, чтобы все люди спаслись</b> и были причастниками Его благости; и что Он долготерпелив к нам, согрешающим, и что <i>Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>); и что Сын Божий ради нас сделался таким, каковы мы, и сделал нас <i>причастниками божественного естества </i>(<a href=\"/bible-index/bible/?b=680&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:4</a>), чтобы мы были подобны Ему, как говорит Иоанн Богослов в Соборном Послании (Ср. <a href=\"/bible-index/bible/?b=690&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть.</span></span>1 Ин. 3:2</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иоанн Дамаскин, <i>Три слова об иконах 3.30. TLG 2934.005, 3.30.1-14</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>‹…› благодать Божия удаляется от христианина не по причине только греха, но и по причине непризнания ее, когда не признает кто, что от нее имеет все, что ни имеет. Это показывает и слово Апостола, который говорит, что <b>Бог всем хощет спастися и в разум истины приити</b> (<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>), то есть познать добре истину, потому что истина есть не другое что, как благодать Христова, для дарования нам коей и пришел Христос, распялся и умер.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 22, § 1</i></div><br />***<br />Итак, кто не сподобился получить благодать Христову и познать ее умно присущею в душе своей, тот тщетно носит имя христианина; он одинаков с неверными. Он может думать, что избег от всякого зла и проходит всякую добродетель, но по истине лжец есть и притворщик. Пусть и трудится таковый, но тщетен труд его. Пусть роздал он все имение свое бедным, постится, совершает бдения, спит на голой земле, молитвы деет, вопия: Господи, помилуй! Но если он не носит в сердце убеждения, что благодать Божия, за веру подаемая, есть милость Божия, и не сию единую благодать прежде всего другого ищет получить; если у него и в мысли не было, что только ради получения сей благодати роздал он имение свое и всяким подвергает себя лишениям и злостраданиям; если не с тою целию подвизается он, чтоб или получить благодать в первый раз чрез Крещение, или, если имел ее и она отошла по причине греха его, возвратить ее опять чрез покаяние, исповедь и самоуничиженное житие, а подает милостыни, постится, совершает бдения, молитвы деет и прочее не с этою одною целию и не на сей один конец, но думает, что совершает славные добродетели и ценные сами по себе пред Богом добрые дела – то тщетно он утруждает и измождает себя.<br /> <br />Ее разумеет Павел, когда говорит о Боге, что Он <b>всем человеком хощет спастися, и в разум истины приити</b> (<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>). Ибо познание истины не что иное есть, как сия самая благодать. Она есть <i>истина</i>, которая <i>Иисус Христом бысть</i>, по Святому Евангелию (<a href=\"/bible-index/bible/?b=500&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо закон дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа.</span></span>Ин. 1:17</a>). И невозможно христианину обрести милость у Бога, если не познает сей благодати. Ибо как Христос не мог творить знамений и чудес для неверов, так не может Он никого и из тех помиловать, которые, хотя веруют в Него, но не познали прежде, что благодать Христова, Им и чрез Него подаемая, она самая и есть милость и спасение. Никому невозможно другим образом спастись, если не получит Божественной благодати, имеющей обожить его, или соделать богом по благодати.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 18, § 3</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1178&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Послание восточных Патриархов 1723 г.</a><div>См. <a href=\"/bible-index/bible/?b=520&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1166&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Серафим Саровский прп.</a><div>...Господь говорит: <i>“Вся проста суть обретающим разум...”*</i> Да беда-то вся наша в том, что сами-то не ищем этого разума Божественного, который не кичит, ибо не от мира сего есть. Разум этот, исполненный любовью к Богу и ближнему, созидает всякого человека во спасение ему. Про этот разум Господь сказал: <b>“Бог хощет всем спастися и в разум истины прийти”</b> (<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>). Апостолам же Своим про недостаток этого разума Он сказал: <i>“Ни ли неразумливи есте и не чли ли Писания и притчи сия не разумеете ли...”</i> Опять же про этот разум в Евангелии говорится про апостолов, что <i>“отверз им тогда Господь разум разумети писания”</i>. Находясь в этом разуме, и апостолы всегда видели, пребывает ли Дух Божий в них или нет; и проникнутые им, видя сопребывание с ними Духа Божия, утвердительно говорили, что их дело свято и вполне угодно Господу Богу. Этим и объясняется, почему они в посланиях своих писали: <i>“изволися Духу Святому и нам”</i> (<a href=\"/bible-index/bible/?b=510&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо угодно Святому Духу и нам не возлагать на вас никакого бремени более, кроме сего необходимого:</span></span>Деян. 15:28</a>), и только на этих основаниях и предлагали свои послания, как истину непреложную, на пользу всем верным, – так святые апостолы ощутительно сознавали в себе присутствие Духа Божия... <br /><br /><i>О цели христианской жизни</i><br /><br />* <a href=\"/bible-index/bible/?b=240&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> все они ясны для разумного и справедливы для приобретших знание.</span></span>Притч. 8:9</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>На вопрос твой: «Всех ли Христос Господь пришел спасти?» — отвечаю: «<i>Все согрешили и лишены славы Божией</i>» (<a href=\"/bible-index/bible/?b=520&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span></span>Рим. 3:23</a>). Все согрешили и погибли, потому всех и спасти пришел Господь. «<i>Христос Иисус пришел в мир спасти грешников</i>» (<a href=\"/bible-index/bible/?b=610&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый.</span></span>1 Тим. 1:15</a>). Все грешники, потому всех и спасти пришел. «<i>Христос за всех умер</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А Христос за всех умер, чтобы живущие уже не для себя жили, но для умершего за них и воскресшего.</span></span>2 Кор. 5:15</a>), потому и всех спасти пришел. Потому и Евангелие проповедать всей твари повелено, чтобы все услышавшие уверовали и спаслись (<a href=\"/bible-index/bible/?b=480&c=16&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал им: идите по всему миру и проповедуйте Евангелие всей твари.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Кто будет веровать и креститься, спасен будет; а кто не будет веровать, осужден будет.</span></span>Мк. 16:15-16</a>). И «<i>во всю землю вышло вещание их (апостолов), и в концы вселенной слова их</i>» (<a href=\"/bible-index/bible/?b=230&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>). Бог на лица человеческие не смотрит, Ему все равны, всех равно хочет спасти, никому не хочет погибели: «<b>хочет, чтобы все люди спаслись и достигли познания истины</b>». Поэтому для всех и Сына Своего в мир послал, чтобы все Его благодатью спасение получили. Следовательно, ради меня и тебя, и всякого человека пришел Христос Господь в мир, родился, пострадал и умер. Слава пославшему Отцу, слава и Сыну, пришедшему грешных спасти! В этом наше утешение и радость состоит. Отсюда да почерпаем утешение, что и ради меня и тебя пришел, пострадал и умер Христос Господь. Да прохладит сей живой источник души наши грешные. Этим прохлаждайся во время зноя, утешайся, не изнемогай, стой и мужайся. Спасайся.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Духовный разум состоит в познании Истины верой. Сперва приобретается познание веры; вера, усвоившись христианину, изменяет его разум откровением ему Истины, которая – Христос.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Аскетические опыты. Размышление, заимствованное из 1-го послания св. Апостола Павла к Тимофею, относящееся преимущественно к монашеской жизни</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Значит, грех есть ложь, заблуждение, и жизнь наша проходит во лжи, в заблуждении.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник, том 10</i></div></div></p>"}