{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Валентин<a href=\"#548285_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, пользуясь преимуществами ереси, имеет право предположить во Христе духовную плоть. Кто отрекается верить, что плоть эта не подобна плоти человеческой, тот может представлять ее себе как угодно. Но если плоть Христова не человеческая, если не происходит от человека (это рассуждение относится ко всем сектантам): то я не вижу, о какой сущности Своей говорил Христос. ...То же самое подтверждает апостол Павел: <b>един посредник между Богом и человеком, человек Христос Иисус</b>. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"548285_1\" class=\"note-item\" href=\"#548285_1\">1</a> Имеется в виду Валентин-гностик.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертуллиан, <i>О теле Христа 15. Cl. 0018, 15.1-2,11</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>(Имена) собственно же нам свойственные и принадлежащие воспринятому Им человечеству суть следующие:<br /><br />Он именуется:<br /><b>Человек</b> (<a href=\"/bible/?b=610&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>), чтоб Невместимый иначе для телесного по причине необъемлемости естества не только сделался вместимым чрез Тело, но и освятил Собою человека, соделавшись как бы закваскою для целого смешения, всего человека освободил от осуждения, соединив с Собою осужденное, став за всех всем, что составляет нас, кроме греха: телом, душою, умом, - всем, что проникла смерть. А общее из всего этого есть Человек, по умосозерцаемому видимый Бог;<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 30, о Богословии четвертое, о Боге Сыне второе.</i><br /></div>***<br />Что ж, и весьма таинственно, и весьма человеколюбиво! Ибо ходатайство значит здесь не отмщения искать, по обычаю многих ходатаев (что было бы некоторым образом унизительно), но молиться за нас, в качестве посредника; как и о Духе говорится, что Он <i>ходатайствует о нас</i> (<a href=\"/bible/?b=520&c=8&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span></span>Рим. 8:26</a>). <b>Ибо един Бог, един посредник между Богом и человеком, человек Христос Иисус, предавший Себя для искупления всех</b>. Ибо Он, как человек (потому что еще с телом, какое воспринял), и ныне молится о моем спасении, пока не соделает меня богом, силою Своего человечества, хотя больше <i>не знаем Его по плоти</i> (<a href=\"/bible/?b=540&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Потому отныне мы никого не знаем по плоти; если же и знали Христа по плоти, то ныне уже не знаем.</span></span>2 Кор. 5:16</a>), — понимаю под этим плотские немощи и все наше, кроме греха. Так и <i>имеем ходатая... Иисуса</i> (<a href=\"/bible/?b=690&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span></span>1 Ин. 2:1</a>) не в том смысле, что Он унижается за нас пред Отцом... но в том, что, пострадав за нас как человек, убеждает этим нас к терпению как Слово и Советник.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Назианзин, <i>О Сыне (Слово 30). TLG 2022.010, 14.2-11</i>.</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Апостол открыл здесь нам всю цель таинства, заключив ее в слове <b>посредник</b>. А цель следующая: человечество по злобе сопротивника стало некогда отступником, поработившись греху и соделавшись чуждым действительной жизни. После этого снова призывает к Себе творение Свое Господь творения и делается человеком, будучи вместе Богом — и Богом будучи всецело, и человеком делаясь всецело. И, таким образом, человечество сорастворено было Богу, когда совершил посредничество человек во Христе, в Котором от воспринятого у нас начатка все смешение срастворилось силою.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский,<i> Опровержение исповедания Евномия 142-144. TLG 2017.031, 142.11-144.1</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1077&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаак Сирин прп.</a><div>Итак, возлюбленный, как доброе некое врачевство для слабых глаз, содержи в уме промысел Божий, которым охраняется все от начала и доныне. Памятование об этом храни в себе на всякий час, об этом размышляй и заботься, из этого извлекай для себя наставления, чтобы научиться тебе хранить в душе своей памятование о величии чести Божией и тем обрести душе своей вечную жизнь во Христе Иисусе, Господе нашем, Который, как Бог и человек, соделался <b>посредником между Богом и человеками</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Исаак Сирин, <i>О духовном совершенстве. Bedjan 39</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><b>Один Бог и Один Посредник между Богом и человеками</b> – Бого<b>человек, Иисус Христос</b>. Никто не может приступить и приблизиться к Богу без этого Посредника. Отвергающий Посредника, отвергает и Бога. <i>«Отметаяйся Сына, ни Отца имать. Иже не верует в Сына, не узрит живота, но гнев Божий пребывает на нем»</i> (<a href=\"/bible/?b=690&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Всякий, отвергающий Сына, не имеет и Отца; а исповедующий Сына имеет и Отца.</span></span>1 Ин. 2:23</a>; <a href=\"/bible/?b=500&c=3&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем.</span></span>Ин. 3:36</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Т. 2<br />Размышление, заимствованное из 1-го послания св. Апостола Павла к Тимофею, относящееся преимущественно к монашеской жизни</i></div></div></p>"}