{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1286&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Послание к Диогнету</a><div>Итак, все это Он [Отец] Сам ведал вместе с Сыном, по Своему домостроительству. ...Когда же исполнилась мера нашей неправды и совершенно обнаружилось, что в воздаяние за нее следует ожидать наказания и смерти, когда пришло время, в которое Бог по беспредельному человеколюбию и по единой любви Своей предположил явить наконец Свою благость и силу, тогда Он не возненавидел нас, не отверг, не вспомнил нашего зла, но с долготерпением снес его и Сам принял на Себя грехи наши. Он предал Сына Своего в искупление за нас, Святого - за беззаконных, Невинного - за виновных, Праведного - за неправедных, Нетленного - за тленных, Бессмертного - за смертных. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Послание Диогнету 9.1-2. TLG 1350.001, 9.1.1-4; 2.1-12</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Не удивляйся тому, что мир весь искуплен, ибо Тот, кто умер за него, не был простой человек, но Сын Божий Единородный. Грех одного человека Адама мог принести смерть миру.<br />Если же прегрешением одного смерть воцарилась в мире (Ср. <a href=\"/bible/?b=520&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо если преступлением одного смерть царствовала посредством одного, то тем более приемлющие обилие благодати и дар праведности будут царствовать в жизни посредством единого Иисуса Христа.</span></span>Рим. 5:17</a>), то не больше ли правдою Единого воцарится? И если тогда за вкушение от древа изгнаны из рая, то не удобнее ли ныне посредством древа Иисусова пойдут верующие в рай? Если первосозданный из земли принес всемирную смерть, то Создавший его из земли не может ли принести жизни вечной, Сам будучи жизнью? Если Финеес, умертвивши в ревности творящего постыдное человека, прекратил гнев Божий (См. <a href=\"/bible/?b=40&c=25&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и вошел вслед за Израильтянином в спальню и пронзил обоих их, Израильтянина и женщину в чрево ее: и прекратилось поражение сынов Израилевых.</span></span>Чис. 25:8</a>), то Иисус, не другого умертвив, но <i><b>Сам Себя отдав за искупление</b></i>, ужели не может утолить гнева на людей?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кирилл Иерусалимский, <i>Огласительные слова для просвещаемых 13.2. TLG 2110.003, 13.2.1-14</i>.</div><br /></div></p>"}