{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Это не просто человеческая мудрость, свидетельствующая о себе через Соломона, который свидетельствует: <i>Бог научил меня мудрости</i> (<a href=\"/bible/?b=240&c=30&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и не научился я мудрости, и познания святых не имею.</span></span>Притч. 30:3</a>; LXX), и который, говоря: «Все слова мои говорятся от Бога», относит к Богу все, что говорится им.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Против Евномия 3.2. TLG 2017.030,3.1.43.5-6</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1077&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаак Сирин прп.</a><div>Веришь ли ты, что Бог заботится о творениях своих и что Он может все? Тогда да будет труд твой в согласии с верой твоей, и Он услышит тебя. Не лови воздух рукой: не думай о вере без дел.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О духовном совершенстве 7 . Bedjan 102.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>В начале человек был сотворен ради того, чтобы он любовным томлением взошел к Причине, а затем уже низошел к творениям, следующим за Причиной, должным образом рассмотрел их, применив знание, и возвел их происхождение к Творцу; но человек не сделал этого, а прежде чем подняться к Богу, склонился к материи. Поэтому Господь наш Иисус Христос, Второй Адам, явившись, возглавил все в Себе и показал, ради чего был сотворен первый человек. Сперва, по восприятию Им человеческой природы, Он взошел, подвигнутый к Причине, затем, в Божественной природе, низошел, <i>приняв образ раба</i> (<a href=\"/bible/?b=570&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), а потом, в обеих природах, вновь взошел, вознесшись после воскресения из мертвых. Так же следует поступать и нам: сперва подниматься к Богу, укрепляя душу и все ее любовное томление устремляя к Нему, затем спускаться ради изучения сущего, рассматривать, какова природа каждой [вещи], и вновь через эти [творения] созерцательным знанием восходить к их Творцу.<br /><br />Такой человек и <b>собирает ветры в лоно</b> — собирает различные логосы сущего, метафорически наименованные ветрами, в лоно своего сердца. Поскольку же лоно есть пуп, в котором, как говорят, берет начало плод, то следует считать, что он собирает различные логосы в плодотворящей и созерцательной части сердца и рождает единое Слово Божие, ибо многие логосы сущего собираются в Один [Логос]. Он же и <b>сокрушает воду в одежде.</b> Вода — указаний на это ты много найдешь в Писании — [означает] искушения. Стойко претерпевая искушения в собственном теле, или же в нравственной философии, он сокрушает их, отгоняя без дела прочь. Он же <b>властвует над пределами земли,</b> то есть не позволяет, чтобы естественные страсти тела неразумно проявлялись [вовне].<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и затруднения.</i></div></div></p>"}