{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006\">Тертуллиан</a><div>Легион дьявола не имел бы власти над стадом свиней, если бы не получил ее от Бога, однако в отношении овец Божиих дьявол далек от такой власти. Можем сказать, что все щетинки свиней сочтены были<br />Богом, не говоря уже о каждом волосе святых (Ср. <a href=\"/bible-index/bible/?b=470&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> у вас же и волосы на голове все сочтены;</span></span>Мф. 10:30</a>; <a href=\"/bible-index/bible/?b=490&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> А у вас и волосы на голове все сочтены. Итак не бойтесь: вы дороже многих малых птиц.</span></span>Лк. 12:7</a>). Похоже, дьявол имеет свою собственную власть лишь над теми, кто не служит Богу. Богом же народы сочтены, как капли в ведре воды, как пылинки в поле (Ср. <a href=\"/bible-index/bible/?b=290&c=40&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот народы - как капля из ведра, и считаются как пылинка на весах. Вот, острова как порошинку поднимает Он.</span></span>Ис. 40:15</a>), как слюна во рту (Ср. <a href=\"/bible-index/bible/?b=468&c=6&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> О прочих же народах, происшедших от Адама, Ты сказал, что они ничто, но подобны слюне, и все множество их Ты уподобил каплям, каплющим из сосуда.</span></span>3 Езд. 6:56</a> (<i>перевод Вульгаты</i>)), и выставлены перед дьяволом, будто ими никто не владеет. Однако над людьми Божьими дьявол не властен по собственной воле: в каких случаях он подступает к человеку показывают примеры в Писании. Либо для испытания дается ему право искушения, когда есть повод, или он сам его создает, как в случае с праотцами (Ср. <a href=\"/bible-index/bible/?b=220&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал Господь сатане: вот, все, что у него, в руке твоей; только на него не простирай руки твоей. И отошел сатана от лица Господня.</span></span>Иов. 1:12</a>). Либо грешник дается ему для осуждения, будто палачу для исполнения наказания, как это случилось с Саулом (<a href=\"/bible-index/bible/?b=90&c=16&s=13&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И взял Самуил рог с елеем и помазал его среди братьев его, и почивал Дух Господень на Давиде с того дня и после; Самуил же встал и отошел в Раму.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> А от Саула отступил Дух Господень, и возмущал его злой дух от Господа.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказали слуги Сауловы ему: вот, злой дух от Бога возмущает тебя;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> пусть господин наш прикажет слугам своим, <i>которые</i> пред тобою, поискать человека, искусного в игре на гуслях, и когда придет на тебя злой дух от Бога, то он, играя рукою своею, будет успокоивать тебя.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И отвечал Саул слугам своим: найдите мне человека, хорошо играющего, и представьте его ко мне.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Тогда один из слуг его сказал: вот, я видел у Иессея Вифлеемлянина сына, умеющего играть, человека храброго и воинственного, и разумного в речах и видного собою, и Господь с ним.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И послал Саул вестников к Иессею и сказал: пошли ко мне Давида, сына твоего, который при стаде.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И взял Иессей осла с хлебом и мех с вином и одного козленка, и послал с Давидом, сыном своим, к Саулу.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И пришел Давид к Саулу и служил пред ним, и очень понравился ему и сделался его оруженосцем.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И послал Саул сказать Иессею: пусть Давид служит при мне, ибо он снискал благоволение в глазах моих.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И когда дух от Бога бывал на Сауле, то Давид, взяв гусли, играл, - и отраднее и лучше становилось Саулу, и дух злой отступал от него.</span></span>1 Цар. 16:13-23</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О бегстве во время гонений. C1. 0025, 2.52 [CCSL 2:1138]</i><br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1256\">Пруденций</a><div>Тысячи бесов коварных<br />которые вышли, <br />стадо свиней поражают: грязь к грязи.<br />В пучину ввергаясь, скот одержимый<br /> с собой увлекают. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Гимны на каждый день. С1. 1438, 9.55 [CCSL 126:49].</i><br /></div><br /></div></p>"}