{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1256&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Пруденций</a><div>Бесов легион гадаринских свиней<br />повергает в море, <br />и после оков многократных<br />в склепе могильном <br />под визг свиней мучительный<br />стон раздается, <br />устами людей восклицая:<br />«Мы знаем, Иисусе, <br />Сын Божий, Потомок Давида царя, <br />Кто есть Ты, зачем здесь, какою нас <br />силой изгонишь, <br />мы знаем, и в страхе лежим<br />пред Тобой» (Ср. <a href=\"/bible-index/bible/?b=490&c=8&s=26&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И приплыли в страну Гадаринскую, лежащую против Галилеи.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда же вышел Он на берег, встретил Его один человек из города, одержимый бесами с давнего времени, и в одежду не одевавшийся, и живший не в доме, а в гробах.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Он, увидев Иисуса, вскричал, пал пред Ним и громким голосом сказал: что Тебе до меня, Иисус, Сын Бога Всевышнего? умоляю Тебя, не мучь меня.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо <i>Иисус</i> повелел нечистому духу выйти из сего человека, потому что он долгое время мучил его, так что его связывали цепями и узами, сберегая его; но он разрывал узы и был гоним бесом в пустыни.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Иисус спросил его: как тебе имя? Он сказал: легион, - потому что много бесов вошло в него.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> И они просили Иисуса, чтобы не повелел им идти в бездну.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тут же на горе паслось большое стадо свиней; и <i>бесы</i> просили Его, чтобы позволил им войти в них. Он позволил им.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Бесы, выйдя из человека, вошли в свиней, и бросилось стадо с крутизны в озеро и потонуло.</span></span>Лк. 8:26-33</a>).<br />Глас сей достиг ли ушей<br />твоих, Иудея? <br />Конечно достиг, только в разум<br />непросвещенный<br />он не проник, удалившись<br />от запертой двери (Ср. <a href=\"/bible-index/bible/?b=730&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Се, стою у двери и стучу: если кто услышит голос Мой и отворит дверь, войду к нему, и буду вечерять с ним, и он со Мною.</span></span>Откр. 3:20</a>). <br />Но услышан Господень приход<br />там, где садится <br />Иберийское солнце, где розовый<br />новый встречают восход. <br />Скифские зимы ослабил<br />словом входящим <br />евангельский глас, усмирил<br />и морозы гирканские <a href=\"#671050_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <br />чтобы Родопского Гебра поток <a href=\"#671050_2\" class=\"interpretation-note-link\"><sup>2</sup></a>,<br />от льда уж свободный,<br />с утесов Кавказа бежал усмиренный <a href=\"#671050_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Гимны на каждый день.C1. 1439, 414 [CCSL 126:91-2].</i><br /></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"671050_1\" class=\"note-item\" href=\"#671050_1\">1</a> Гиркания (Hyrcania) - одно из названий юго-восточного Прикаспия.<br /></li><li><a id=\"671050_2\" class=\"note-item\" href=\"#671050_2\">2</a> Гебр (Гебрус, Геброс) - река, протекавшая между древними Фракией и Родопом (на территории современных Болгарии, Турции, и Греции).<i> - Прим. ред.</i><br /></li><li><a id=\"671050_3\" class=\"note-item\" href=\"#671050_3\">3</a> Выражение «с утесов Кавказа» (лат. <i>caucasea de cote</i>) порождает очевидную проблему с географией, поскольку река, протекающая по Балканскому полуострову и впадающая в Эгейское море, вряд ли может стекать с Кавказских гор. Причинами данного недоразумения могло быть как отсутствие точных знаний у Пруденция, так и игра поэтического воображения. <i>- Прим. ред.</i></li></ul></div><br /></div></p>"}