{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Посли свет Твой и истину Твою </b><br /><br />Под светом и истиною в высшем смысле здесь должно разуметь Христа, как Он Сам о Себе сказал: <i>Я свет мирa</i> (<a href=\"/bible/?b=500&c=8&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>), также: <i>Я – истина и живот</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>) (1). В буквальном смысли пленный народ светом называет посещение и явление Божие, как полагает <i>Феодорит</i>, которое, подавая душе свет радости, рассеивает тьму печали и скорби; а истиною называет истинную помощь Божию. <br /><br />________<br /><br />(1) По словам <i>Великого Василия</i>, светом называет здесь Духа, а истиною – Сына, как и в других словах: скажи нам, Господи, милость Твою, и спасение Твое дай нам, молится, чтобы Сын и Дух были посланы для спасения человеческого рода, где послание означает благоволение, или то, что Слово и Дух посылаются от Отца, как свет и луч – от солнца. <br /><br /><b>Та мя настависта и введоста мя в гору святую Твою и в селения Твоя </b><br /><br />Здесь, по словам божественного <i>Кирилла</i> и <i>Феодорита</i>, изменено время: вместо того, чтобы сказать в будущем времени – укажут путь и введут, сказал в прошедшем – указали путь, ввели. Они, говорит, то есть, свет и истина Твои, Господи, укажут мне путь и введут в святую Твою гору – Сион, и в селения Твои, то есть, в божественный Иерусалимский храм Твой! В высшем смысле – Христос укажет верующим путь, ведущий в Сион и в жилища небесные: ибо Он Сам сказал – <i>Я путь</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>) (1). <br /><br />________<br /><br />(1) Некто <i>безыменный</i> говорит: как чувственный свет содействует к восприятию чувственных вещей без обмана, так и умственный вспомоществует приближаться к существам истинно; потому – то и соединил свет с истиною. Ибо действие света – истина.</div></p>"}