{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Проклятие, произнесенное над змием, относится и к животному, послужившему орудием искушения, и к самому искусителю, – нераздельно, потому что диавол действовал нераздельно со змием. Правда, виновен собственно искуситель, а не естественный змий – существо, не одаренное разумом и свободою и могущее быть только орудием чужого греха, а само не способное к греху. Но «не удивительно, если Бог проклинает орудие искушения и грехопадения человеческого, когда Он и всю землю проклинает ради человека (<a href=\"/bible/?b=10&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;</span></span>Быт. 3:17</a>). В сем случае Он уподобляется отцу, который проклинает меч, отнявший жизнь у его сына; или детоводителю, который, дабы удержать в пределах порядка юность поползновенную, поставляет над нею видимые памятники наказанного своеволия» (Зап. на кн. Бытия). Змий естественный проклинается пред всеми скотами и зверями в том смысле, что он несравненно более, чем всякое другое животное, возбуждает отвращение и вместе страх: не все из змиев ядовиты, но все для большей части людей страшны, потому что трудно отличить между ними вредных и безвредных. Змий естественный осуждается ходить на персях и чреве. Можно думать, что Господь обращает в наказание змию естественные его свойства. Бог как бы так сказал змию: «ты создан пресмыкающимся животным, – и навсегда останешься пресмыкающимся и притом презренным. При взгляде на тебя люди будут вспоминать то несвойственное тебе положение разумного и словесного существа, в которое ты на несколько минут поставлен был диаволом, и воспоминая это, будут также смеяться над тобою и презирать тебя, как они будут смеяться и презрительно обращаться с самозванцем, принявшим на себя вид знатной особы, когда откроют его обман и узнают в нем простого смертного». Змий осуждается есть землю: это значит, что пища его [большею частию мелкие пресмыкающиеся животные] будут мешаться с прахом. – Весь этот приговор естественному змию как должно понимать в отношении к духовному змию, т. е. диаволу? – Проклятие змия пред всеми скотами и зверями означает, что диавол, возбудивший благосклонность к себе Евы, будет для людей ненавистнейшим из всех существ; имя его, как врага Божия и человеков, будет предметом омерзения. – Хождение змия на чреве и персях служит образом крайнего уничижения духовного змия. Отпадши от Бога, он низвергнут был Богом с прежней высоты и осужден на вечные муки. Кипя злобою на Вышнего, он надеялся поправить свое положение присвоением себе господства над людьми и сделаться чрез то соперником Богу. Но успех его влияния на людей послужит к вящему уничижению его от Бога и только отягчит уже произнесенное ему осуждение на вечные муки в аде. – Ядение змием земли знаменует окончательное поражение и посрамление диавола, угрожающее ему от Богочеловека, – в каковом виде и Давид изображает торжество над врагами Соломона и прообразованного им Христа Спасителя: «<i>врази его персть полижут</i>» (<a href=\"/bible/?b=230&c=71&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> падут пред ним жители пустынь, и враги его будут лизать прах;</span></span>Пс. 71:9</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>А сейчас, видя что мягкие и быстрые меры не помогают, Бог перешел к тяжелому и длительному лечению. Весь этот прекрасный мир Он отдал под больницу. А в больничной палате должны действовать другие законы, нежели в королевском дворце. По словам преп. Симеона Нового Богослова, \"все твари, когда увидели, что Адам изгнан из рая, не хотели более повиноваться ему, преступнику: солнце не хотело светить ему, ни луна, и прочие звезды не хотели показываться ему; источники не хотели источать воду, и реки продолжать течение свое; воздух думал не дуть более, чтобы не давать дышать Адаму согрешившему; звери и все животные земные, когда увидели, что он обнажился от первой славы, стали презирать его, и все тотчас готовы были напасть на него; небо, некоторым образом, устремилось пасть на него, и земля не хотела носить его. Но Бог, сотворивший всяческая и человека создавший - что сделал? Зная прежде создания мира, что Адам имел преступить заповедь Его, и имея предопределенную для него новую жизнь и воссоздание, какие имел он получить чрез возрождение во святом Крещении, в силу воплощенного Сына Своего и Бога нашего, - Он сдержал все эти твари силою Своею, и по благоутробию и благости Своей не дал им тотчас устремиться против человека, и повелел, чтобы тварь оставалась в подчинении ему, и сделавшись тленной , служила тленному человеку, для которого создана, с тем, чтобы когда человек опять обновится и сделается духовным, нетленным и бессмертным, и вся тварь, подчиненная Богом человеку в работу ему, освободилась от сей работы, обновилась вместе с ним и сделалась нетленной и как бы духовной\".<br /><br />И Бог тотчас начал Свой праведный и милостивый Суд над согрешившими прародителями, но сперва кара постигла того, кто под покровом змея совратил человека. Наказание дано было ему под тем самым образом, под которым он и совершил свой грех. По мнению святого Василия Великого, со времени этого проклятия сатана навсегда потерял возможность покаяния.<br /><br />Первая половина проклятия изменила природу орудия сатаны. Змей потерял ноги, которые прежде имел. До сих пор на его скелете есть остатки тех ног, которых он лишился. Интересно, что в Вавилоне, на воротах Иштар, сохранились изображения змей, имеющих по четыре ноги. Видимо сатана, которому служат язычники, сообщил им о том облике, в каком он смог захватить Землю.<br /><br />Сам же дьявол этим Божиим повелением был обречен пресмыкаться помыслами по земле и есть прах, то есть творить дела далекие от всего богоподобного. Он, возжелавший стать богом, был превращен в прахоеда, не способного ни к какому творчеству, но непрерывно стремящегося от распада к распаду, от одной смерти к другой!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим (Роуз) иером.</a><div>Понимая книгу Бытия реалистически, Отцы толкуют это наказание как относящееся во-первых к животному, бывшему орудием падения человека, но также и к диаволу, употребившему эту тварь. Свят. Иоанн Златоуст пишет: <br /><br />«Но, может быть, скажет кто: если совет дал диавол, употребив змия в орудие, то за что же это животное подверглось такому наказанию? И это было делом неизреченного человеколюбия Божия. Как чадолюбивый отец, наказывая убийцу своего сына, ломает и нож и меч, которым тот совершил убийство, и разбивает их на мелкие части, – подобным образом всеблагий Бог, когда это животное, как меч какой, послужило орудием злобы диавола, подвергает его постоянному наказанию, чтобы мы из этого чувственного и видимого явления заключали, в каком находятся они бесчестии. Если послуживший орудием подвергся такому гневу, то какое наказание должен понести тот?.. <i>Его ожидает... неугасимый огонь</i> (<a href=\"/bible/?b=470&c=25&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>)» (Беседы на книгу Бытия, XVII, 6, с. 146). <br /><br />Свят. Иоанн рассуждает о том, что до проклятия змий, не имея ног, передвигался в вертикальном положении, подобно тому, которое ныне он принимает, готовясь уязвить (О сотворении мира, VI, 7, с. 813).</div></p>"}