{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Приговор Адаму предваряется объявлением вины его, состоящей в том, что он, забыв свое значение, как руководителя жены, вместо того, чтобы внушить ей раскаяние в преступлении, сам дал себя увлечь ее недобрыми внушениями, и что он преступил заповедь, которую сам непосредственно, в ясных выражениях принял от Бога.<br /> Приговор: «<b>проклята земля в делех своих</b>» (точнее с еврейского: «за тебя»). За вину человека проклинается, т. е. или совсем лишается благословения плодородия, или на малоплодие осуждается земля, возделываемая руками человека. Проклятие земли относится также к качеству ее произведений: пораженные проклятием они утратили в значительной степени первоначальные совершенства, первоначальную питательность и полезность для человека. <br />«<b>В печалех снеси тую [от нее] во вся дни живота твоего</b>». Вследствие умаления плодородия земли, приобретение пропитания посредством земледелия будет стоить человеку великих беспокойств и огорчений. Нет сомнения, что это проклятие земли отразилось и в мире животных, ибо животные, питаясь отселе плодами проклятой земли, не столь обильными и менее годными для поддержания сил и здоровья, по необходимости должны утратить часть первоначальных своих совершенств, и может быть вследствие умаления, в количестве и качестве, растительной пищи, многие из них сделались плотоядными.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Может быть Адам осознает свой грех и раскается? Но и этого не происходит. Тогда доходит очередь и до него. Но, не желая отменять Свое благословение, Бог проклинает землю, владыкой которой был он поставлен. Однако, чрез землю скорби падают и на их виновника - Адама.<br /><br />С произнесением этих страшных слов в мир вошла смерть, именуемая физиками энтропией. Звезды стали взрываться. Ядерный распад приобрел необратимый характер и в будущем, если Вселенная не изменится, все атомы превратятся в железо и близкие ему по атомной массе элементы. Интересно, что чем дальше по иерархической лестнице от человека находится некое существо, тем менее оно повреждено распадом и смертью, хотя полностью свободным от них не осталось в этом мире ничего. Даже протоны, по некоторым современным гипотезам, со временем \"испаряются\" и свет тускнеет. Всю Вселенную, согласно действующим ныне законам, ждет тепловая смерть.<br /><br />Земля во многом утратила свое плодородие и для того, чтобы существовать, человек вынужден трудиться до изнеможения.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим (Роуз) иером.</a><div>Здесь Адаму дается образ испытаний и невзгод непростой жизни в этом падшем мире. Прежде всего, из-за его преступления <b>проклята земля</b>. Свят. Иоанн Златоуст пишет: <br /><br />«Вот памятники проклятия! Терния, говорит, произрастит и волчцы. Я сделаю, что ты будешь переносить тяжкий труд и заботу, и в печали проводить всю жизнь, чтобы это было для тебя уздою, чтобы ты не мечтал о себе выше своего достоинства, но постоянно помнил бы о своей природе, и впредь никогда не допустил себя до подобного обольщения.»</div></p>"}