{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>[По словам дьявола] плоды эти совсем не смертоносны, и запрещены отнюдь не потому, будто бы заключалась в них смертоносная сила, а по другой причине, – единственно по недоброжелательству и зависти к вам Бога. «<b>Ведяше бо Бог, яко, в онъже аще день снесте от него, отверзутся очи ваши, и будете яко бози, ведяще доброе и лукавое</b>», т. е. Бог знал, что вы сделаетесь подобными Ему с той минуты, как вкусите от древа познания добра и зла, что вы тогда сделаетесь столь же всеведущими, как Он Сам. Бог не хочет этого, Он хочет один обладать всеведением, и потому намеренно старается держать вас в состоянии детского неведения добра и зла, и следственно в состоянии жалкой зависимости от Него. Верить угрозе Божией и малодушно бояться ее – значит не знать собственного блага, значит осудить себя на вечное детство и на вечную зависимость от Бога. Поймите, что дело идет о вашем благе, не будьте равнодушны к нему. Бог по одной зависти закрывает ваши глаза от того совершенного и обширного ведения, приобретение которого сделает вас из подчиненных соперниками Ему. Отбросьте малодушие, смело ешьте от запрещенных плодов, и тогда повязка с ваших духовных очей спадет, и пред ними откроется обширная область ведения, так что, обладая таким ведением, вы уже не будете нуждаться в руководстве Божием, сами сделаетесь богами. – Таков смысл диавольских внушений: в них что ни слово, то ложь. Искуситель знал, что первые люди с плодами вкусят смерть, и однако ж утверждал, что не умрут, – это первая ложь. Ложь также, будто отверзутся у них очи. Очи действительно отверзутся, только для ощущения постыдной наготы, а не для ощущения удовольствия, доставляемого многоведением. Ложь, будто они «<b>будут яко бози, ведяще доброе и лукавое</b>». Познание добра и зла, которое достигается чрез вкушение зла, чрез порабощение злу, ничего не имеет общего с божеским познанием добра и зла, соединенным со свободою от всякого зла. За сии-то ложные и коварные внушения Господь Иисус Христос именует диавола «<i>ложью и отцем лжи</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). Чувство, которое диавол хотел возбудить в душе Евы этими внушениями, есть гордость, самолюбивое желание свергнуть с себя зависимость от Бога и сравняться с Ним всеведением. Посему и сказано: «<i>начало греха гордыня</i>» (<a href=\"/bible-index/bible/?b=280&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо начало греха - гордость, и обладаемый ею изрыгает мерзость;</span></span>Сир. 10:15</a>). <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Увидев, что замысел его удается, враг осмелев возводит хулу на Создателя, обвиняя Его в зависти. Тут верна половица \"Каждый судит по себе\". Сам пав из-за зависти, диавол и всех готов видеть такими же завистниками. В это время в душе Евы происходила БОРЬБА, предполагающая равенство сил греха и добра, но она согласилась с хулой, и тем самым грех уже совершился в душе.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090\">Макарий (Булгаков) митр.</a><div>...и старался выставить самого Бога как бы завистником и недоброжелателем людям. <b>И сказал змий жене: нет, не умрете; но знает Бог, что в день в который вы вкусите их, откроются глаза ваши и вы будете как боги, знающие добро и зло.</b> Тем удобнее жена теперь могла узнать лукавого, и след. тем сильнее обязана была не верить словам его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Православно-Догматическое Богословие. 88</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103\">Серафим (Роуз) иером.</a><div>Предложенное диаволом искушение содержит те составные части, которые известны и нам, падшим в нашей собственной борьбе с грехом. Во-первых, он предлагает не очевидное зло, но нечто, представляющееся благим и истинным. Люди и в самом деле были созданы, чтобы быть <i>богами и сынами Вышняго</i> (<a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>, 11 кафизма), и сознавали, что им надлежит взойти от рая к высшему состоянию. Таким образом, диавол словно бы думал сам в себе (как об этом говорит свят. Амвросий): <br /><br />«Сие, таким образом, будет моей первой пробой, а именно, обмануть его в то время, как он сильно желает совершенствовать свое состояние. На этом пути попытаемся возбудить его честолюбие» (Paradise, ch. 12, p. 333). <br /><br />Побуждая прародителей наших к рассмотрению благой задачи стать <b>яко бози</b>, диавол надеялся заставить их забыть «малую» заповедь, являвшуюся предписанным Богом путем к достижению этой цели. <br /><br />Далее, не через мужа, но через жену уязвляет диавол, – не потому, чтобы жена была более слабой или более страстной, ибо и Адам, и Ева по-прежнему сохраняли бесстрастие своей первоначальной природы, – но по той причине, что Адам один слышал Божие повеление, в то время как Ева знала о нем лишь косвенно, и вследствие этого могла, как можно было подумать, скорее его нарушить. Свят. Амвросий пишет об этом: <br /><br />«(Диавол) стремился обмануть Адама посредством жены. Он не дерзнул обратиться к мужу, в его присутствии получившему небесное повеление. Он обратился к той, что узнала о нем от своего мужа, а не получила повеление, которое должно было соблюдать, от Бога. Не сказано, что Бог говорил жене. Мы знаем, что Он говорил Адаму. Посему нам следует заключить, что повеление было сообщено жене через Адама» (Paradise, ch. 12, p. 333).</div></p>"}