{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Пагубные следствия преступления Божией заповеди не замедлили обнаружиться. Предсказание змия сбылось: у преступников действительно открылись очи, но не для свойственного Богу разумения добра и зла без порабощения злу, а для горького уразумения своей нравственной порчи. «<b>Уразумеша, яко нази беша</b>». До грехопадения тело их было чистым сосудом чистой души. Ум господствовал над чувственностию и ее влечениями, беспорядочных движений в ней не было, и потому нагота не возбуждала в них стыда. Теперь же ум перестал быть владыкою плоти. В чувственной природе возникли и обнаружились нечистые влечения, которые породили в душе праотцев чувство новое, тяжелое, – им стало стыдно и друг перед другом, ибо они не могли видеть друг друга нагими без того, чтобы в теле не пробудилось беспорядочное движение, – и перед своей совестию. Стыд побудил их «<b>сшить листвие смоковное и сотворить себе препоясания</b>», т. е. из листьев смоковницы сделать покров для чресл своих. Чувство стыда горькое, но вместе спасительное: оно свидетельствовало, что падшие наши прародители не довольны были собою и способны были к раскаянию, которое впрочем, как увидим, не вдруг и не с полною искренностию обнаружили.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>И тотчас после попытки безбожного обожения человеческая природа исказилась. - Нетварный свет покинул ее. Очи первых людей отверзлись и они увидели свое плачевное состояние, ибо впервые посмотрели на себя. Души их тотчас же умерли, ибо перестали видеть Бога. Мир стал для людей враждебным и чтобы как-то защитится от него, они сшили себе одежды из листьев смоковницы, которая, как говорят, и была древом познания. Поэтому Христос и иссушил это дерево, как символ греха, внешне красивого, а внутри пустого и бесплодного. Из этого места Писания становится ясно, что Адам утратил власть над миром и ее похитил обольститель. \"Враг, обольстив Адама, и таким образом возгосподствовал над ним, - пишет преп. Макарий - отнял у него власть, и сам наименовался князем мира сего. Вначале же князем века сего и владыкой видимого Господь поставил человека... Но после того как уступил обольщению, и начальство свое предал он обольстившему. Посему, волхвы и чародеи, по действию сопротивной силы, при Божием попущении оказываются чудодеями, имеют власть над ядовитыми животными, смело идут в огонь и воду, как Ианний и Иамврий, противившиеся Моисею (<a href=\"/bible-index/bible/?b=620&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как Ианний и Иамврий противились Моисею, так и сии противятся истине, люди, развращенные умом, невежды в вере.</span></span>2 Тим. 3:8</a>), и как Симон, вступающий в состязание с первоверховным Петром\", делая то, что мог совершать Адам до падения.<br /><br />Весь мир захватили лукавые духи. - В реках и озерах поселились водяные, в лесах - лешие. В воздухе стали заставы князей злобы поднебесных, не пропускавшие никого, кто желал бы подняться на небо, к престолу Божию. Поэтому и Исайя с надеждой на освобождение взывал: \"<i>О, если бы Ты РАСТОРГ НЕБЕСА и сошел!</i>\"(<a href=\"/bible-index/bible/?b=290&c=64&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, если бы Ты расторг небеса [<i>и</i>] сошел! горы растаяли бы от лица Твоего,</span></span>Ис. 64:1</a>) Лишь распятие Господа на древе крестном (среди воздушной стихии) проложило дорогу на небеса и подорвало самые корни оккупационного режима в нашей Вселенной, которая будет окончательно освобождена в день Суда.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090\">Макарий (Булгаков) митр.</a><div> Следствия падения наших прародителей.<br />Потеря невинности, извращение воли и преклонность ее более ко злу, нежели к добру (прав. Испов. ч. 1, отв. на вопр. 23, 27). Это видно:<br /> а) из того, что как только прародители согрешили, открылись глаза у них обоих, и узнали они, что наги, чего прежде не замечали;<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Православно-Догматическое Богословие, 90</i></div>+</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103\">Серафим (Роуз) иером.</a><div><b>3 , 7 «И отверзошася очи обема, и разумеша, яко нази беша, и сшиста листвие смоковное, и сотвориста себе препоясания».</b> <br /><br />Об этом отрывке свят. Иоанн Златоуст говорит:<br />«Не вкушение от дерева открыло им глаза: они видели и до вкушения. Но так как это вкушение служило выражением преслушания и нарушения данной от Бога заповеди, а за эту вину они лишились потом облекавшей их славы, сделавшись недостойными столь великой чести, то поэтому Писание (...) говорит: « (...) ядоста. И отверзошася очи обема, и разумеша, яко нази беша». Лишившись за преступление заповеди высшей благодати, они ощущают и чувственную наготу, чтобы из охватившего их стыда вполне поняли, в какую бездну низвело их преступление Владычней заповеди... Когда слышишь, что «отверзощася очи обема», понимай это так, что (Бог) дал им почувствовать наготу и лишение той славы, какою они пользовались до вкушения... Видишь ли, что слово «отверзошася» относится не к телесным глазам, но к умственному зрению?» (Беседы на книгу Бытия, XVI, 5, сс. 133-134)<br />Уже тогда, когда через преступление отверзлись очи их, лишились Адам и Ева жизни Рая, хотя и не были еще изгнаны из него; отныне очи их будут открыты для низших земных предметов, и только с трудом они будут видеть предметы высшие, Божественные. Они уже более не бесстрастны, но начали подверженную страстям земным жизнь, известную нам и по сей день. <br /> <br /></div></p>"}