{"xml":"<p ><div>Если хотите, выслушаем и сами слова Писания: помолился бо, сказано, молитвою «<b>сказав: если Бог будет со мною и сохранит меня в пути сем, в который я иду</b>». Так как Господь сказал: Я с тобою и сохраню тебя на пути, в который идешь, то поэтому и он говорит: если сделаешь мне то, что обещал. Потом присовокупляет и от себя прошение в таких словах: «<b>И даст мне</b> (Господь) <b>хлеб есть и одежду одеться</b>». Не богатства и не излишнего чего-либо просить, а хлеба и одежды, — одежды для прикрытия тела, а хлеба для необходимого пропитания. Заметь, как этим прошением назнаменовал он нам дух апостольский. Столь великого любомудрия исполнена была душа праведника! То, что Христос говорил: «<i>Не берите с собою ни золота, ни серебра, … ни двух одежд</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не берите с собою ни золота, ни серебра, ни меди в поясы свои,</span></span>Мф. 10:9</a>, 10), — то он уже знал, еще никем ненаученный, а сам собою от учителя, находящегося в природе нашей, и желал получить себе от Господа только «<b>хлеб есть и одежду одеться</b>».<br />Не оставим без внимания, возлюбленные, сказанного, но поревнуем все этому праведнику, поревнуем мы, живущие во (время) благодати, жившему прежде закона, и не будем просить у Господа нашего ничего житейского. Он и не ожидает нашего напоминания, а хотя бы мы и не просили, сам дарует нам потребное. «<i>Ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>). Послушаем Его, когда Он, убеждая нас, говорит: «<i>Ищите же прежде Царства Божия … и это все приложится вам</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>). Видишь ли, что Он сам готов даровать вам то, и обещает, в виде прибавления, даровать это? Итак, не проси, как главного, того, что должен получить в виде прибавления. Не будем извращать порядка, но станем искать прежде то, как Он заповедал, чтобы получить и другое. Поэтому Господь и в словах молитвы, полагая для нас правила и пределы, до которых должны простираться прошения наши о житейских предметах, повелел нам говорить следующие слова, исполненные всякой мудрости: «<i>хлеб наш насущный дай нам на сей день</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и прости нам долги наши, как и мы прощаем должникам нашим;</span></span>Мф. 6:12</a>), — т. е., дневную пищу. Об этом самом и тот праведник, хотя и не слышал еще этих слов, молился, говоря: «<b>и даст мне хлеб есть и одежду одеться</b>». Итак, не будем просить у Него ничего другого житейского. Совершенно недостойно от столь щедрого и обладающего таким всемогуществом просить того, что разрушается вместе с настоящею жизнью и подлежит многим переменам и случайностям. А таково все человеческое: укажешь ли на богатство, или власть, или славу человеческую. Будем просить непреходящего, неоскудевающего, не испытывающего перемен. И зная благость нашего Господа, не будем думать о настоящем, но все наши усилия и желания обратим к небесному. Если Он «<i>повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных</i>», то тем более не презрит отвращающихся от зла, убегающих от неправды, но удостоит их особого промышления и во всем покажет Свое попечение. Зная это, возлюбленные, будем веровать обетованиям Божиим и не станем поступать вопреки Его заповедям. Что касается нынешних наших дел, то в них мы ничем не разнимся от неверующих. Если Он обещает будущее, а мы не хотим стремиться к этому и прилепляемся к настоящему, то какого искать еще другого доказательства, неверия, когда сами дела так ясно о том свидетельствуют? И опять, если Он заповедует не просить у Него ничего из временных и житейских благ, а искать иных, мы, напротив, обращаясь к Нему, ищем того, чего заповедал Он не искать, и не ищем того, что Он повелел искать? И поступая таким образом, столь беспечно располагая свою жизнь, прогневляя кроткого и милосердного Господа, мы как бы забываем то, что сами делаем, и ищем причины гнева Его на нас, — почему Он часто оставляет нас, когда мы впадаем в различные искушения, — а не помышляем о тяжести наших прегрешений, и добровольно вдаемся в самообольщение. Поэтому умоляю: отвергши все это, не будем ничего предпочитать собственному нашему спасению. «<i>Какая польза человеку, если он приобретет весь мир, а душе своей повредит</i>» (<a href=\"/bible-index/bible/?b=470&c=16&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?</span></span>Мф. 16:26</a>)? Излишнее богатство истощим на бедных; во всем покажем многое любомудрие презрением суетной славы, уничижением человеческой гордости, обнаружением взаимной любви друг к другу, чтобы получить и здешние, и будущие блага, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 54</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=28&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=28&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}