{"xml":"Это явление, о котором упоминает также евангелист Марк (<a href='B:480 16:14'>Мк 16:14</a> и сл.), есть то же самое, которое евангелист Иоанн изображает как разделенное на два: первое, бывшее десяти ученикам, без Фомы, и второе, имевшее место 8 дней спустя после первого, бывшее для уверения Фомы. Евангелист Лука соединяет оба эти явления в одно, потому что они одинаковы по свойству и цели.<p/><i>«Сам Иисус стал посреди них»</i> (стих 36). Здесь слово <i>«Иисус»</i> в древнейших кодексах не читается. Появление Христа, очевидно, было столь же чудесно по своей внезапности, как и Его исчезновение, о котором сказано в 31-м стихе, и этой неожиданностью появления можно отчасти объяснить испуг, который почувствовали ученики.<p/><i>«Духа»</i> (стих 37), т. е. выходца из загробного мира, имеющего только видимость тела (то же, что <i>«призрак»</i> в <a href='B:470 14:26'>Мф 14:26</a>).<p/><i>«Что смущаетесь»</i>, т. е. чем вы смущены (<b>τ&#8055; τεταραγμ&#8051;νοι &#7952;στ&#8051;</b>) <i>«и для чего такие мысли...»</i> т. е. почему в вашей душе появляются такие мысли? (стих 38). Господь высказывает Свое удивление по поводу того, что апостолы не приняли Его тотчас же за Того, Кто Он есть на самом деле.<p/><i>«Посмотрите на руки Мои и на ноги Мои; это Я Сам»</i> (стих 39). Прежде всего Господь выводит учеников из смущения тем, что убеждает их в тождестве Своей личности с Тем, Кто был их Учителем и Господом. <i>«Посмотрите»</i>, что (<b>&#8005;τι</b> - «что» в русском тексте пропущено) <i>«это Я Сам»</i>. Если Он при этом им указывает на руки и ноги Свои, то, очевидно, потому, что на них были знаки от гвоздей, и эти знаки удостоверяли в том, что пред ними стоял действительно их Господь, Который был распят на кресте.<p/><i>«Осяжите Меня...»</i> Здесь Господь имеет другую цель. Так как апостолы боялись, что перед ними находился только «дух», то Христос приглашает их убедиться в противном: у Него есть плоть и кости.<p/><i>«Когда же они от радости еще не верили...»</i> (стих 41). Неожиданная радость нередко заставляет человека усомниться в истинности события, послужившего источником радостного возбуждения.<p/><i>«И, взяв, ел пред ними»</i> (стих 43). Здесь, как показывает сама цель действия Христа, не может быть и речи о том способе вкушения, какой в Священном Писании приписывается Ангелам (<a href='B:10 18:8'>Быт 18:8</a>), это было действительное, а не кажущееся вкушение. В книге Деяний сказано об апостолах, что они <i>«ели и пили»</i> со Христом <i>«по воскресении Его из мертвых»</i> (<a href='B:510 10:41'>Деян 10:41</a>), следовательно, одинаковым образом вкушали пищу и они, и Христос.<p/><i>«И сказал им»</i> (стих 44). Многие толкователи полагают (<i>см.</i> например, у Кейля), что между 43-м и 44-м стихами должен быть промежуток во времени, что в 44-м стихе начинается или рассказ о новом явлении Христа, или же изложение всех речей Христовых, сказанных Им по воскресении. Но нет сомнения, что изображенное до 44-го стиха явление Христа остановилось бы, так сказать, незавершенным, если бы Христос тогда не сообщил апостолам тех разъяснений, какие идут именно с 44-го стиха. Поэтому правильнее будет полагать, что пока евангелист изображает еще явление, имевшее место в вечер воскресения.<p/><i>«Вот то, о чем Я говорил»</i> (стих 44), т. е. вот как осуществились Мои слова, сказанные вам раньше, - слова о том, <i>«что надлежит исполниться...»</i> (<i>ср.</i> <a href='B:490 18:31'>Лк 18:31</a> и сл.; <a href='B:490 22:37'>Лк 22:37</a>).<p/><i>«Еще быв с вами»</i>. Теперь Христос уже не находится постоянно с апостолами и прежнее общение их с Ним уже невозможно. Если Христос теперь и является апостолам, то только для того, чтобы убедить их в истинности Своего воскресения.<p/><i>«В законе Моисеевом и в пророках и псалмах»</i>. Под «законом» у иудеев понимались книги Моисеевы, под «пророками» - книги Иисуса Навина, Судей, Царств и в собственном смысле пророческие книги, исключая книгу Даниила, под «псалмами» - вероятно, все остальные канонические книги Ветхого Завета (т.н. «кетувим» - писания), названные здесь «псалмами» потому, что Господь, очевидно, имел в виду, что в книге Псалмов находится о Нем пророчеств более, чем во всех остальных книгах этого последнего, третьего, раздела Библии. (Заметить нужно, что артикль находится только перед выражением <b>ν&#8057;μ&#8179; &#924;ω&#971;σε&#8061;ς</b> - <i>«в законе Моисеевом»</i>, это показывает, что Христос рассматривает все книги как одно целое.)<p/><i>«Тогда отверз им ум к уразумению Писаний»</i> (стих 45). По мнению некоторых толкователей (например, еп. Михаила), Господь совершил это посредством чудесного внезапного озарения, а потом и посредством Своего истолкования Писаний в течение сорока дней до вознесения. С последним нельзя согласиться, потому что здесь идет речь пока только о явлении Христа в вечер воскресения.<p/>Первое же предположение не заключает в себе ничего невероятного.<p/><i>«Так написано»</i> (стих 46), т. е. таким именно способом, на какой Я указывал вам, когда вводил вас в уразумение Писания.<p/><i>«Пострадать Христу, и воскреснуть...»</i> Это и следующие выражения (стих 47) представляет собой краткую формулировку ветхозаветных пророчеств о Мессии.<p/><i>«Во имя Его»</i> (стих 47), т. е. в силу того, что Он Своею смертью и воскресением осуществил все пророчества о Нем как о Мессии - Спасителе и Искупителе, и могло быть возвещено прощение кающимся грешникам (в греческом тексте стоит <b>&#7952;π&#8054; τ&#8183; &#8000;ν&#8057;ματι α&#8016;το&#8166;</b> - «на имени», но лучше читать с Тишендорфом <b>ε&#7984;ς τ&#8056; &#8004;νομα</b> - «во имя»).<p/><i>«Начиная с Иерусалима»</i>. Иерусалим, как столица теократии, должен быть точкой отправления для проповеди о Христе (<i>ср.</i> <a href='B:290 2:3'>Ис 2:3</a>; <a href='B:290 40:9'>Ис 40:9</a>; <a href='B:510 1:8'>Деян 1:8</a>).<p/><i>«Свидетели сему»</i> (стих 48), т. е. всему, соделанному Христом, и свидетели Его страданий, смерти и воскресения.<p/><i>«И»</i> се, <i>«Я пошлю»</i> (стих 49) - точнее: «и вот Я посылаю» (настоящее время <b>&#7936;ποστ&#8051;λλω</b> обозначает событие, которое должно совершиться в самом скором времени).<p/><i>«Обетование Отца Моего на вас»</i>, т. е. что обещал Мой Отец через пророков, именно, излияние Святого Духа (<a href='B:360 2:28'>Иоил 2:28</a> и сл.; <a href='B:290 44:1'>Ис 44:1</a> сл.; <a href='B:330 36:27'>Иез 36:27</a>; <i>ср.</i> <a href='B:510 2:16'>Деян 2:16</a> и сл.).<p/><i>«Вы же оставайтесь в городе Иерусалиме»</i>. Если 49-й стих соединять с предшествующей речью Христа, то выходит, что апостолы не должны были оставлять Иерусалима до сошествия на них Святого Духа. Так как в таком случае вовсе устраняются явления Христа, бывшие в Галилее, о которых сообщают евангелисты Матфей и Иоанн, то некоторые толкователи видели здесь начало описания последнего явления Христа ученикам, бывшего в день вознесения. <p/>Таким образом, между 48-м и 49-м стихами полагают промежуток в 40 дней. Ввиду того, что иного способа соглашения евангельских повествований не находится - другие способы примирения не заслуживают доверия, - остается принять именно такое предположение, что с 49-го стиха начинается описание последнего явления Христа апостолам. Значит, евангелист Лука в своем Евангелии описывает только два явления Христа апостолам: первое - в день воскресения (стихи 36-48) и последнее - в день вознесения (стихи 49-51).<p/><i>«Доколе не облечетесь силою свыше»</i>. Образ облечения указывает на снаряжение в путь, может быть, воина, надевающего свое вооружение: апостолы - тоже воины Христовы! <i>«Сила свыше»</i> - благодать Святого Духа, которая и есть новая сила, получаемая через Святого Духа (<i>ср.</i> <a href='B:510 1:8'>Деян 1:8</a>; <a href='B:490 1:35'>Лк 1:35</a>)."}