{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сими словами назнаменует Давид, что плодоносные годы желательнее для людей, нежели безплодные, не токмо по их изобилию, но и по красоте; так как бы сказал, что Бог пред прочими временами украшает их аки некоею короною, и что благословение Божие хотя не во всех годах бывает равномерное, но одни годы случаются лучше других, однако ни один из них своего венца или украшения не лишается. Сей венец лета есть изобилие жита, пшеницы, вина и елея. Пророк, далее объясняя мысль свою, присовокупляет: <i>стези Твоя искаплют тук</i>. Под именем стезей Божиих, в преносном смысле, разумеет облака, на которых аки на конях или колесницах ездит Бог, как сказано во псалме <a href=\"/bible/?b=230&c=103&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> устрояешь над водами горние чертоги Твои, делаешь облака Твоею колесницею, шествуешь на крыльях ветра.</span></span>Пс. 103:3</a>. Понеже убо изобилие плодов земных происходит от сока или тучности растений, а тучность сих — от дождей, дожди же ниспадают из облаков: сего ради прилично выражает, что облака каплют тук, и что она суть как бы некия колесницы Божия, так что куда бы Бог ни обратил Свой путь, везде от стоп Его лиется изобилие и каплет тук. В следующем 13 стихе увеличивает сию Божию милость тем, что тук оный каплет и на необитаемыя даже земли; потом преходит к холмам и удолиям, дабы показать, что нет ни одной части земли, которая бы не имела богатств Божиих, и что щедроты Его изливаются на весь круг земной. К сему присовокупляется похвала, взятая от разновидности вещей, понеже холмы оные покрыты бывают стадами овец, а удолия пшеницею. Радость приписывается здесь вещам неодушевленным не в собственном разуме: так например, нарицаются поля смеющимися, когда своею красотою увеселяют очи людей, дабы те, коим служат они в пользу, и сердцем и гласом хвалили Бога, и Тому непрестанное благодарение приносили. Впрочем все сие, реченное доселе в похвалу всемогущества, премудрости и благости Божией, воспел святый Пророк с тем, дабы отсюду утешить народ, и с лучшею надеждою просить у Бога избавления от плена. Можно весь сей псалом в таинственном разуме толковать, во первых, о звании языков, во вторых, о благодеяниях Божиих, явленных церкви, как толкуют Августин и Феодорит.</div></p>"}