{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Под именем беззаконников одни из толковников, как блж. Феодорит и Евфимий Зигабен, разумеют вавилонян, от которых пленные иудеи принуждены были терпеть насмешки и укоризны их вере и благочестию, а также и всякие соблазны к беззаконию и в словах и в дурных нравах [6, с. 291; 7, с. 488); другие же разумеют под беззаконниками отцов и дедов тех иудеев, которые вынуждены были переносить все тягости пленения и рабства. По словам св. Афанасия Александрийского, словесами беззаконник псалмопевец называет мудрость мудрых века сего, под влиянием которой отцы подвергшихся наказанию пленом, потеряв истинное боговедение и богопочтение, впали в нечестие и беззакония и за то подпали гневу Божию и такому тяжкому наказанию, как продолжительный плен в нечестивой вавилонской стране. Это самое и выражено здесь словами: словеса беззаконник премогоша нас. Но Ты, продолжает псалмопевец, премилостивый Боже, услышь молитву нашу и очисти наша нечестия, которые мы наследовали от родителей наших и которые еще умножили по своей греховной склонности и слабой воле.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Приводят другую причину, чего ради народ Божий просит у Бога избавления от плена, и возвращения в отечество: понеже де за грехи родителей своих преданы в плен. Ибо люди молящиеся здесь, все почти родилися в Вавилоне, и потому плен свой; справедливо могли приписывать грехам родителей, так как и мы все плен диавола, под которым стенали, приписываем первым праотцам. Аки бы рекли: злыя дела отцев наших обременили нас, сынов их, и подвергли тяжчайшему пленения игу; но Ты, премилосердый Отче, очисти нечестия наши, которыя наследовали мы от родителей наших, и которыя сами еще, последуя примеру их, приумножили! А что словеса положены здесь вместо дел, тому никто не подивится, кто только упражнялся в чтении Священнаго Писания (<a href=\"/bible/?b=490&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда Ангелы отошли от них на небо, пастухи сказали друг другу: пойдем в Вифлеем и посмотрим, что там случилось, о чем возвестил нам Господь.</span></span>Лк. 2:15</a>; <a href=\"/bible/?b=230&c=21&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже мой! Боже мой! [внемли мне] для чего Ты оставил меня? Далеки от спасения моего слова вопля моего.</span></span>Пс. 21:2</a>; <a href=\"/bible/?b=230&c=104&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Они показали между ними слова знамений Его и чудеса [Его] в земле Хамовой.</span></span>Пс. 104:27</a>; <a href=\"/bible/?b=100&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал ему Давид: что произошло? расскажи мне. И тот сказал: народ побежал со сражения, и множество из народа пало и умерло, и умерли и Саул и сын его Ионафан.</span></span>2 Цар. 1:4</a>).<br /></div></p>"}