{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> То же речение – дивен в правде, которое в переводе с греческого имеет связь и соотношение с речениями стиха 5, в переводе с еврейского относится не к храму Божию, а к лику Самого Бога и читается так: «Страшный в правосудии, услышь нас». Этому же еврейскому переводу оно соответствует и в нашей славянской Библии и в «Учебной Псалтири». Молитвенные слова: услыши ны, Боже, Спасителю наш, пророк влагает в уста тех же ожидающих освобождения из плена вавилонского иудеев, но в то же время, как и в 3-м стихе, он предсказывает спасение всех народов, живущих во вселенной, и словами упование всех напоминает пророчество патриарха Иакова (<a href=\"/bible/?b=10&c=49&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>) о лице Господа Иисуса Христа, Спасителя всех людей, Который во все времена ветхозаветной истории был чаянием языков. Концы земли означают здесь живущих во всех странах и во всех краях земли, а слова сущих в мори далече означают живущих на островах морских (<a href=\"/bible/?b=230&c=96&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида, когда устроялась земля его.] Господь царствует: да радуется земля; да веселятся многочисленные острова.</span></span>Пс. 96:1</a>), не только ближайших к материку земли, но и на самых отдаленных. Таким образом, молитвенные изречения этого стиха могут быть выражены так: Боже, Спаситель наш, дивный правдою Твоей, услышь нас, Ты, Который составляешь упование (чаяние) всех народов, живущих во всех концах земли и на самых отдаленных островах морских.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Давид в лице вернаго народа паки обращается к молитве, и представляет новую побудительную причину, чего ради должен услышан быть, нарицая Бога спасителем, на Котораго все народы уповают. Услыши нас, глаголет, просящих избавления от плена. Мы желаем и просим того благонадежно: Ты бо еси Спаситель наш, понеже часто от врагов и гонителей спасал еси нас, и посему не токмо мы, но и все народы, сущие даже на последних концах земли и живущие на отдаленных островах морских, на Тя уповают. Сие глаголет Пророк, предвидя обращение всех народов к богопознанию: и притом глаголет в настоящем времени, понеже Пророкам и будущия дела представляются настоящими.<br /></div></p>"}