{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> <b>Потщашася</b> (ἒσπευσαν поторопились<b>) владыки Едомстии и князи Моавитстии</b>. При слухе о приближении Израиля к пределам их владений произойдет между ними торопливое, беспокойное движение, соединенное с незнанием, что предпринять. — Приять я трепет. Близость опасности приведет их в трепет (<a href=\"/bible/?b=50&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и народу дай повеление и скажи: вы будете проходить пределы братьев ваших, сынов Исавовых, живущих на Сеире, и они убоятся вас; но остерегайтесь</span></span>Втор. 2:4</a>). Особенно овладеет он Моавитянами. Они, как известно, до того испугались Израильтян, что послали в Месопотамию за пророком Валаамом, чтобы он пришел к ним и проклял Израиля (<a href=\"/bible/?b=40&c=22&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и весьма боялись Моавитяне народа сего, потому что он был многочислен; и устрашились Моавитяне сынов Израилевых.</span></span>Чис. 22:3</a>, 5). — <b>Растаяша вси живущии в Ханаане </b>они придут в изнеможение, расслабеют духом и телом. Приближение к ним Израильского народа, как известно, повергло их в робость и уныние потому, что до них дошло известие не только о чудесном переходе Израильтян чрез Чермное море, но и о том, как они истребили царей Амморейских Ога и Сиона, вздумавших было им сопротивляться (<a href=\"/bible/?b=60&c=2&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и сказала им: я знаю, что Господь отдал землю сию вам, ибо вы навели на нас ужас, и все жители земли сей пришли от вас в робость;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо мы слышали, как Господь [Бог] иссушил пред вами воду Чермного моря, когда вы шли из Египта, и как поступили вы с двумя царями Аморрейскими за Иорданом, с Сигоном и Огом, которых вы истребили;</span></span>Нав. 2:9-10</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Исход\". VII. Паримия на вечерне в великую субботу. Исход ХIII, 20—22, XIV, 1—32, XV, 1—19</i>.<br /></div></div></p>"}