{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> Песнопевец сравнивает Израильский народ с растением, которое из одного места пересаживают в другое. Подобно сему в псалме 79-м (9—12) тот же народ изображается под образом виноградной лозы, перенесенной Господом из Египта, посаженной на очищенном для нее месте в Ханаанской земле, тенью своею покрывшей горы ее, ветви свои пустившей до моря (Средиземного), и отрасли свои до реки (Евфрата). Песнопевец Моисей просит Господа ввести и насадить Израильтян в горе достояния Своего, под которою, как видно из последующих соответствующих слов, разумеется гора храма — Мория. Она называется горою достояния, или наследственного удела Господня потому, что, как сейчас увидим, еще со времени Авраама сделалось священным местом. Израильтяне насаждены, или водворены были, во всей Обетованной земле, но корень их существования, как народа Богоизбранного и священного, был на горе храма. Весь смысл его бытия заключался в веровании в Единого истинного Бога, в сохранении истинного Богопочтения, средоточием которого был храм. Охлаждение усердия к храму означало упадок в народе истинной веры, и с нею упадок народа в нравственном и гражданском отношении. Только «<i>насажденные в доме Господнем цветут во дворах Его</i>» (<a href=\"/bible-index/bible/?b=230&c=91&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Насажденные в доме Господнем, они цветут во дворах Бога нашего;</span></span>Пс. 91:14</a>). И об этом-то насаждении, или укоренении народа в преданности храму и в благочестии песнопевец умоляет Господа. — В готовое жилище Твое, еже соделал еси, Господи Храм на горе Мории называется готовым жилищем Господним в том смысле, что гора храма заранее была пред уготовлена к этому назначению жертвоприношением на ней Исаака (<a href=\"/bible-index/bible/?b=10&c=22&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И возвел Авраам очи свои и увидел: и вот, позади овен, запутавшийся в чаще рогами своими. Авраам пошел, взял овна и принес его во всесожжение вместо [Исаака], сына своего.</span></span>Быт. 22:13</a>) <a href=\"#631537_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Этот же храм называется далее святынею или святилищем Господним, ради приносимых в нем жертв. Это святилище уготовали руце Господни. Оно имело быть создано руками человеческими, но они в сем случае будут только орудием рук Божиих, — воли Господа.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"631537_1\" class=\"note-item\" href=\"#631537_1\">1</a> См. XXVIII, стр. 183 «Паримию из книги Бытия».<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Исход\". VII. Паримия на вечерне в великую субботу. Исход ХIII, 20—22, XIV, 1—32, XV, 1—19</i>.<br /></div></div></p>"}