{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div><b>Поятъ Моисей сыны Ісраилевы</b> поднялъ ихъ съ мѣста дня продолженія пути, разумѣется, по повелѣнію Господа — <b>Отъ моря Чермнаго</b> съ того берега Чермнаго моря, на который они чудесно переправились по дну морскому, и на которомъ они были свидѣтелями потопленія Египтянъ и воспѣли пѣснь благодаренія и славословія Спасителю Богу. Это мѣсто на восточномъ берегу моря, извѣстное до сихъ поръ подъ именемъ Источниковъ Моисея, имѣетъ видъ оазиса, обильнаго растеніями и водою, горьковатою, но сносною для питья. Съ этого мѣста началось сорокалѣтнее странствованіе Евреевъ въ каменистой Аравіи — Каменистая Аравія простирается къ сѣверу до Газы при Средиземномъ морѣ, и до южныхъ границъ Палестины, по южную оконечность Мертваго моря. На востокѣ границею Каменистой Аравіи служатъ Идумейскія горы, тянущіяся отъ южжаго края Мертваго моря до сѣверной окожечшости Эланитскаго (восточнаго) залива Чермнаго моря и отдѣляющія ее отъ Пустынной и отчасти отъ Счастливой Аравіи Къ западу Каменистая Аравія граничитъ съ сѣверными владѣніями Египта. Къ югу она занимаетъ мѣсто между двумя заливами Чермнаго моря, — восточнымъ — Эланитскимъ и западнымъ — Суэцкимъ и называется Синайскимъ полуостровомъ, по горѣ Синаю, лежащей на югѣ этого полуострова — Каменистой Аравіи до сихъ поръ мало осѣдлыхъ жителей, и кочуютъ Арабы въ количествѣ пяти тысячъ Сѣверная часть ея большею частію песчаная, южная изрѣзана горами. Растительность встрѣчается въ долинахъ и оврагахъ Источниковъ не иного, и тѣ большею частію съ соленою водой — Долговременное странствованіе Евреевъ по Каменистой Аравіи, на которое они осуждены были въ наказаніе за возмущеніе въ Кадис-Варіи, случившееся чрезъ годъ по исшествии ихъ изъ Египта было вмѣстѣ дѣломъ любви къ нимъ Божіей. Въ продолженіе сего времени, удаляемые Богомъ отъ соприкосновенія съ языческими племенами, Евреи утверждались въ вѣрѣ въ единаго истиннаго Бога и въ преданности Ему Это было самое лучшее время въ исторіи отношеній между Богомъ и Его избраннымъ народомъ Самъ Господь сравниваетъ это счастливое время съ первыми днями супружеской жизни когда отношенія между супругами бываютъ самыя нѣжныя <i>«Напоминаю тебе</i>, говоритъ Богъ Израильскому народу чрезъ пророка Іеремію, <i>милости Мой, оказанныя молодости твоей, любовь Мою во времена обрученій твоихъ, когда ты ходила за Мною по пустынѣ, по землѣ незасѣянной»</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> иди и возгласи в уши [<i>дщери</i>] Иерусалима: так говорит Господь: Я вспоминаю о дружестве юности твоей, о любви твоей, когда ты была невестою, когда последовала за Мною в пустыню, в землю незасеянную.</span></span>Иер. 2:2</a>) Кромѣ того суровая обстановка продолжительнаго странствованія Евреевъ въ странѣ знойной и большею частію безплодной закаляла ихъ въ терпѣніи и мужествѣ и постепенно подготовляла ихъ къ борьбѣ съ разными затрудненіями при завоеваніи Ханаанской земли. Какъ неспособны были Евреи вскорѣ послѣ исхода изъ Египта вступить въ борьбу съ жителями ея, видно изъ того малодушія, съ какимъ они чрезъ годъ странствованія выслушали отъ своихъ соглядатаевъ вѣсть о силѣ и воинственномъ духѣ Хананеевъ весь народъ проплакалъ тогда всю ночь возмутился противъ Моисея и собирался возвратиться въ Египетъ (<a href=\"/bible-index/bible/?b=40&c=13&s=32&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А те, которые ходили с ним, говорили: не можем мы идти против народа сего, ибо он сильнее нас.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И распускали худую молву о земле, которую они осматривали, между сынами Израилевыми, говоря: земля, которую проходили мы для осмотра, есть земля, поедающая живущих на ней, и весь народ, который видели мы среди ее, люди великорослые;</span><span class=\"verse-text\"><span class=\"align-super\">34</span> там видели мы и исполинов, сынов Енаковых, от исполинского рода; и мы были в глазах наших <i>пред ними</i>, как саранча, такими же были мы и в глазах их.</span></span>Чис. 13:32—34</a>; <a href=\"/bible-index/bible/?b=40&c=14&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И подняло все общество вопль, и плакал народ во [всю] ту ночь;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и роптали на Моисея и Аарона все сыны Израилевы, и все общество сказало им: о, если бы мы умерли в земле Египетской, или умерли бы в пустыне сей!</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и для чего Господь ведет нас в землю сию, чтобы мы пали от меча? жены наши и дети наши достанутся в добычу <i>врагам</i>; не лучше ли нам возвратиться в Египет?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказали друг другу: поставим себе начальника и возвратимся в Египет.</span></span>Чис. 14:1—4</a>) — И веде (Моисей) их въ пустыню Суръ Пустыня Суръ, куда повелъ Моисей Евреевъ по переправѣ чрезъ Чермное море, это пустыиная полоса на восточномъ берегу Суэцкаго залива<a href=\"#631505_1\" class=\"interpretation-note-link\"><sup>1</sup></a> — И не обрѣтали воды пита Они три дня шли по этой пустынѣ чѣмъ же они утоляли свою жажду въ эти три дня? Вѣроятно запасною водой изъ тѣхъ источниковъ, которые, какъ мы сказали, были на мѣстѣ переправы ихъ на Аравійскій берегъ<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"631505_1\" class=\"note-item\" href=\"#631505_1\">1</a> Въ кжигѣ Числ она называется (до синодальному переводу) пустынею Ефамскою (<a href=\"/bible-index/bible/?b=40&c=33&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Отправившись от Гахирофа, прошли среди моря в пустыню, и шли три дня пути пустынею Ефам, и расположились станом в Мерре.</span></span>Чис. 33:8</a>), конечно потому, что шла она отъ Ефама, того самаго мѣстечка, куда Израильтяне пришли изъ Сокхофа и откуда, как мы видѣли, они повернули ва югъ по западому берегу, гдѣ ихъ настпгли Египтяне<br /><br /></li></ul></div><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Паремія на праздн. Богоявленія, Ризоположенія и Воздвиженія</i> </div></div></p>"}