{"xml":"<p ><div>Заключается ли в этом обетовании и то, по которому Авраам сделался отцом всех народов – не совсем ясно. Можно подумать, что к этому обетованию относится выражение: «<b>И сделаю потомство твое, как песок земный</b>»; потому что выражение это представляет собою то, что греки называют гиперболой, и во всяком случае есть выражение образное, а не прямое. Как пользуется обыкновенно этим способом выражения, равно как и другими тропами, Писание, известно всякому, кто изучил его. Такой троп, т. е. способ выражения, бывает тогда, когда то, что в нем говорится, значительно превосходит то, что речью обозначается. Кто, например, не видит, что число песка несравненно больше, чем возможное число всех людей, от самого Адама и до конца века? Насколько же оно более семени Авраамова, и не только того, которое принадлежит к народу Израильскому, но и того, которое вследствие подражания его вере, выделяется и будет выделяться из всех народов по всему свету? <br /><br />Такое живущее верой потомство, конечно, невелико по сравнению с множеством нечестивых; но и эти малые составляют бесчисленное множество, которое гиперболически сравнивается с песком земным. Разумеется, что обещанное Аврааму множество неисчислимо не для Бога, а для людей: Бог исчислил и песок земной. Поэтому-то, так как сообразнее сравнивать с множеством песка не один народ Израильский, а все потомство Авраамово, когда обетование к тому же говорит о множестве сынов не по плоти, а по духу, в этом месте можно разуметь обетование о том и другом. Но мы сказали, что оно здесь еще выражено неясно, потому что произошедший по плоти от Авраама через внука его, Иакова, многочисленный народ настолько размножился, что наполнил собою почти все страны мира. Гиперболически и он один может сравниваться с песком земным; ибо и он один неисчислим для человека.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> О граде Божием,Cl.0313,SL48.16.21.28</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=13&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=13&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}