{"xml":"<p ><div>Как они – образы небесных? И что он называет ныне небесным? Не небо ли? Не ангелов ли? Нет, но наши (священнодействия). Наши (священнодействия) на небесах и небесны, хотя совершаются на земле. Так и ангелы бывают на земле, но называются небесными; и херувимы являлись на земле, но они небесны. Что я говорю: являлись? Они пребывают на земле, как бы в раю, – и однако, при всём том, они небесны. <i>«Наше же жительство – на небесах»</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>), хотя мы живём здесь. «<b>Образы небесного должны были очищаться сими»</b>, т.е. по любомудрию нашему призванным туда. <b>«Самое же небесное лучшими сих жертвами»</b>. Лучшее назы­вается лучшим по отношению к чему-нибудь хорошему. Сле­довательно хороши были и образы небесного. Они не были не­хорошими, как образы; иначе было бы нехорошо и то, чего они служат образами.<br /> Итак, если мы небесны, если мы получили такое до­стоинство, то будем бояться, чтобы нам не остаться на земле; а и ныне, кто хочет, может не быть на земле. Быть или не быть на земле зависит от воли и образа жизни. Вот например: о Боге говорят, что он пребывает на небе. Почему? Не потому, чтобы Он был заключён в каком-нибудь месте, – да не будет, – и не потому, чтобы земля была лишена Его присутствия; но по отношению и близости Его к ангелам. Таким образом, если и мы близки к Богу, то мы – на небе. Что мне до неба, когда я созерцаю Владыку неба, когда сам становлюсь небом? «<i>Мы придем к нему, </i>– говорит (Господь), <i>– и обитель у него сотворим»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>). Сделаем же душу нашу небом. Небо по природе своей ясно, оно не делается тёмным и во время бури; тогда не оно само изменяет вид, но собравшиеся облака закрывают его. Небо имеет солнце; и мы имеем Солнце правды. Можно, сказал я, сделаться как бы небом; ещё скажу – можно сделаться даже лучше неба. Каким образом? Когда мы будем иметь Владыку солнца. Небо везде чисто и светло и не изменяется ни во время бури, ни во время ночи; так и мы не должны подвергаться этому ни во время скорбей, ни во время козней диавола, но оста­ваться чистыми и светлыми. Небо высоко и далеко отстоит от земли; будем таковы и мы, отрешимся от земли и вознесёмся на эту высоту. А как мы можем отрешиться от земли? Если будем размышлять о небесном. Небо гораздо выше и дождей и бурь, и никто не может достать его; то же, если захотим, может быть и с нами. Оно кажется изменяющимся, а между тем не изменяется; так и мы, хотя и кажемся страждущими, но не должны подвергаться страданию. Как во время бури многие не видят красоты неба и думают, что оно изменилось, но любомудрые знают, что оно нисколько не изменилось, так и об нас, во время скорбей, многие думают, что мы изменились и что скорбь коснулась самого сердца нашего, но любомудрые знают, что она не коснулась нас. Будем же небом, взойдём на эту высоту, и тогда люди покажутся нам не отличающимися от муравьёв; разумею не одних только бедных и богатых, но будет ли то военачальник, или царь, мы не заметим от­туда ни царя, ни простолюдина, не различим, что золото и что серебро, какая шелковая одежда, и какая пурпуровая; все по­кажутся нам как бы мухами, когда мы будем находиться на этой высоте; там нет ни шуму, ни волнения, ни крика. Но как можно, скажешь, подняться на эту высоту человеку, нахо­дящемуся на земле? Не словами одними я докажу тебе это, но, если хочешь, представлю тебе людей, которые на самом деле достигли этой высоты. Кто же это? Разумею Павла и подобных ему, которые, живя на земле, были на небе. Что я говорю: на небе? Они были выше неба и другого неба, и восходили до са­мого Бога. «<i>Кто отлучит нас, </i>– говорит он,<i> – от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано:</span></span>Рим. 8:35</a>)? И еще: <i>«мы смотрим не на видимое, но на невидимое» </i>(<a href=\"/bible-index/bible/?b=540&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> когда мы смотрим не на видимое, но на невидимое: ибо видимое временно, а невидимое вечно.</span></span>2 Кор. 4:18</a>). Видишь ли, как он не взирал на то, что здесь? А чтобы ты убедился, что он был выше небес, послушай, как он говорит: <i>«Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее, ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее,</span><span class=\"verse-text\"><span class=\"align-super\">39</span> ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем.</span></span>Рим. 8:38-39</a>).<br /> Видишь ли, как мысль, прошедши всё, поставила его выше не только этого творения и этих небес, но и всяких других, если бы они были? Видишь ли высокий ум? Видишь ли, каким сделался, когда захотел, скинотворец, проводивший всю жизнь свою на площади? Нет, подлинно никакого препятствия – превзойти всех, когда мы захотим. Если мы делаем такие успехи в искусствах, которые весьма трудны для многих, то тем более в том, что не требует такого труда. Что труднее, скажи мне, как ходить по натянутому канату, как бы по ровному месту, и ходя на высоте одеваться и раз­деваться, как бы сидя на постели? Не кажется ли нам это дело так страшным, что, мы не хотим на него даже смотреть, но ужасаемся и дрожим при одном на него взгляде? Что труд­нее, скажи мне, как поставить на лице своё шест и, посадив на него ребёнка, производить тысячи (упражнений) и забавлять зрителей? Что труднее, как играть шарами на мечах? Что труднее, скажи мне, как исследовать глубину моря? И бесчисленное множество других искусств можно было бы привести; но всех их легче добродетель и искусство – взойти на небо, если мы захотим: здесь нужно только захотеть, и всего достиг­нешь. Здесь нельзя сказать: не могу, – это значило бы обвинять Создателя; ведь если Он создал нас не могущими, и между тем повелел (сделать это), то вина падает на Него. Отчего же, скажешь, многие не могут? Оттого, что не хотят. А отчего не хотят? От лености; а если захотят, то конечно смогут. Потому и Павел говорит:<i> «желаю, чтобы все люди были, как и я»</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо желаю, чтобы все люди были, как и я; но каждый имеет свое дарование от Бога, один так, другой иначе.</span></span>1 Кор. 7:7</a>); он знал, что все могут быть такими же, как он; а если бы не могли, то он и не сказал бы этого. Хочешь ли быть добродетельным? Положи только начало. <br /> Скажи мне: во всех искусствах, когда мы хотим заняться ими, до­вольствуемся ли мы одним хотением, или принимаемся и за дело? Например: кто хочет сделаться кормчим, тот не говорит только: хочу, и этим довольствуется, но принимается и за дело. Кто хочет сделаться торговцем, тот не говорит только: хочу, но принимается и за дело. Кто хочет путешество­вать, тот не говорит только: хочу, но принимается и за дело. Так и во всём: недостаточно одного только хотения, но нужно присоединять и дело. А ты, желая взойти на небо, только гово­ришь: хочу? Но как же, возразишь, ты сам сказал, что достаточно одного хотения? Хотения вместе с делами, принимаю­щегося за дело, деятельного. Нам содействует и помогает Бог; только мы должны решиться, только должны приступить к тому на деле, только должны приложить старание, только должны иметь душевное расположение, – и всё будет. А если будем спать и похрапывая надеяться взойти на небо, то как мы сможем получить наследие небесное? Будем же иметь хотение, увещеваю вас, будем желать. Для чего мы собираем всё для настоящей жизни, которую завтра оставим? Будем пещись о добродетели, которой достанет нам на весь век; будем по­стоянно соблюдать её, – и получим вечные блага, которых да сподобимся все мы, благодатью и человеколюбием (Господа на­шего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=9&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=9&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}