{"xml":"<p ><div>Иудеи много превозносились храмом и скинией; потому и говорили: <i>«здесь храм Господень, храм Господень, храм Господень»</i> (<a href=\"/bible/?b=300&c=7&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не надейтесь на обманчивые слова: \"здесь храм Господень, храм Господень, храм Господень\".</span></span>Иер. 7:4</a>). Нигде на земле не было построено подобного храма ни по драгоцен­ности, ни по краcoтe, ни по чему иному, потому что Бог, заповедав построить его, повелел сделать это с большим великолепием, да и сами (иудеи) были склонны и привязаны более к телесному. У него в стенах были позолоченные камни, о чем желающий может узнать из второй книги Царств и из книги Иезекииля, равно и о том, сколько талантов золота было на него издержано. Построение второго (храма) было ещё блиста­тельнее по красоте и по всему прочему. И не поэтому только он был драгоценен, но и потому, что был один. Красота его привлекала всех, потому что туда приходили с концов земли, из Вавилонии и Эфиопии. Это выражает Лука в Деяниях, когда говорит: <i>«В Иерусалиме же находились Иудеи, люди набожные, из всякого народа под небом. Парфяне, и Мидяне, и Еламиты, и жители Месопотамии, Иудеи и Каппадокии, Понта и Асии, Фригии и Памфилии, Египта и частей Ливии, прилежащих к Киринее, и пришедшие из Рима...»</i> (<a href=\"/bible/?b=510&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> В Иерусалиме же находились Иудеи, люди набожные, из всякого народа под небом.</span></span>Деян. 2:5</a>, 9–10).<br /> Итак, из всех стран вселенной приходили туда, и велика была слава этого храма. Что же делает Павел? Что сделал он касательно жертв, то же делает и здесь; как им он противопоставил смерть Христову, так здесь храму противопоставляет целое небо. Но не в этом только показывает различие, а и в том, что наш священник ближе к Богу: <b>«чтобы предстать,</b> – прибавляет он<b>, – пред лице Божие».</b> Таким образом, он доказывает важность дела не только небом, но и самым входом, – потому что не через одни прообразы, как здесь, но самого Бога (Христос) видит там. Видишь ли, что все уничиженное сказано о Нём по снисхождению Его? Удивительно ли после этого, что (Павел) представляет его ходатайствующим как первосвященника? «Ибо Христос вошел не в рукотворенное святилище, по образу истинного устроенное, но в самое небо, чтобы предстать ныне за нас пред лице Божие, и не для того, – говорит, – чтобы многократно приносить Себя, как первосвященник входит во святилище каждогодно с чужою кровью».<br /> Итак, это – истина, а то – прообразы; тот храм был построен по подобию неба небес. Но что говоришь? Неужели, если бы не вошёл в небо, то не явился бы (лицу Божию) Он, везде сущий и всё наполняющий? Очевидно, что всё это говорится о плоти Его.<b> «Чтобы предстать ныне», – </b>говорит<b>, – «за нас пред лице Божие». </b>Что значит: <b>«за нас»</b>? Он вошёл, говорит, с жертвою, могущею умилостивить Отца. Для чего же, скажи мне? Разве Он был врагом (Божиим)? Из числа ангелов были враги Богу, а Он не был врагом. А что ангелы были враги, об этом послушай, что говорит (апостол): <i>«чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное</i>» (<a href=\"/bible/?b=580&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span></span>Кол. 1:20</a>). Потому справедливо сказано, что Он вошёл в небо, <b>«чтобы предстать ныне за нас пред лице Божие»</b>. Он и ныне предстоит, но за нас. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=9&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=9&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}