{"xml":"<p ><div><b> «Так и Христос, однажды принеся Себя (слав. — «принесеся») в жертву»</b>. Кем <b> «принесеся?»</b> Очевидно, сам собою. Здесь показывает в Нём не только священника, но и приношение, и жертву; потом присовокупляет и причину, почему Он <b> «принесеся». «Однажды принеся Себя в жертву,</b> — говорит, — <b> чтобы подъять грехи многих».</b> Почему же он сказал: «многих», а не: всех? Потому, что не все уверовали. Он умер за всех, чтобы спасти всех, сколько от Него зависит — смерть Его и сильна была спасти всех от погибели, — но Он «вознес грехи» не всех, потому что сами не захотели. Что же значит: <b> «подъять грехи»</b>? Как во время приношения, которое совершаем, мы возносим и грехи, когда говорим: остави нам согрешения, которые мы соделали волею или неволею, т.е. сначала упоминаем о них, а потом испрашиваем оставления, — так было и здесь. Когда же Христос сделал это?<br /> Послушай, как Он сам говорит: <i>«И за них Я посвящаю Себя»</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И за них Я посвящаю Себя, чтобы и они были освящены истиною.</span></span>Ин. 17:19</a>). Вот, как Он вознёс грехи: взял их от людей и вознес к Отцу, не для того, чтобы постановить приговор против них, но чтобы простить. <b>«Во второй раз,</b> — говорит, — <b>явится не для очищения греха, а для ожидающих Его во спасение».</b> Что значит: <b>«не для очищения греха»</b>? Не с тем, чтобы взять грехи, и не за грехи придёт в другой раз, чтобы опять умереть; Он и, однажды умер не потому, что должен был умереть. Для чего же <b>«явится»</b>? Чтобы наказать, говорит; впрочем не выражает этого (прямо), но с отрадой: <b>«не для очищения греха, а для ожидающих Его во спасение»</b>, так как уже нет надобности в жертве, чтобы спасать их, но для этого нужны дела.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=9&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=10&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}