{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Вместо надписания над сим псалмом поставлено слово <b>Аллилуия</b>, что значит: «хвалите Господа». Это сделано, говорят, LXX толковниками для показания того, что сей псалом всем содержанием своим возбуждает чувство хвалы и благодарения Богу, за различные милости и благодеяния к народу израильскому, во время его пребывания в Египте и выхода из сей страны. Псалом сей можно назвать историческим псалмом, потому что в нем описываются чудеса Божии, сотворенные для народа израильского, начиная от родоначальника его, патриарха Авраама, до времени вступления сего народа в землю Ханаанскую, обетованную.<br /> Некоторые из изречений сего псалма (от 1-го до 15-го стиха) вошли в состав 16-й главы 1-й книги Паралипоменон, в несколько измененном виде, под именем песни (ст. 8—22). По повествовательному характеру своему псалом сей имеет большое сходство со следующим за ним 105-м псалмом и составляет как бы первую половину его. Так как вышеназванная глава книги Паралипоменон содержит песнь, составленную из первой половины псалма 104 (ст. 1—15), из псалма 95 и трех стихов (1, 47 и 48) псалма 105, и относит эту песнь ко времени Давида, а искусственное составление этой песни по сличении ее с указанными псалмами очевидно, — то можно с несомненностью полагать, что псалом 104, равно как и 105, воспеты были в утешение и ободрение иудеев, во время плена вавилонского, кем-либо из находившихся там певцов Асафовой фамилии, и, следовательно, составлена была и самая книга Паралипоменон, или даже по возвращении из плена. Таково мнение позднейших ученых исследователей Псалтири, как, например, протоиерея Н. Вишнякова (см. книгу его «О происхождении Псалтири») и др.<br /><br />Ст. 1—3 <b>Исповедайтеся Господеви и призывайте имя Его, возвестите во языцех дела Его: воспойте Ему и пойте Ему, поведите вся чудеса Его. Хвалитеся о имени святем Его: да возвеселится сердце ищущих Господа</b>.<br /> Проникнутый чувством глубокой благодарности к Господу Богу за все милости и благодеяния Его народу израильскому, в особенности же за то, что сохранил его от притеснения и обид разных народов и царей и ввел их в обетованную землю, о чем будет вспоминать и рассказывать после, псалмопевец призывает всех к прославлению и призыванию имени Его. Исповедайтеся Господеви здесь значит то же, что «прославляйте Господа», а призывайте имя Его — значит не только «молитесь Ему», или «призывайте имя Его в молитве», а — «провозглашайте имя Его», как читается по переводу с еврейского, т.е. провозглашайте так, чтобы вместе с тем возвещать в народах о делах Его. <b>Воспойте и пойте Ему</b> (лат. cantate et psallite, греч.), всякими возможными способами пойте о Нем: и устными песнопениями, и на музыкальных инструментах, и ораторской речью, или проповедью, — повествуйте о всех чудесах Его. Вам, как потомкам патриарха Авраама, дана от Господа Бога честь носить святое имя Его, и вы дерзновенно можете хвалиться этим святым именем Господа. Вы старайтесь ближе стать к Нему, как ближайшие рабы Его. «<i>Служите Ему со страхом и радуйтесь пред Ним с трепетом</i>» (<a href=\"/bible-index/bible/?b=230&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Служите Господу со страхом и радуйтесь [пред Ним] с трепетом.</span></span>Пс. 2:11</a>). <b>Да возвеселится сердце ищущих Господа</b>. К ищущим Господа принадлежит всякий, кто старается о том, чтобы прежде всего исполнить святую волю Его, чтобы иметь Его всегда благосклонным и покровительствующим во всех делах и начинаниях своих. Всякий, кто так ищет Господа, найдет его в сердце своем и возвеселится.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ и СОДЕРЖАНИЕ.<br /><b>Аллилуиа</b>.<br /><i>В сем псалме содержится достопамятная повесть о благодатном усыновлении народа Израильскаго, и о исходе его из Египта: она сочинена для воспоминания Божиих чудес</i>.<br />ТОЛКОВАНИЕ.<br />Ст. 1) <b>Исповедайтеся Господеви и призывайте имя его, возвестите во языцех дела его</b>:<br />Ст. 2) <b>воспойте ему и пойте ему, поведите вся чудеса его</b>. <br />Ст. 3) <b>Хвалитеся о имени святем его: да возвеселится сердце ищущих Господа</b>.<br />Сие увещание относится к тому, чтоб Израильтяне, происшедшие от рода Авраамля, все блаженство свое поставляли в благодатном усыновлении, котораго удостоил их Бог. Ибо хотя не маловажно и то благодеяние, что они, будучи созданы от Бога, наслаждаются отеческим Его промыслом в мире, и пищу от руки Его приемлют; но гораздо превосходнее и важнее то, что Бог избрал их в особенное достояние Свое, и тем отличил от прочих народов, дабы могли хвалиться священным именем Божия народа. Сию‐то Божию милость прославляя Пророк, собрал толикое множество слов: ибо здесь не о творении мира разсуждает, как в предыдущем псалме, но проповедует отеческое благоволение Бога, в котором содержал Он Израильский народ. И хотя неопределенно упоминает <i>о делах и чудесах Его</i>, но обоя относит к духовному оному завету, по силе котораго избрал Иудейскую церковь, дабы сынове ея, живя на земле, поучалися небесному жительству. Чудесами убо нарицает здесь не то, что солнце, луна и звезды, ежедневно восходя, освещают мир, что земля во свое время проращает траву, что животным всякаго рода изобильная подается пища, и что человеческому роду доставлены толикия выгоды; но что Бог из растленнаго Адамова племени малую некую часть избрал Себе в достояние, дабы быть ему во отца. Сего ради повелевает <i>исповедатися Господеви</i>, то есть, прославляти Бога, <i>и призывати имя Его</i>. А как сей долг приличествует единой церкви; то из сего явствует, что Пророк обращает слово к одним токмо верным, коих Бог восприял под покровительство Свое, и повелел хвалитися именем Своим. Они означаются здесь под именем <i>ищущих Бога</i>.</div></p>"}