{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Здесь, в стихе 23, говорится как будто о двух лицах: Израиле, пришедшем в Египет, и Иакове, переселившемся в землю Хамову. В действительности же здесь не два, а одно и то же лицо – Иаков, сын Исаака и брат Исава, прозванный от Самого Бога другим именем: Израиль, что значит – «богоборец». Это новое имя, или прозвание, Иаков получил по случаю борьбы его с Богом, или с ангелом Господним, в ночь пред встречей с братом его Исавом (<a href=\"/bible-index/bible/?b=10&c=32&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал [ему]: отныне имя тебе будет не Иаков, а Израиль, ибо ты боролся с Богом, и человеков одолевать будешь.</span></span>Быт. 32:28</a>). И земля Хамова есть не иная земля, а тот же Египет, который в Священном Писании называется и тем, и другим именем. Патриарх Иаков, получивший от Самого Бога назначение владеть Ханаанскою землею, когда получил от сына своего Иосифа приглашение прийти и переселиться со всем семейством в Египет, недоумевал, не нарушится ли вышеназванное назначение Божие о Ханаанской земле, и можно ли ему идти в землю Хамову, как бы вопреки воле Божией. Но когда получил новое откровение от Бога, чтобы небоязненно шел в Египет, где произойдет от него многочисленный народ, который Господь выведет опять в Ханаанскую землю, Иаков тогда, испросив молитвенно благословение Божие, взял все имущество свое, приобретенное им в Месопотамии и Ханаанской земле, и все свое семейство, состоявшее из семидесяти пяти душ детей и внуков, и немедленно переселился в Египет (<a href=\"/bible-index/bible/?b=10&c=46&s=3&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> <i>Бог</i> сказал: Я Бог, Бог отца твоего; не бойся идти в Египет, ибо там произведу от тебя народ великий;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я пойду с тобою в Египет, Я и выведу тебя обратно. Иосиф своею рукою закроет глаза <i>твои</i>.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иаков отправился из Вирсавии; и повезли сыны Израилевы Иакова отца своего, и детей своих, и жен своих на колесницах, которые послал фараон, чтобы привезти его.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И взяли они скот свой и имущество свое, которое приобрели в земле Ханаанской, и пришли в Египет, - Иаков и весь род его с ним.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Сынов своих и внуков своих с собою, дочерей своих и внучек своих и весь род свой привел он с собою в Египет.</span></span>Быт. 46:3-7</a>). Это и значат слова: и вниде Израиль во Египет, т.е. начатки многочисленного впоследствии израильского народа переселились на время в Египет; и Иаков со всем домом своим, со всеми рабами и домочадцами перешел на временное жительство (пришельствова) в землю Хамову. Господь Бог весьма размножил народ Свой в Египте (и возрасти люди своя зело) и сделал его сильнее врагов его, т.е. египтян, которые, видя быстрое размножение израильтян, стали опасаться их и враждовать против них.</div></p>"}