{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>С почтением и уважением относились египтяне к Иосифу и единоплеменникам его, пока жив был сам Иосиф и тот царь, который возвысил и помнил заслуги Иосифа, но когда его не стало и когда воцарился новый фараон в Египте, то скоро были забыты все заслуги Иосифа, и египтяне не только стали враждебно относиться к евреям, но и совершенно возненавидели их. Враждебность сия и ненависть, соединенные с опасением встретить в будущем времени опасных врагов для себя, в лице сынов Израилевых, понудили фараона и народ его употреблять разные хитрости к обессилению и порабощению рабов Божиих (лесть сотворити в рабех Его), сначала чрез принуждение их к тяжким работам над глиною и кирпичом, а потом чрез повивальных бабок, которым дан был тайный приказ умерщвлять, при самом рождении, еврейских мальчиков. Ненависть и притеснения израильтян со стороны египтян достигли крайних пределов, и тогда послал Господь Бог к притесненным Моисея раба Своего и Аарона избраннаго Своего. Всем известна исполненная промыслительных чудес Божиих обстановка рождения и воспитания пророка Божия Моисея. «Взятый из воды» дочерью царя и воспитанный и проживший при царском дворе до сорокалетнего возраста, Моисей оставил ничтожную мирскую славу и ушел в Мадиамскую землю, в которой, по прошествии нескольких лет, получил от Бога особое назначение и повеление идти к фараону, египетскому царю, чтобы предстательствовать пред ним и ходатайствовать об освобождении народа израильского от рабства. Возвратясь в Египет и сойдясь здесь с братом своим Аароном, они объявили народу волю Божию об освобождении угнетенных рабов Божиих. Сначала одному Моисею при горе Хориве, в Мадиамской земле, а потом и обоим, вместе с Аароном, Господь положил словеса знамений Своих, а потом они показали при собрании народа (в них) чудодейственную силу Его и знамения Его в земле Хамовой. Господь Бог наделил Моисея силою творить чудеса, опыт которых он показал сначала пред народом, а потом и пред фараоном. С такою чудодейственною силою Моисей и Аарон предстали пред лице фараона.</div></p>"}