{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>В этих стихах перечисляются те чудесные знамения, которые Моисей и Аарон, по повелению Божию, совершили пред лицом фараона, в наказание за его упорное сопротивление воле Божией (яко преогорчиша словеса Его). Все эти страшные наказания Божии, в течение почти целого года поражавшие египтян и не касавшиеся несколько домов и поселений еврейских, известны в истории под именем десяти казней египетских. Порядок этих казней, следовавших одна после другой, по изложению псалмопевца, не соответствует, особенно в начале, тому порядку, в каком они изложены у бытописателя в книге Исход (гл. 7—12). Так, например, в книге Исход первою казнию описывается то чудо, когда Моисей, по повелению Божию, «ударил жезлом своим по воде реки», и вода мгновенно «превратилась в кровь», так что всякого рода рыбы, бывшие в реке, вымерли, и нечего было пить египтянам, потому что вода сделалась кровью не только в реке, но и во всех источниках водных, и даже в тех запасах воды, какие имелись в домах. У псалмопевца же эта казнь занимает второе место, а на первом стоит: посла Бог тму и помрачи. А у бытописателя эта трехдневная тьма по всему Египту, кроме домов и жилищ еврейских, описана как девятая казнь (<a href=\"/bible-index/bible/?b=20&c=10&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Моисей простер руку свою к небу, и была густая тьма по всей земле Египетской три дня;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> не видели друг друга, и никто не вставал с места своего три дня; у всех же сынов Израилевых был свет в жилищах их.</span></span>Исх. 10:22—23</a>). И эта несогласованность, или неточность в изложении, произошла, конечно, оттого, что писатель книги Исход описывал события, происходившие при его непосредственном участии в них, так, как они действительно совершались по воле Божией и в хронологическом порядке, а писатель псалмов излагал события в том порядке, в каком они представлялись его поэтическому воображению и вдохновенному настроению, спустя много веков по совершении их. Сказав кратко о тьме, на трое суток помрачившей весь Египет, пророк-псалмопевец говорит о второй казни, превращении воды в кровь и изморении в реках рыб. А в книге Исход это была первая казнь. Затем, по сказанию псалмопевца, настала третья казнь, когда воскипе земля их жабами в сокровищницах царей их. По повелению Божию, данному чрез Моисея, Аарон «простер руку свою на воды» Египетские, и вышли жабы и покрыли землю египетскую в таком множестве, что проникли даже «в сокровищницы (сокровенные жилища, спальни) царей», т.е. родственных лиц царствующего дома. Настало время четвертой казни, и Господь Бог устами Моисея пророка рече, и приидоша песия мухи и скнипы во вся пределы их. Песия мухи, т.е. собачьи мухи, очень язвительные насекомые, которые быстро и со свистом налетали и безотвязно уязвляли, а скнипы — тоже разного рода насекомые, в том числе и мошки, и вши, размножившиеся по всем местам земли Египетской. Погибала земля от песиих мух и насекомых (<a href=\"/bible-index/bible/?b=20&c=8&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Так и сделал Господь: налетело множество песьих мух в дом фараонов, и в домы рабов его, и на всю землю Египетскую: погибала земля от песьих мух.</span></span>Исх. 8:24</a>). Но еще не совсем прекратилась эта казнь, как Господь послал на египтян новые — пятую, и затем шестую и седьмую — казни. По сказанию псалмопевца, Господь положи дожди их грады, огнь попаляющ в земли их, по переводу с еврейского, «вместо дождя послал на них град, палящий огонь на землю их»; а по сказанию книги Исход (<a href=\"/bible-index/bible/?b=20&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И простер Моисей жезл свой к небу, и Господь произвел гром и град, и огонь разливался по земле; и послал Господь град на [всю] землю Египетскую;</span></span>Исх. 9:23</a>), Господь «произвел гром и град, и огонь разливался по земле». «И побил виноград их и смоковницы их, и сокрушил дерева в пределах их». О всех этих трех казнях псалмопевец говорит вместе, как об одной, между тем это были отдельно произведенные казни, каждая в свое время, т.е. град и огонь, и гром, истребившие не только виноградники и смоковницы, но и скот, и людей. О некоторых казнях, как, например, взятие Моисеем пепла из печи, бросание его к нему и произведение чрез это воспаления с нарывами на всех египтян, псалмопевец совсем не упоминает. Дальше говорит он о предпоследней, или девятой казни, когда, по повелению Божию, пришли саранча и гусеницы, которым не было числа, и съели всю траву на земле их, и пожрали плоды, какие оставались от прежнего поражения на полях их. После каждой из описанных казней фараон, как бы раскаиваясь в своем ожесточении, изъявлял свое намерение отпустить израильтян в просимую ими пустыню, но затем опять ожесточалось сердце его, и он опять противился воле Божией.</div></p>"}