{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Итак, несмотря на все опасности и многочисленные затруднения, народ израильский выведен был из Египта. Но и здесь Господь Бог не оставил его без Своей всесильной помощи, и для того, чтобы показать эту помощь, Он не повел народ по прямой дороге к земле Филистимской, которая была близка, а повел дорогою пустынною к Чермному морю (т.е. Суэзскому заливу). Господь шел пред народом днем в «столпе облачном» (распростре облак в покров им), а ночью – в столпе огненном, чтобы освещать и указывать им путь (еже просветити им нощию). По чудесном переходе через Чермное море, когда евреи увидели, что они находятся в пустыне, на них напал страх оттого, что они, по недостатку запасенного хлеба, думали, что должны будут умереть от голода, о чем с ропотом заявили они Моисею и Аарону, которые и объявили им от имени Божия, чтобы не теряли надежды на Бога, что Он не оставит их без Своей помощи. И действительно, по слову Божию, вечером налетели перепелы (приидоша крастели) и покрыли стан. Евреи наловили их и напитались. А на следующее утро был «слой росы» вокруг стана, и когда роса поднялась, то вот на поверхности пустыни что-то круглое, мелкое и белое, как иней на земле, и на вкус оно было, как лепешка с медом. Когда они увидели это, сказали: «Ман-гу? что это?» Моисей сказал им: «Это хлеб, который дал вам Господь с неба» в пищу. Так Господь Бог хлеба небесного насыти я. Когда они стояли станом в Рефидиме, близ горы Хорива, и не было у них воды, тогда опять с ропотом требовали от Моисея воды. Господь повелел Моисею ударить жезлом по скале. Моисей исполнил повеление Божие, и Господь разверзе камень, и потекоша воды, в безводных местах потекли реки.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк исчисляет здесь некоторыя чудеса, коими засвидетельствовал Бог милость Свою Израильтянам в пустыни. Сию часть псалма заметить должно: ибо она присовокупляется к настоящей материи вместо сильнаго подтверждения, каким образом Бог пекся о спасении Своего народа, будучи вождем его в пути. Он проведши его чрез Чермное море, распростерл над ним облак, дабы днем покрывал его от зноя солнечнаго, а ночью освещал столпом огненным, дабы Израильтяне в самой темноте видели светлое присутствия Его знамение. Сие руководство, поистине, было ясным свидетелем сильныя любви, показующим, что Бог усыновил детей Авраамовых с тем, чтоб покровительствовать их вечно. Следующее повествование о <i>крастелях </i>Пророк приводит здесь с другим намерением, нежели инде: ибо известно, что сие чудо приписывается более гневу Божию, нежели благодеянию, за что Израильтяне и наказаны были, как видели мы во псалме <a href=\"/bible-index/bible/?b=230&c=77&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> и, как пыль, одождил на них мясо и, как песок морской, птиц пернатых:</span></span>Пс. 77:27</a>. Но Пророк, оставя неблагодарность их, прославляет здесь безпрерывную к ним Божию милость. За сим следует <i>насыщение от хлеба небеснаго</i>, который так нарицается по превосходству: ибо как естественно нам питаться хлебом, раждающимся от земли, то Бог щедрее тогда отверз руку Свою Иудеям, и ниспослал хлеб с небеси. А понеже одного хлеба не довольно было для неблагодарных, то Бог дал и питие, расторгнув камень, из котораго потекли воды по пустыне.</div></p>"}