{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Не один раз пророк напоминает людям, призванным к особому служению Господу, каковыми были потомки Авраама и Иакова, о том, чтобы они старательно искали Господа и ревностно служили Ему. И не трудно было им служить, искать и найти Его, во-первых, потому, что Господь находится «близ сокрушенных сердцем», – близок Он «ко всем боящимся Его и призывающим Его во истине» (<a href=\"/bible/?b=230&c=33&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Близок Господь к сокрушенным сердцем и смиренных духом спасет.</span></span>Пс. 33:19</a>, <a href=\"/bible/?b=230&c=84&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так, близко к боящимся Его спасение Его, чтобы обитала слава в земле нашей!</span></span>Пс. 84:10</a>, <a href=\"/bible/?b=230&c=144&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Близок Господь ко всем призывающим Его, ко всем призывающим Его в истине.</span></span>Пс. 144:18</a>), во-вторых, потому, что Он Сам обещался жить среда сынов Израилевых, или вообще среди верующих в Него (<a href=\"/bible/?b=540&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Какая совместность храма Божия с идолами? Ибо вы храм Бога живаго, как сказал Бог: вселюсь в них и буду ходить <i>в них;</i> и буду их Богом, и они будут Моим народом.</span></span>2 Кор. 6:16</a>; <a href=\"/bible/?b=30&c=26&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и буду ходить среди вас и буду вашим Богом, а вы будете Моим народом.</span></span>Лев. 26:12</a>), и что Он даже «обитель» Свою устраивает в душах тех, которые «любят и соблюдают слово» Его (<a href=\"/bible/?b=500&c=14&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>). «Искать Господа, – по словам Иоанна Златоустого, – значит мыслить о том, что относится к Нему, думать о Нем, постоянно иметь Его в мысли, никогда не переставать беседовать с Ним посредством молитвы и добрых дел» [7, с 825]. И не только искать Господа Бога убеждает пророк, но и утвердиться в сем искании Бога, или, что то же, в вере в Него. Даже нечто большее и, можно сказать, невозможное, он желал бы видеть между потомками Авраама, говоря: взыщите лица Его выну. Ему, как пророку, известно было, конечно, слово Божие, сказанное Моисею, что «не может человек видеть лице Божие и остаться в живых» (<a href=\"/bible/?b=20&c=33&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых.</span></span>Исх. 33:20</a>), и он, говоря: взыщите лица Его выну, и утвердитеся, – разумеет в сих словах будущее утверждение в вере потомков тех израильтян, к которым обращена эта псаломская песнь и которые (как современники пришествия Христова) в лице Христа, Сына Божия, видели Самого Господа, Бога Отца (<a href=\"/bible/?b=500&c=14&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>). Продолжая свою мысль, пророк говорит как бы так: вам и не трудно утвердиться в этой вере, в этом искании Бога, если вы будете помнить (помяните) те чудные и дивные дела, которые Господь Бог сотворил в Египте и после выхода отцов ваших из Египта, а вместе с теми чудесами вспомните и те судбы уст Его, те постановления и заповеди, которые даны и открыты Им в Законе Его. По словам св. Иоанна Златоуста, «здесь же указывается и путь, по которому можно искать и находить Бога. Какой же это путь? Непрестанно иметь в памяти чудеса Его, и законы, и заповеди. А судами здесь, кажется, называет законы на небе и на земле. Ибо по истине не один только человек получил закон, но все видимое: море, чтобы не выступало из берегов; горы, чтобы были крепки; земля, чтобы стояла; солнце, чтобы совершало течение; луна получила свой чин; разнообразный лик звезд; естество телесных, растений и все прочее» [7, с 825].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Хотя люди одарены свободною волею и не требуют понуждения, но оно бывает нужно по причине врожденныя нам лености; сего ради Пророк сильно настоит и понуждает, дабы народ прилежно искал Бога: ибо глагол <i>утвердитеся</i>, означает то же, что не ослабевайте во взыскании Бога, но напрягайте душевныя силы и неослабно ищите. Когда говорит: <i>взыщите лица Его</i>, чрез сие без сомнения означает видимые знаки явления Божия, коими по тогдашним обстоятельствам свидетельствовал Бог присутствие Свое во храме, и тем привлекал к Себе грубый народ. Известно также и из других премногих мест, что крепостию и лицем Божиим обыкновенно нарицается ковчег завета, яко видимый знак, которым напоминаемо было народу, что Бог к нему близок, и что сила Его была ему известна. Итак чем ближе был к нему Бог, тем усерднее повелевает искать Его. Аки бы сказал: ищите благодатнаго присутствия Господня, являемаго в видимых знаках; потщитеся приобретать милость и благоволение Его, дабы Он всегда кротким лицем взирал на вас, дабы благодетельствовал вам и не отвращал лица Своего от вас, ниже в гневе Своем наказывал вас. К сему присовокупляет слово — <i>выну</i>, дабы кто в подвиге сем не обленился, или бы, надмен будучи безумным мнением о своем совершенстве, не пренебрег внешних благочестия пособий, как делают многие, кои два или три часа постояв на молитве, почитают себя равноангельными. Потом паки повелевает <i>воспоминать чудеса Божия</i>, которыя соделал Господь при изведении народа из Египта, оказав там силу Свою новыми и необыкновенными знамениями. Под именем судеб <i>устных</i>, некоторые закон разумеют; но поелику Пророк в одной связи стихов три имени положил, то без сомнения говорит о тех же знамениях, которыми Бог смирил гордость Фараонову.</div></p>"}