{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Здесь говорит о произведении в действо того завета, который учинил Бог древле с праотцем Авраамом, и доказывает событием обетования, даннаго ему в разсуждении усыновления потомков его. А как между обетованием и исполнением онаго много времени протекло, сего ради употребляет глагол <i>воспоминания</i>, аки бы сказал, что продолжение времени не загладило Божиих обетований, и хотя бы весь мир почитал их забвенными, но они памятны пред Богом, Который во свое время непременно исполнит их. Сие яснее подтверждает во втором члене стиха, где упоминает о взаимном согласии между заветом и событием онаго, аки бы сказал: Бог не на один, или не на два дни учинил завет со Авраамом, но <i>в тысящи родов </i>обещал быть Богом потомству его; и наконец самым делом доказал, что слово Его течением времен и древностию лет не изменяется. А как Авраам родился между идолопоклонниками, и первый призван был в веру, сего ради Пророк первее от его лица и начинает; потом упоминает об Исааке, и Иакове, из коих первый был сын, а другой внук. Таким образом Бог заповедал завет Свой первее Аврааму, и дал ему слово, которое торжественно подтвердил клятвою, чтоб быть семени его в Бога. Но дабы более удостоверить в том, благоволил повторить Свою клятву пред Исааком и Иаковом; ибо сим образом как истина Божия глубже укореняется в сердцах человеческих, так и милость Его известнее и светлее становится, будучи свидетельствуема частыми повторениями. Для сей-то причины постепенно изображается, колико тверд и непоколебим был оный завет. За сим следуют самыя слова в завете изображенныя: <i>тебе дам землю Ханааню, уже достояния вашего</i>. Перемена числа единственнаго на множественное показывает, что Бог не с одним токмо Авраамом, Исааком и Иаковом постановлял завет оный, но вообще со всем народом, аки бы сказал: земля которую тебе обещал, и в которой теперь живут Хананеи, достанется по тебе в наследие сынов твоих, а по них прейдет в роды родов. Я разделю оную потомкам твоим ужем жребодаяния, дабы каждый владел своею частию: таким образом завет Мой пребудет вечен. Сие есть второе знамение благодатнаго усыновления: за сим следуют другия.</div></p>"}