{"xml":"<p ><div>Ст.1—16.<b> И было в двенадцатом году, в двенадцатом (или в десятом) месяце, в один день (в вульг. cло́ва день нет) месяца, было ко мне слово Господне, говорящее: сын человеческий! подними плачь о фараоне, царе египетском, и скажешь ему: ты уподобился льву народов и дракону, находящемуся в море, и бодал рогом в реках твоих, и мутил води ногами твоими и попирал реки их (или твои). Посему так говорит Господь Бог: Я раскину на тебя сеть Мою во множестве народов многих и вытащу тебя мрежею Моею (или вытащу тебя удою). И выкину (или вытащу) на землю, брошу тебя на поле (или поля наполнятся тобою), и поселю (или посажу) на тебе всех птиц небесных, и насыщу тобою зверей всей земли, и раскидаю мясо твое по горам, и наполню холмы (или долины) гноем твоим (или кровью твоею), и напою землю (или напоится земля) смрадом крови твоей (или пометом твоим) на горах и долины наполнятся тобою. И когда ты угаснешь, закрою небо, и звезды его омрачу, солнце закрою облаком, и луна не даст света своего. Все светила небесные опечалю (или помрачатся) по тебе и наведу тьму на землю твою, говорит Господь Бог. И раздражу сердце многих народов, когда введу сокрушенных (или пленных) твоих между народами в земли, которых (или в землю, которой) ты не знаешь. И приведу в изумление о тебе народы (или многие народы), и цари их от чрезвычайного страха придут в ужас о тебе, когда меч Мой начнет носиться над ними, и вдруг затрепещет каждый за душу свою в день падения (или ожидая падения своего от дня падения) твоего. Ибо так говорит Господь Бог: меч царя вавилонского придет на тебя; мечами сильных (или исполинов) истреблю множество твое (или силу твою); все они — непреодолимые народы (или губители из всех народов), и уничтожат (или погубят) гордость (или укоризну) Египта, и рассеется множество его (или будет сокрушена вся сила его). И иcтреблю всех животных его, бывших на весьма многих водах (или от вод многих), и не будет более мутить их нога человека, и копыто животных не будет мутить (или попирать) их. Тогда сделаю воды их весьма чистыми (или дам наконец покой водам их), и реки их проведу, как масло (или потекут, как масло), говорит Господь Бог, когда сделаю землю египетскую пустынною (или погибшею). Земля же египетская опустеет от всего наполняющего ее (или с наполняющим ее), когда я поражу (или рассею) всех живущих на ней, и узнают, что Я Господь. Это плач, и будут плакать о нем, над Египтом и множеством его (или о всей силе его), будут плакать о нем, говорит Господь Бог.</b><br />Мы соединяем оба издания только там, где они разнятся. Но где один и тот же смысл, там мы следуем еврейскому. Во многих списках по LХХ стоит двенадцатый год и десятый месяц; по прочим же переводчикам десятый год и двенадцатый месяц, так что или уже был пленен Иерусалим и радость фараона уничтожается вследствие грозящих ему бедствий, или ему предстоит пленение, и он более скорбит о своих бедствиях, нежели радуется пленению других. А пока, полагая исторические основы, мы вкратце коснемся того, как понимают евреи это место. Со львом не одного народа, но многих пародов и с морским драконом сравнивается фараон, как обладающий землею и водами, который, вследствие напоения реками, возносился в гордыню, называемую рогом, и множеством войска своего, переходя чрез воды, мог мутить их. Поэтому [Бог] говорит, что Он раскинет сеть Свою на множество его, и вытащит его мрежею Своею или удою, и бросит или распрострет того на землю, кто был подобен извивающемуся многочисленными изгибами змею, чтобы он был съедаем всеми птицами небесными. И хотя не только птицы, но все звери земные будут терзать его, однако остаток мяса его будет наполнять горы, И долины и поля, так что все будет кишеть червями. Говорит же это метафорически в том смысле, что когда птицы небесные и звери насытятся мясом его, то есть войско его и все множество, остальная часть превратится в червей и в гной. Тогда, говорит, небеса покроются тьмою; солнце, и луна и прочие светила не будут давать света своего, но все омрачится по тебе, и ничего не будет радостного для тебя, и при твоей погибели все народы и все цари от чрезвычайного страха придут в ужас, видя, что меч Мой носится повсюду и никого не щадит, и при твоем падении будут страшиться подобного падения. А чтобы ты знал, какой это меч, то выслушай более ясное: меч царя вавилонского придет на тебя; мечами сильных или исполинов истреблю все множество твое. Эти исполины — непреодолимые народы, находившиеся в войске царя вавилонского. Они уничтожат или погубят гордость Египта и все множество его, и ничего не останется в Египте, но вместе с людьми будут истреблены также скот и бессловесные животные. И такое будет запустение в Египте, что ни ногою человека, ни копытом животных не будут мутиться воды рек его, но все будет спокойно, и воды рек его, весьма чистые и светлые, будут течь, как масло, потому что никто не будет переходить их и возмущать их течение. Будет же это вследствие запустения Египта, который превратится в пустыню со всем множеством своим, когда Господь поразит всех обитателей его, чтобы те, кои останутся, узнали, что Он Господь. Поэтому оплакивается фараон, и будут оплакивать его дочери окрестных народов. Но не только о нем [будут плакать], но и о множестве его, которое при опустошении Господом было истреблено. Того, что нами коротко сказано, достаточно будет относительно простого буквального смысла. Перейдем к духовному смыслу. Я не думаю, чтобы очень много труда требовалось для того, чтобы узнать, кто фараон, царь египетский, когда мы выше подробно говорили, что это именно та сила, которой был отдан Египет, — или одна страна или Египет всего мира, который не был создан, как лев, но по своей вине уподобился льву народов. Ибо <i>человек в чести сый не разуме, приложися скотом несмысленным, и уподобися им</i> (<a href=\"/bible-index/bible/?b=230&c=48&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но человек в чести не пребудет; он уподобится животным, которые погибают.</span></span>Пс. 48:13</a>). Об этом льве и Петр говорит:<i> супостат наш диавол. яко лев рыкая ходит, иский кого поглотити</i> (<a href=\"/bible-index/bible/?b=670&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>). И в девятом Псалме:<i> ловит в тайне, яко лев во ограде своей, ловит, еже восхитити нищего</i> (<a href=\"/bible-index/bible/?b=230&c=9&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> подстерегает в потаенном месте, как лев в логовище; подстерегает в засаде, чтобы схватить бедного; хватает бедного, увлекая в сети свои;</span></span>Пс. 9:30</a>). И у Иеремии Дух Святой говорит:<i> порази их лев от дубравы </i>(<a href=\"/bible-index/bible/?b=300&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> За то поразит их лев из леса, волк пустынный опустошит их, барс будет подстерегать у городов их: кто выйдет из них, будет растерзан; ибо умножились преступления их, усилились отступничества их.</span></span>Иер. 5:6</a>). А что драконом (вместо чего Акила перевел левиафан, поясняя слово дракон) называется, согласно с прежним объяснением, диавол, это я доказал многими свидетельствами. Он говорил моя суть реки, и аз сотворих я (<a href=\"/bible-index/bible/?b=330&c=29&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Говори и скажи: так говорит Господь Бог: вот, Я - на тебя, фараон, царь Египетский, большой крокодил, который, лежа среди рек своих, говоришь: \"моя река, и я создал ее для себя\".</span></span>Иез. 29:3</a>). Итак, этот дракон с реками своими, как бы с рогами, набрасывался на весьма многие народы, что́ мы можем разуметь относительно Маркиона, Валентина, Ария, Евномия и прочих ересиархов, которые подражают мужам Церкви, говорящим к Господу Спасителю: о Тебе враги наша избодем роги (<a href=\"/bible-index/bible/?b=230&c=43&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> С Тобою избодаем рогами врагов наших; во имя Твое попрем ногами восстающих на нас:</span></span>Пс. 43:6</a>), но бодают не для спасения, чтобы поднимать от земли к небу, но чтобы низвергнуть в бездну. Поэтому далее следует: и мутил воды ногами твоими, сообразно с оным [изречением] Спасителя: <i>смущаяй же вас понесет суд</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я уверен о вас в Господе, что вы не будете мыслить иначе; а смущающий вас, кто бы он ни был, понесет на себе осуждение.</span></span>Гал. 5:10</a>). Ибо он не хочет<i> пить воды силоамли, текущия тисе</i> (<a href=\"/bible-index/bible/?b=290&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> за то, что этот народ пренебрегает водами Силоама, текущими тихо, и восхищается Рецином и сыном Ремалииным,</span></span>Ис. 8:6</a>), но мутные и грязные воды Египта, которые прежде, нежели были попраны ногами дракона, были чистыми и текли правильно, но когда они сделались мутными, то утратили правильное течение. Ибо еретики не пользуются свидетельствами Писаний в их взаимной связи, но все перепутывают. И так как он есть враг и мститель, то дракон египетский не только мутит ногами чужие воды, по и свои реки попирает, чтобы не щадить тех, коих раз он подчинил своей власти. Желая избежать сего, праведный молит: <i>да не приидет мне нога гордыни </i>(<a href=\"/bible-index/bible/?b=230&c=35&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> да не наступит на меня нога гордыни, и рука грешника да не изгонит меня:</span></span>Пс. 35:12</a>). И в другом месте, бывший попранным просит, чтобы он не был попираем: <i>помилуй мя, Господи, говорит он, яко попра мя человек</i> (<a href=\"/bible-index/bible/?b=230&c=55&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. О голубице, безмолвствующей в удалении. Писание Давида, когда Филистимляне захватили его в Гефе.</i></span></span>Пс. 55:1</a>). Враг же человек есть диавол, о котором и в другом псалме говорится: „<i>да не величается более человек на земле“ </i>(Пс. 9). Поэтому так говорит Господь Бог: Я раскину сеть Мою на тебя, на множество народов многих. Господня сеть ветхого и нового завета, разумно соплетенная, закидывается на дракона, обитающего во множестве народов и всегда находящего удовольствие в смутах и множестве пародов, для того, чтобы вытащить его мрежею Своею или удою своею. Это та мрежа, которая закидывается в море века сего и вытаскивает много рыб, из которых одни избираются, а другие выбрасываются (Мф. 13). Или это та уда, о которой в Иове написано: <i>извлечеши змия удицею, и обложиши узду о ноздрех его</i> (<a href=\"/bible-index/bible/?b=220&c=40&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Можешь ли ты удою вытащить левиафана и веревкою схватить за язык его?</span></span>Иов. 40:20</a>), вместо чего Акила перевел: вытащишь левиафана уздою и веревками обвяжешь язык его. Вытаскивается же дракон или левиафан из моря удою или мрежею Господнею для того, чтобы быть брошенным или простертым на земле и чтобы все извороты его, которыми он прикрывал свои козни, открылись и обнаружились для всех и были повержены на землю, и чтобы лежал тот, кто к небу поднимал уста свои и хвастался, что он подобен Вышнему. Поэтому далее следует: и поселю или посажу на тебе всех птиц небесных и насыщу тобою зверей всей земли согласно с написанным: <i>дал еси того брашно людем ефиопским </i>(<a href=\"/bible-index/bible/?b=230&c=73&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Для чего отклоняешь руку Твою и десницу Твою? Из среды недра Твоего порази [<i>их</i>].</span></span>Пс. 73:11</a>), которые называются или птицами или зверями земными (Мф. 13; Лк. 8), — птицами, которые, как мы сказали, похищают посеянное при дороге, и зверями земными, которые сделались лютыми вследствие пороков, что́ может быть отнесено к еретикам и язычникам. Следующее же затем: и раскидаю мясо твое по горам и наполню холмы твои гноем твоим или наполию долины кровию твоею имеет такой смысл, что мы под птицами небесными и зверями земными должны понимать народы обольщенные и жестокость язычников, горы относить к ересиархам, каковыми были Валентин и Маркион, а холмы б перемникам их, насыщающимся гноем дракона, или долины, наполняющиеся кровию дракона, ко всем низшим из верующих. Или горы — это те противные силы, которые обращаются в воздухе, а долины — те, которые достигают преисподней и преданы вечным наказаниям. Дальнейшие слова: и напою землю смрадом крови твоей на горах или напоится земля пометом твоим на горах и долины наполнятся тобою, означают то, что всякая гордость и высокомерное превозношение еретиков наполняется не столько животворною и частою, сколько смрадною и гнойную кровию согласно с написанным: положи их яко гной земный (<a href=\"/bible-index/bible/?b=230&c=82&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> которые истреблены в Аендоре, сделались навозом для земли.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Поступи с ними, с князьями их, как с Оривом и Зивом и со всеми вождями их, как с Зевеем и Салманом,</span></span>Пс. 82:11—12</a>), от чего избавляет святого Господь, воздвизаяй от земли пища и от гноища возвышаяй убога, посадити его с князи, с князи людей Своих (<a href=\"/bible-index/bible/?b=230&c=112&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> из праха поднимает бедного, из брения возвышает нищего,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> чтобы посадить его с князьями, с князьями народа его;</span></span>Пс. 112:7—8</a>). Долины же, находящиеся в углублениях и на самом низу, означают, как мы выше сказали, или преисподнюю, или низкий образ мыслей еретиков, все делающих из за наслаждения и земных богатств. А что́ присоединяется к этому: и когда ты угаснешь, Я закрою небо и омрачу звезды его, закрою солнце облаком, и луна не даст света своего, все светила небесные опечалю или омрачу по тебе, и наведу тьму на землю твою, говорит Господь Бог, это совершенно нельзя понять, если мы будем следовать буквальному смыслу. Ибо, так как по уничтожению фараона или дракона солнце, и луна и звезды не давали света своего и небо было закрыто тьмою по оному поэтическому выражению: <br />Ночь беспрерывная всем угрожала народам преступным<a href=\"#604263_1\" class=\"interpretation-note-link\"><sup>1</sup></a>;<br />то должно так сказать, что небо или небеса покроются тьмою после того, как угаснет тот Фараон который <i>принимал вид ангела света </i>(<a href=\"/bible-index/bible/?b=540&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И неудивительно: потому что сам сатана принимает вид Ангела света,</span></span>2 Кор. 11:14</a>) и о котором в другом месте написано: <i>свет нечестивых угаснет</i> (<a href=\"/bible-index/bible/?b=220&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Да, свет у беззаконного потухнет, и не останется искры от огня его.</span></span>Иов. 18:5</a>). О них и Павел говорит: <i>и к духовом злобы поднебесным</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>). И помрачит Господь звезды его, — или дракона или неба. Об этом и апостол Иуда пишет: <i>звезды блуждающие, имже мрак тьмы во веки блюдется</i> (<a href=\"/bible-index/bible/?b=720&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> свирепые морские волны, пенящиеся срамотами своими; звезды блуждающие, которым блюдется мрак тьмы на веки.</span></span>Иуд. 1:13</a>). Также солнце закроется облаком, — солнце неправды, противоположное солнцу правды, облаком же — или Самим Господом Спасителем, который сходит в Египет на облаке легком (Ис. 19), не обремененном никакою тяжестию грехов, или пророками и апостолами, о которых мы читаем: <i>облаком заповем, еже не одождити на него дождя </i>(<a href=\"/bible-index/bible/?b=290&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и оставлю его в запустении: не будут ни обрезывать, ни вскапывать его, - и зарастет он тернами и волчцами, и повелю облакам не проливать на него дождя.</span></span>Ис. 5:6</a>). И в Псалмах: <i>истина Твоя до облак </i>(<a href=\"/bible-index/bible/?b=230&c=35&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господи! милость Твоя до небес, истина Твоя до облаков!</span></span>Пс. 35:6</a>). Когда же солнце неправды затмится, луна, под которою мы разумеем церковь еретиков и которая считалась получающею свет от солнца неправды, не даст света своего и не будет обольщать верующих лжеименным знанием. Также все светила и вся мнимая ученость еретиков иссякнет, когда угаснет дракон, или они будут опечалены, когда погибнет глава [их], так что Сам Господь покроет землю еретиков тьмою, то есть неведением истины, чтобы слепые вели слепых в яму и обитатели земли были повержены во тьму кромешную, где плач и скрежет зубов. Далее говорится: и раздражу сердце народов многих, когда введу сокрушенных или пленных твоих между народами в землю, которой ты не знаешь, чтобы бывшие прежде рабами Фараона гневались на него, видя, что пленники его отведены в другую землю, о существовании которой не знал дракон. И мы не должны сомневаться в том, что те земли, которые не знает дракон, хорошие, потому именно, что пленники Фараона заменяются другими пленниками, о которых говорится в Спасителю:<i> возшел еси на высоту, пленил еси плен, приял еси даяния в человецех </i>(<a href=\"/bible-index/bible/?b=230&c=67&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ты восшел на высоту, пленил плен, принял дары для человеков, так чтоб и из противящихся могли обитать у Господа Бога.</span></span>Пс. 67:19</a>) или по апостолу;<i> даде даяния человеком </i>(<a href=\"/bible-index/bible/?b=560&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему и сказано: восшед на высоту, пленил плен и дал дары человекам.</span></span>Еф. 4:8</a>). И изумлю, говорит, о тебе многие народы, чтобы те, кои прежде удивлялись могуществу Фараона, впоследствии удивлялись тому, что он пал с своей высоты. Также от чрезвычайного страха будут ужасаться о нем цари народов, царства которых диавол показывал Господу и о которых в псалме говорится: <i>предсташа царие земстии и князи собрашася вкупе</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Восстают цари земли, и князья совещаются вместе против Господа и против Помазанника Его.</span></span>Пс. 2:2</a>). Исполнится же это тогда, когда меч Господень будет носиться над лицами их, — подразумевается: царей или народов. Под мечом же Господним должно разуметь <i>слово Божие живое, и действенное и острейшее всякого меча обоюду острого</i> (Евр. 4); он летает, и сверкает, и ослепляет глаза видящих и наводит ужас на лица, чтобы, изумляясь падению Фараона, они увидели, что вместе с ним и они пали. Это именно тот меч Господень, о котором написано: <i>се лежит сей на падение и востание многим </i>(<a href=\"/bible-index/bible/?b=490&c=2&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, -</span></span>Лк. 2:34</a>), чтобы возвышать смиренных и смирять гордых. Меч же царя вавилонского придет на дракона для того, чтобы Господь мечами сильных или исполинов истребил все множество его, следовавшее за царем египетским. Все они, говорит, непреодолимые или губители из народов, чтобы лютые были преданы для наказания лютейшим, о которых написано: <i>послание анелы лютыми </i>(<a href=\"/bible-index/bible/?b=230&c=77&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> послал на них пламень гнева Своего, и негодование, и ярость и бедствие, посольство злых ангелов;</span></span>Пс. 77:49</a>). И апостол говорит: <i>ихже предах сатане, да накажутся не хулити</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a>), или во<i> измождение плоти, да дух спасется</i> (<a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>) Но когда чрез такого рода слушателей будет уничтожена гордость Египта и истреблено множество его, тогда погибнут все животные его, бывшие при водах весьма многих, и ее будет более мутить их нога человека. Ибо если <i>блажен сеющий при всякой воде, идеже вол и осел попирает </i>(<a href=\"/bible-index/bible/?b=290&c=32&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Блаженны вы, сеющие при всех водах и посылающие туда вола и осла.</span></span>Ис. 32:20</a>), то наоборот, несчастен тот, кто еще будет в состоянии удерживать в своем заблуждении по крайней мере простецов, так что нога человека не будет попирать среди них, чтобы воды египетские не казались имеющими даже признак мудрости и разума. Тогда не иной, а Сам Господь соделает весьма чистыми те воды, которые были мутными при господстве дракона, так что реки их потекут, как масло, и будут источником истинного света. Сбудется же это тогда, когда Господь соделает землю египетскую пустынною, и истребит множество его, и будут поражены все обитатели ее, чтобы из этого исхода они могли познать, что Он Господь. Что же касается присоединения: это плач, и будут плакать дочери народов об Египте и о множестве его будут плакать, говорит Господь, то очевидно что души всех народов, которые прежде были угнетаемы, или тех народов, которые пребывали не в Египте, а в стране живых, будут плакать о погибели дракона и всего множества его, не в надежде на спасение, но потому, что после такого могущества он по своей вине и вследствие высокомерия был подвергнут вечным наказаниям. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"604263_1\" class=\"note-item\" href=\"#604263_1\">1</a> Vіrgil. Georg. I, 468.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 65-74. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div> <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=31&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=32&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}