{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Просил ты, как неясное для тебя, объяснить сказанное в Евангелии: <b>в субботу второпервую</b>. Слушай же. Второпервою называется та суббота потому, что была второю на Пасхе и первою во время опресноков. Ибо Иудеи, вечером закалая пасху, на следующий день праздновали праздник опресноков, и сей-то день называли второпервою субботою, потому что, как сказал я, был он вторым днем пасхи и первым днем опресноков.<br /><br />А что сие действительно так, явствует из обвинения Апостолов в том, что они <b>восторгаху класы и ядаху</b>. Ибо в это только время колосья созревают, наклоняются от тяжести плода и готовности к жатве и как бы призывают на себя серп, а в третий день опресноков приносим был в жертву сноп (<a href=\"/bible-index/bible/?b=30&c=23&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> объяви сынам Израилевым и скажи им: когда придете в землю, которую Я даю вам, и будете жать на ней жатву, то принесите первый сноп жатвы вашей к священнику;</span></span>Лев. 23:10</a>, 11). Таким образом и время, и то, что совершалось в это время, дают ответ на твой вопрос.<br /><br />А тому, что день назван субботою, не дивись, ибо Иудеи всякий праздник называют субботою. И посему-то говорится: Суббота суббот, так как случалось иногда, что или начало, или конец праздника совпадали, так сказать, с недельною субботою, что нередко бывает и у нас. Ибо как у нас, когда Богоявление или Рождество Спасителя по плоти приходится на день воскресный, сие делает торжество сугубым и как бы праздником на праздник, так и у них, если какой праздник совпадал с субботою, назывался он субботою суббот.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма\". 2. 200. Диакону Исидору.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> В субботу второпервую<a href=\"#648220_1\" class=\"interpretation-note-link\"><sup>1</sup></a> случилось Ему проходить засеянными полями.</b><br /> Просто субботой евреи называли всякий праздник, из-за праздничного покоя. Здесь же Евангелист говорит о празднике опресноков. А эта суббота называется второпервой, поскольку она была вторая суббота пасхи и первая – опресноков. Ведь после праздника пасхи совершался праздник опресноков, который был первым из семи дней, в которые вкушали опресноки.<br /><b> И ученики Его срывали колосья и ели, растирая руками.</b><br /> Ищи в двадцатой главе Евангелия от Матфея толкование места: <i>«В то время проходил Иисус в субботу засеянными полями»</i><a href=\"#648220_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Но не нужно сомневаться относительно времени года, ведь область Палестины, будучи очень теплой, приносила ранние плоды<a href=\"#648220_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"648220_1\" class=\"note-item\" href=\"#648220_1\">1</a> Ср.: «В субботу, первую по втором дне Пасхи» (Син.). Даем слово по славянскому переводу (это – буквальный перевод с греческого), поскольку именно его объяснение является предметом нижеследующего толкования. Синодальный перевод предлагает уже интерпретацию этого слова, к тому же не совсем согласную с толкованием Евфимия Зигабена.<br /></li><li><a id=\"648220_2\" class=\"note-item\" href=\"#648220_2\">2</a> <a href=\"/bible-index/bible/?b=470&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время проходил Иисус в субботу засеянными полями; ученики же Его взалкали и начали срывать колосья и есть.</span></span>Мф. 12:1</a> (364 C–365 A).<br /></li><li><a id=\"648220_3\" class=\"note-item\" href=\"#648220_3\">3</a> То есть, весной (период праздника пасхи) там уже могли колоситься поля.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 921-4</div></div></p>"}