{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098\">Марк Подвижник прп.</a><div>‹…› обогатившихся от него различными благодеяниями и имеющих немилостивый и несострадательный нрав называет достойными сожаления, говоря: «<b>горе вам богатым: яко восприемлете утешения вашего</b>» (<a href=\"/bible-index/bible/?b=490&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Напротив, горе вам, богатые! ибо вы уже получили свое утешение.</span></span>Лк. 6:24</a>); ибо поистине богатство наше есть изобилие различных дарований, получаемых нами, горе же нам, что, умолив (Бога) и будучи неоднократно помилованы, мы сами, умоляемые иными, никого не помиловали, «<i>но восприемлем утешение наше</i>». Сказав же о богатых, Господь не всех обвиняет обогатившихся, ибо есть в числе их и действительно умеющие располагать богатством по воле давшего оное Бога и, по Писанию, сторицею в жизни этой приемлющие, каковы блаженный Авраам и праведный Иов, которые, будучи милостивы, обогатились еще более и здесь, и в будущем веке; но порицает, как мы выше сказали, тех, кои, имея лихоимственный нрав, присвояют себе дарования Божий или в отношении имений (вещественных), или в различных Его щедротах, и не хотят быть милосердыми к ближнему. Ибо не данное от Господа имение причиняет вред обладающему оным, но от неправды прибывающее лихоимство и матерь его, немилосердие, которых, совершенно избегая, твердо верующие всецело отреклись настоящих благ не потому, чтобы безрассудно возненавидели Божие творение, но по вере во Христа, заповедавшего им поступать так, получая от Него удовлетворение своих дневных нужд. Иной может богатеть и без имений, содержа в лихоимстве слово, или ведение, или какое-либо другое средство к оказанию милосердия, общее всем дарованное, ибо получает оное для того, чтобы преподать неимущему. Если же немилостиво расположен к ближнему, горе ему (по сказанному выше), ибо восприемлет утешение свое. Подобно сему и св. апостол Иаков говорит так обогащающимся: «<i>приидите ныне богатый, плачитеся и рыдайте о лютых скорбел ваших грядущих на вы</i>» (<a href=\"/bible-index/bible/?b=660&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Послушайте вы, богатые: плачьте и рыдайте о бедствиях ваших, находящих на вас.</span></span>Иак. 5:1</a>, 2), а увещевая плакать и рыдать, побуждает нас к покаянию. Зная же, что страсть эта (любостяжание) нелегко побеждается и прилежнейшим старанием, говорите: «богатство ваше изгни», так сказать, негодно, если не будет преподано и другим, а богатство это многие из нас имеют и кроме имений, погребши в умственных клетях своих лихоимство, как золото. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\". <br />Слово третье. О покаянии всегда и всем необходимом при той силе действия, которую верные и прежде делания получили через благодать Крещения</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>...ибо вы<a href=\"#648243_1\" class=\"interpretation-note-link\"><sup>1</sup></a> получили (ἀπέχετε)<a href=\"#648243_2\" class=\"interpretation-note-link\"><sup>2</sup></a> свое утешение.</b><br /> Ублажив нищих, алчущих, плачущих, ненавидимых, отлучаемых, бранимых и поносимых за Него, Он, наконец, оплакивает участь тех, кто им противоположен, дабы как через блаженства обратить к первому, так и через оплакивание отвратить от второго. Богатыми же Он теперь называет тех, которые не готовы делиться, прилепившихся к богатству, обогащающихся дурным образом. «Получили» же сказано вместо: «имеете отсюда» (от самого богатства).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"648243_1\" class=\"note-item\" href=\"#648243_1\">1</a> В синодальном переводе, видимо, чисто по смыслу, добавлено «уже», отсутствующее в греческом тексте.<br /></li><li><a id=\"648243_2\" class=\"note-item\" href=\"#648243_2\">2</a> Букв.: «имеете от чего-то». Этот же глагол может означать и «быть удаленным от чего-то». Так это истолковано в славянском переводе: «отстоите утешения вашего» (Елизав., Острожская Библия). Однако в сноске издателей Елизаветинской Библии, как и в переводе свт. Алексия (Чудовская рукопись. С. 102) стоит: «воспримелете утешение ваше», в полном согласии с толкованием Евфимия Зигабена.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 925</div></div></p>"}