{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1121\">Антоний Великий прп.</a><div> Места же смеху не находил св. Антоний в жизни инока, и когда ученики спросили его: можно ли нам когда-нибудь смеяться? Ответил: Господь наш осуждает смеющихся, когда говорит: «<b>Горе вам смеющимся ныне, яко возрыдаете и восплачете</b>». Итак, верному монаху не должно смеяться, нам должно паче плакать о тех, коими хулится имя Божие, по той причине, что они преступают закон Его, и всю жизнь свою иждивают, погрязая во грехах. Будем рыдать и плакать, непрестанно умоляя Бога, чтоб Он не попустил им ожестеть во грехах и смерть не застала их прежде покаяния.<br />(Patr. gr. t. 40, р, 1096. <br />Подобное у Василия Великого крат. прав. 31).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Добротолюбие\". Т. 1. <br />4. Изречения св. Антония Великого и сказания о нем. <br />6. Подвиги и доброделание, в частности. § 11 <br /> </i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Горе вам, пресыщенные ныне! ибо взалчете.</b><br /> Пресыщенные в настоящей жизни, ибо взалчете в будущей, никакого не вкушая там утешения.<br /><b> Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете.</b><br /> Смеющиеся ныне без удержу, ибо возрыдаете тогда, подвергаясь наказанию. Рыдание же – это усиленная степень плача. Или плач – это молчаливое сетование, а рыдание – то, которое слышно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 925</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>1. Берегись смеха, празднословия и кощунства, дабы собранное с плачем не расточить. Бесчинный смех расточает собранное в душе добро, удаляет от благодати Господней, убивает память смертную, производит забвение страшного суда. Смех – детское свойство, знак сластолюбивого сердца, души слабой и немужественной: смех во всяком случае непотребен. <br /><br />2. Берегись смеха, чтобы он не послужил в ущерб плачу, который учит тебя добру, чтобы не опустела душа твоя от всякой добродетели, чтобы не объяло тебя пагубное презорство, чтобы не впасть тебе в сети диавола. Плачь несравненно лучше смеха, ибо Христос не ублажает смеющихся, но плачущих: «<i>блажени,</i> – говорит, – не смеющиеся, <i>но плачущи, яко тии утешатся</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>). И еще: «<b>горе сме­ющимся, яко тии восплачутся</b>». Производители смеха в будущем веке постыдятся и – во время веселия восплачутся и возрыдают. <br /><br />3. Что ты, человече, имеешь в мире сем достойного смеха, радости и веселия? Что имеешь, чем бы мог «известно» утешаться? Жизнь твоя полна скорби, печали и воздыхания, а ты проводишь время свое в смехах и кощунствах! Жизнь твоя полна плача и рыдания, а ты веселишься и благоденствуешь! Это – дело твоего неразумия: не знаешь, чем имеешь утешаться. Не знаешь, что тебе послужит на пользу и что достойно приобретения на вечное спасение. Не этим утешайся, но Господом, в Котором твое вечное утешение. <br /><br />4. Берегись смеха, празднословия и кощунств – да не лишишься благодати Божией и да не соделаешь душу твою пустою, ибо смех и кощунства отгоняют благодать Господню, охлаждают сердце, отягчают душу, помрачают совесть, опечаливают ангелов, веселят бесов – причину всякой дерзости, производителей греха, руководителей блуда и предводителей всякой нечистоты.<br /><br />8. На каком основании будешь утешаться смехом и кощунствами, которые тебе не полезны? Не пережил еще ты всех бед мира сего и полагаешь уже утешение свое в смехе и кощунствах! Не освободился еще от плача, а утешаешься уже смехом и празднословием! В мире сем ничего не имеешь достойного радости – и предаешься смеху?! Не понимаю твоих мыслей: неужели ты не знаешь, что в мире сем все достойно плача, а не смеха, достойно рыдания, а не радования? Ибо ты находишься во юдоли плачевной, а не в стране утешения, в изгнании, а не в отечестве и потому должен скорбеть, а не веселиться, плакать и рыдать, а не смеяться и кощунствовать. <br /><br />9. Потерявший и малую вещь смущается и весьма скорбит, а ты, потеряв свое вечное отечество, смеешься и веселишься, нисколько не скорбишь об этом и не ищешь его?! Будучи в изгнании сем, прохлаждаешься, как в вечном отечестве?! Где тебе нужно плакать и рыдать, там ты смеешься и веселишься?! Где тебе нужно заботиться и стараться об освобождении от рабства твоего, там ты предаешься беспечности и почиваешь?! Плененный в чужую страну, из одной земли в другую, и будучи во временном порабощении скорбит и весьма смущается, а ты, изгнанный из рая в мир сей, вместо жизни обреченный на смерть, лишенный свободы и обращенный в рабство, находясь в постоянной работе, в далекой стране, в плачевном положении, ничего этого не чувствуешь: не скорбишь о своем мирном, любимом, свободном, вечном отечестве, не чувствуешь и не заботишься о искуплении и освобождении своем?! Это верный знак твоего неразумия и слепоты. <br /><br />10. Итак, блюди себя от смеха – да не постигнет тебя вечный плач. Берегись празднословия и кощунств, чтобы потом не раскаяться горько, когда по исходе души твоей увидишь нищету ее, когда ничем не возможешь помочь себе. О, если бы ты познал! О, если бы увидел, что будет после сего! Никогда бы не захотел быть беспечным, никогда бы не губил своего времени в смехе и кощунствах. Смеялись некоторые некогда, а теперь плачут; радовались, а теперь рыдают и никогда не перестанут рыдать… Особенно берегись смеха по насыщении пищею и питием, ибо тогда он обыкновенно с силою нападает. Если же и случится тебе когда-нибудь погрешить в этом, никогда не оставляй сего прегрешения без великого раскаяния.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Алфавит духовный\". <br />Ч. 2. Глава седьмая.<br /><br />О том, чтобы хранить себя от смеха, празднословия и кощунства</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158\">Никодим Святогорец прп.</a><div>См. <a href=\"/bible-index/bible/?b=50&c=32&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span></span>Втор. 32:15</a></div></p>"}