{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><i>Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным и злым. Итак, будьте милосерды, как и Отец ваш милосерд</i>. Вот наивысшая высота, на которую Христос хочет поднять человека! Вот учение, до Него неслыханное! И вот сияние человеческого достоинства, и не снившееся величайшим в истории мудрецам! И вот человеколюбие Божие, кое всё сердце человеческое растапливает в одну великую слезу!<br /><br />Любите врагов ваших. Не сказано: не воздавайте злом за зло, ибо этого мало; сие есть лишь терпение. И не сказано: любите любящих вас, ибо это ожидание любви; но сказано: «<i>Любите врагов ваших</i>»; не терпите их только, и не ждите, но любите их. Любовь есть добродетель труждающаяся, активная; добродетель наступательная.<br /><br />Но разве любовь к врагам не является неестественной? Таково возражение, выдвигаемое со стороны нехристиан. Не видим ли мы, что нигде в природе нет примеров любви к врагам, но лишь к друзьям? Так нам возражают. Что мы можем на это ответить? Прежде всего то, что наша вера знает о двух природах: об одной, не поврежденной, не помраченной и не озлобленной грехом, которую знал Адам в раю; и о другой, грехом поврежденной, помраченной и озлобленной, которую мы постоянно видим в мире сем. В кругу первой природы любовь к врагам совершенно естественна, ибо в той природе любовь подобна воздуху, коим все творения дышат и живут. Сие и есть истинная природа, сотворенная Богом. Из той природы и сияет любовь Божественная в эту нашу природу, словно солнечный свет сквозь тучи. И вся истинная любовь, которая есть на земле, приходит из той природы. В кругу другой, земной природы любовь к врагам могла бы из-за своей редкости быть названа неестественной. Но всё же она не неестественна, но — по отношению к земной природе — сверхъестественна, или, лучше сказать, вышеестественна, ибо любовь вообще приходит в сию грешную природу из иной, изначальной, безгрешной и бессмертной природы, которая выше этой нашей.<br /><br />«Но любовь к врагам так редка, что её нельзя назвать естественной», — возражают другие. Ну, если так, тогда и жемчуг неестественен, и алмаз, да и золото тоже. Ведь и они редки, но кто назовет их неестественными? Действительно, одна лишь Церковь Христова знает многочисленные примеры сей любви. Как бывают травы, растущие только в одном месте земли, так и это необычное растение, эта необыкновенная любовь растёт и процветает лишь в ограде Церкви Христовой. Тому, кто хочет убедиться в существовании многочисленных экземпляров сего растения и в его красоте, надо прочитать жития апостолов Христовых, святых отцов и исповедников веры Христовой, поборников и мучеников великой истины и любви Христовой.<br /><br />«Если эта любовь и не невозможна, то она, по крайней мере, необыкновенно трудна», — таково третье возражение. Воистину, она не легка, особенно для учащегося любви сей вдалеке, а не близ Бога, Который только и дает ей силы и пищу. Как нам не любить тех, кого любит Бог? Бог любит нас не больше, чем наших врагов, особенно если мы и сами являемся врагами другим людям. А кто из нас может сказать, что никто в мире не называет его своим врагом? Если бы солнце Божие светило и дождь выпадал только для тех, кого никто не считает своим врагом, действительно трудно было бы солнечному лучу упасть на землю и капле дождя — на земную пыль. Какое пугало делают люди из враждебного отношения к себе! Грех заразил людей страхом, и от страха они видят врагов во всех окружающих их созданиях. А Бог безгрешен и бесстрашен, и потому Он не подозревает никого, но всех любит. Он настолько нас любит, что даже когда нас без особой нашей вины окружают враги, мы должны верить, что Он знает об этом и попускает это ради нашего блага. Будем справедливы и скажем, что враги суть наши великие помощники в духовном совершенствовании. Если бы не вражда со стороны людей, многие и многие угодники Божии не стали бы Божиими друзьями. Даже вражда самого сатаны бывает полезна тем, кто ревнует о святыне Божией и о спасении своей души. Кто был большим ревнителем святыни Божией и кто больше любил Христа, чем апостол Павел? И все же сей святой апостол повествует, что, открыв ему многие тайны, Бог попустил бесу находиться близ него и досаждать ему. <i>И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился </i>(<a href=\"/bible-index/bible/?b=540&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился.</span></span>2 Кор. 12:7</a>). А если даже бес против своей воли приносит пользу человеку, то как же не принесут ему пользу люди, несравненно менее опасные враги, чем бесы? Можно было бы смело сказать, что часто друзья человека приносят намного больше вреда его душе, чем его враги. И Сам Господь сказал: <i>И враги человеку — домашние его </i>(<a href=\"/bible-index/bible/?b=470&c=10&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И враги человеку - домашние его.</span></span>Мф. 10:36</a>; <a href=\"/bible-index/bible/?b=400&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо сын позорит отца, дочь восстает против матери, невестка - против свекрови своей; враги человеку - домашние его.</span></span>Мих. 7:6</a>). Часто те, кто живет с нами под одним кровом и кто столь занят заботами о нашем теле и угождением нам, являются самыми лютыми врагами нашего спасения. Ибо их любовь и забота относится не к душе нашей, а к телу. Сколько родителей погубили душу своего сына, сколько братьев — душу своего брата, сколько сестер — душу своей сестры, сколько жен — души своих мужей! И всё это — из любви к ним! Понимание сего, ежедневно подтверждающееся, является еще одним веским доводом в пользу того, что нужно не слишком предаваться любви к своим сродникам и друзьям, так же как и отказывать в любви врагам. Нужно ли еще раз подчеркнуть, что часто, весьма часто наши враги суть наши истинные друзья? Беспокойства, ими причиняемые, служат нам на пользу; обличения их способствуют нашему спасению; и то, что они притесняют нас во внешней, плотской жизни, помогает нам углубиться в себя, найти свою душу и возопить к Богу Живому о её спасении. Воистину, враги наши часто спасают нас от гибели, которую готовят нам наши сродники, невольно ослабляя наш характер и питая наше тело за счет нашей души.<br /><br />Благотворите, и взаймы давайте, не ожидая ничего, — говорит Господь. То есть: благотворите всякому человеку, не глядя на то, любит он вас или нет; следуйте примеру Бога, Который благотворит всякому, и явно, и тайно. Если ваши благие дела и не излечат вашего врага от его враждебности, ваши злые дела излечат его еще меньше. Делайте добро и тем, кто не требует и не ждёт от вас добра, и давайте взаймы всякому просящему, но давайте так, как если бы вы дарили, как если бы вы возвращали чужое, а не давали своё. («Милостив тот, кто милует ближнего тем, что сам получил от Бога: или деньгами, или пищей, или властью, или наставлением, или молитвой — считая себя должником, ибо принял больше, чем ему потребно. Чрез брата его Бог у него просит о милости и делает Себя должником». Петр Дамаскин). Если ваш враг не принимает от вас никакого добра, все-таки вы можете сделать ему много добра. Не сказал ли Господь: <i>молитесь за обижающих вас и гонящих вас</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>)? Итак, молитесь за ваших врагов и таким образом творите им добро. Если враг ваш не принимает от вас никакой милостыни и никакой услуги, примет Бог вашу молитву за него. И Бог умягчит его сердце и обратит его на доброе расположение к вам. Вовсе не так трудно сделать врага другом, как это кажется людям. Если сие невозможно людям, то возможно Богу. Тот, Кто обледенелую землю превращает в тёплую поляну, на которой растут цветы, может растопить и лёд вражды в сердце человеческом и возрастить в нем благоуханный цветок дружбы. Но, конечно, самое главное не то, чтобы ваш враг через сделанное ему добро обратился и стал вашим другом, самое важное, чтобы он из-за ненависти к вам не погубил свою душу. Об этом последнем нужно молить Бога, а не о первом. Для вашего спасения совершенно не важно, будет ли у вас в жизни сей больше друзей или врагов, однако весьма и весьма важно, чтобы вы не были никому врагом, но всем другом в сердце своем, в молитвах своих и в мыслях своих.<br /><br />Если вы будете так поступать, будет вам награда великая. От кого? Может быть, отчасти и от людей, но главное — от Бога. Какая награда? Вы будете сынами Всевышнего и сможете назвать Бога Отцом своим. И Отец твой, видящий тайное, воздаст тебе явно (Мф. 6). Если не сегодня, то завтра; если не завтра, то в конце времён, пред всеми ангелами и людьми. Но какой мы могли бы и ожидать большей награды, чем право называться сынами Всевышнего и называть Всевышнего Отцом своим? Се, Единородный Сын Всевышнего есть Единый Господь Иисус Христос, и лишь Он до сего времени называл Бога Своим Отцом. А теперь и нам, заблудшим и грешным, обещана та же честь! Что значит эта честь? Значит, что мы будем в вечности там же, где Он (<a href=\"/bible-index/bible/?b=500&c=14&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я.</span></span>Ин. 14:3</a>), во славе, в которой Он будет, в радости, которой нет конца. Значит, что любовь Бога Отца непрестанно сопровождает нас во всех бедах и страданиях жизни сей и всё оборачивает и устраивает для нашего конечного блага. Значит, что когда мы умрём, то не останемся во гробе, но воскреснем, как и Он воскрес. Ах, это значит, что мы лишь временно находимся на сей земле, словно на острове мёртвых, но нас ждёт честь и слава и бессмертная красота в доме Отца Небесного. Впрочем, нужно ли перечислять все те блага, которых ожидает сирота, когда его усыновит земной царь? Достаточно просто сказать: такого-то и такого-то сироту усыновил царь, и каждый сразу может догадаться, какие сокровища ожидают этого сироту. А наше усыновление не человеческое, но Божие, ибо мы будем сынами Всевышнего, Сыном которого является и Сам Господь наш Иисус Христос, сынами Царя бессмертного, Царя царствующих. Бог усыновляет нас не за наши заслуги, но за заслуги Сына Своего Единородного, как и говорит апостол: <i>Ибо все вы сыны Божии по вере во Христа Иисуса </i>(<a href=\"/bible-index/bible/?b=550&c=3&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо все вы сыны Божии по вере во Христа Иисуса;</span></span>Гал. 3:26</a>; <a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>). Христос принимает нас как Своих братьев, и потому Бог Отец принимает нас как Своих чад.<br /><br />На самом деле мы ничем не можем заслужить права называться сынами Бога Живаго. Смешно было бы и подумать, что мы можем какими бы то ни было делами, пусть даже и величайшей любовью к врагам, заслужить и оплатить то, что Господь наш Иисус Христос обещал верным рабам Своим. Если мы раздадим всё имение свое нищим; если мы будем поститься во все дни живота своего и день и ночь стоять, как свеча, на молитве до конца времен; если мы духом своим отделимся от тела как от хладного камня и душою станем бесстрастны и бесчувственны к сему материальному миру; если мы предадим себя всему миру на оплевание и попрание, и если мы отдадим себя в пищу голодным зверям — все-таки это совершенно ничтожная цена за то благо, ту славу и ту несказанную милость, которые приносит с собою усыновление Божие. Нет того милосердия на земле и нет той любви в смертном человеке, что могла бы смертного человека сделать сыном Божиим и бессмертным гражданином Царства Небесного. Но любовь Христова восполняет то, что невозможно человеку: да не похвалится никто из нас, что он своею любовью сможет спастись и своими заслугами отверзть себе врата райские.<br /><br />Потому и заповедь о любви к врагам, какой бы великой и трудной она ни казалась, является лишь лептой, которую Бог требует от нас, чтобы пустить нас к Себе, в Свои роскошные царские обители. Он не требует от нас, чтобы через исполнение сей заповеди мы заслужили Его Царство и сыновство, но лишь, чтобы мы возжелали этого Царства и сыновства больше всего на свете. Он требует от нас только веры Его слову и послушания Господу нашему Иисусу Христу. Чем Адам заслужил рай? Ничем; но был ему дан рай по любви Божией. Чем Адам держался в раю до своего падения? Послушанием Богу, единственно послушанием. Когда он и жена его усомнились в заповеди Божией, они уже самим этим сомнением нарушили заповедь Божию и впали в смертный грех непослушания. При новом творении Господь наш Иисус Христос требует от нас того же, чего требовал и от Адама и Евы в раю, а именно: веры и послушания — веры в то, что всякая заповедь Его для нас спасительна, и безусловного послушания всякой Его заповеди. Он и дал все заповеди Свои, включая и сию, о любви к врагам, чтобы мы имели веру и послушание Его слову. А если бы хоть одна из Его заповедей не была блага и для нас спасительна, разве Он бы нам ее дал? Он лучше всех знал, естественна эта заповедь или не естественна, осуществима или не осуществима; главное для нас, что Он сию заповедь дал, и мы — если хотим себе добра — обязаны её исполнить. Как больной с верою и послушанием принимает лекарство из рук врача — сладко ли оно или горько — так должны и мы, грехом расслабленные и помраченные, с верою и послушанием выполнить все, что заповедал нам человеколюбивый Врач душ наших и Владыка живота нашего, Господь наш Иисус Христос, Сын Бога Живаго. Ему же подобает честь и слава, со Отцем и Святым Духом — Троице Единосущной и Нераздельной, ныне и присно, во все времена и во веки веков. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Беседы\". Неделя девятнадцатая по Пятидесятнице. Евангелие о совершенном милосердии</div></div></p>"}