{"xml":"<p ><div>Так как возлежавший с Господом сказал: <i>\"блажен, кто вкусит хлеба в Царствии Божием\"</i>, то Господь довольно пространно научает его, как мы должны разуметь угощение Божие, и произносит настоящую притчу, называя человеком Своего человеколюбивого Отца. Ибо в Писании, когда делается намек на силу Божию наказующую, Бог именуется львом и медведицей (по церковно-славянски — пантерой, барсом) (<a href=\"/bible/?b=350&c=13&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И Я буду для них как лев, как скимен буду подстерегать при дороге.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Буду нападать на них, как лишенная детей медведица, и раздирать вместилище сердца их, и поедать их там, как львица; полевые звери будут терзать их.</span></span>Ос. 13:7-8</a>); а когда имеется в виду обозначить какое-либо действие человеколюбия Его, тогда Бог представляется в лице человека (<a href=\"/bible/?b=490&c=15&i=11&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Еще сказал: у некоторого человека было два сына;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и сказал младший из них отцу: отче! дай <i>мне</i> следующую мне часть имения. И <i>отец</i> разделил им имение.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> По прошествии немногих дней младший сын, собрав всё, пошел в дальнюю сторону и там расточил имение свое, живя распутно.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Когда же он прожил всё, настал великий голод в той стране, и он начал нуждаться;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и пошел, пристал к одному из жителей страны той, а тот послал его на поля свои пасти свиней;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и он рад был наполнить чрево свое рожками, которые ели свиньи, но никто не давал ему.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Придя же в себя, сказал: сколько наемников у отца моего избыточествуют хлебом, а я умираю от голода;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> встану, пойду к отцу моему и скажу ему: отче! я согрешил против неба и пред тобою</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и уже недостоин называться сыном твоим; прими меня в число наемников твоих.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Встал и пошел к отцу своему. И когда он был еще далеко, увидел его отец его и сжалился; и, побежав, пал ему на шею и целовал его.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Сын же сказал ему: отче! я согрешил против неба и пред тобою и уже недостоин называться сыном твоим.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> А отец сказал рабам своим: принесите лучшую одежду и оденьте его, и дайте перстень на руку его и обувь на ноги;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и приведите откормленного теленка, и заколите; станем есть и веселиться!</span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо этот сын мой был мертв и ожил, пропадал и нашелся. И начали веселиться.</span></span>Лк. 15:11-24</a>), подобно как и в настоящем месте. <br />Поскольку притча говорит о человеколюбивейшем домостроительстве, которое Бог совершил в нас, сделав нас причастниками Плоти Сына Своего, то и назван Он человеком. Это домостроительство названо <b>\"большим ужином\"</b>. \"<i>Ужином</i>\" названо потому, что Господь пришел в последние времена и как бы при \"<i>ужине</i>\" века, а <b>\"великим ужином\"</b> — потому, что тайна спасения нашего беспрекословно велика (<a href=\"/bible/?b=610&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И беспрекословно - великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе.</span></span>1 Тим. 3:16</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=14&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=14&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}