{"xml":"<p ><div><b>\"И когда наступило время ужина, послал раба своего\"</b>. <br />Кто этот раб? Сын Божий, который принял образ раба, соделавшись Человеком (<a href=\"/bible/?b=570&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), и о Котором как Человеке, говорится, что Он послан. Обрати внимание на то, что не просто сказано <b>\"раба\"</b>, но <b>\"того\"</b> раба, который в собственном смысле благоугодил Богу по человечеству и хорошо послужил. Ибо не только как о Сыне и Боге, благоугодном Отцу, но и как о Человеке, который Один только Сам безгрешно покорился всем определениям и заповедям Отца и исполнил всякую правду (<a href=\"/bible/?b=470&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда <i>Иоанн</i> допускает Его.</span></span>Мф. 3:15</a>), говорится о Нем, что Он послужил Богу и Отцу. Почему рабом Божиим в собственном смысле Он только Один и может быть назван. <br />Послан Он <b>\"когда наступило время ужина\"</b>, то есть в определенное и благоприличное время. Ибо для спасения нашего не другое какое время было благоприличнейшим, как время царствования Августа кесаря, когда злоба взошла на самый верх и ей нужно было пасть. Как врачи оставляют гнойную и дурную болезнь дотоле, пока она выточит всю дурную влагу, а потом уже прикладывают и лекарства, так нужно было, чтоб и грех обнаружил все свойственные ему виды, а потом, чтоб великий Врач положил лекарство. Поэтому-то Господь допустил диаволу исполнить меру злобы и потом, воплотившись, уврачевал всякий вид злобы совершенно святой Своей жизнью. Он послал <b>\"в год\"</b>, то есть в настоящее и приличное время, как и Давид говорит: <i>\"Препояшь по бедру мечом Твоим и красотою Твоею\"</i> (<a href=\"/bible/?b=230&c=44&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Препояшь Себя по бедру мечом Твоим, Сильный, славою Твоею и красотою Твоею,</span></span>Пс. 44:4</a>). Меч, без сомнения, есть Слово Божие. Бедром означается рождение во плоти, которое совершилось при зрелости плода, то есть в надлежащее время. <br />Послан был <b>\"сказать званым\"</b>. Кто сии званые? Может быть, и все люди, так как Бог всех призывал к познанию Себя то чрез благоустройство видимых вещей, то чрез закон естественный, а может быть, по преимуществу израильтяне, которые были призваны чрез Закон и пророков. К ним, к овцам дома Израилева, по преимуществу послан был Господь (<a href=\"/bible/?b=470&c=15&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>). <br />Он говорит: <b>\"идите, ибо уже все готово\"</b>. Ибо Господь всем благовествовал: близко Царствие Небесное (<a href=\"/bible/?b=470&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 4:17</a>), и оно внутри вас (<a href=\"/bible/?b=490&c=17&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=14&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=14&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}