{"xml":"<p ><div>Вечеря сия приготовляется ежедневно, и все мы призываемся в Царство, которое Бог уготовал людям еще прежде создания мира (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>). Но мы не удостаиваемся оного, одни по любопытству мудрости, другие по любви к вещественному, иные по любви к плоти. А человеколюбие Божие дарует сие Царство другим грешникам, которые слепы разумными очами, не понимают, что есть воля Божия, или и понимают, но хромы и неподвижны к исполнению оной, и нищи, как лишившиеся небесной славы, и увеченные, как не обнаруживающие в себе непорочной жизни. К сим-то грешникам, блуждающим по широким и пространным путям греха, Отец Небесный посылает с приглашением на вечерю Сына Своего, который стал рабом по плоти, пришел позвать не праведников, но грешников (<a href=\"/bible-index/bible/?b=470&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.</span></span>Мф. 9:13</a>), и обильно угощает их вместо тех разумных и богатых, и угождающих плоти. На многих Он посылает болезни и бедствия, и через то невольно заставляет отказаться от такой жизни, по судьбам, по каким Сам знает, и приводит их на Свою вечерю, обращая в побуждение для них наведение бедствий. Примеров сему много. <br />В более простом смысле, притча научает нас подавать лучше нищим и увечным, чем богатым. К чему Господь убеждал несколько выше, к тому самому, кажется, сказал и притчу сию, уверяя оною еще более, что угощать должно нищих. Научаемся (сей притчей) еще и другому, именно: что мы должны быть так усердны и щедры на принятие братьев (меньших), что должны убеждать их к участию в наших благах и тогда, когда они не желают. В этом для учителей сильное внушение, чтобы они наставляли учеников своих должному и тогда, когда сии не желают. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=14&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=14&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}