{"xml":"<p ><div>В начале толкования на этого пророка мы говорили, что по возвращении из Вавилона и из земли ассириян израильтяне, мало заботясь о заповеди законной, стали сочетаться с иноплеменными женами. И это дело у них, непостоянных, дошло до того, что вместе с другими увлеклись и сами священствовавшие, и считали уже непочтенными тех сожительниц, кои были из племени израильского, высылали их из домов, и, напротив, брали себе в жены иноплеменниц — аммонитянок и идумеянок. Великое вследствие этого было у Израиля осквернение. Иностранки не оставляли отечественных обычаев, но продолжали служить идолам и поклонялись небесному воинству, причем почти неизбежно было, что и сожительствовавшие с такими растленными по уму женами сами осквернялись вместе с ними и прогневляли Бога. Весьма пространная об этом речь есть в книгах Ездры (<a href=\"/bible/?b=150&c=10&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И отвечал Шехания, сын Иехиила из сыновей Еламовых, и сказал Ездре: мы сделали преступление пред Богом нашим, что взяли <i>себе</i> жен иноплеменных из народов земли, но есть еще надежда для Израиля в этом деле;</span></span>1 Езд. 10:2</a>; <a href=\"/bible/?b=165&c=9&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и сотворите волю Его, и отделитесь от народов земли и от жен иноплеменных!</span></span>2 Езд. 9:9</a>; <a href=\"/bible/?b=160&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Услышав этот закон, они отделили все иноплеменное от Израиля.</span></span>Неем. 13:3</a>, 23). Итак, Бог всяческих обвиняет их за то, что они презирали жен из племени Израиля или Иуды и нечестиво привязывались к дочерям иноплеменников, хотя закон воспрещал такое соитие. Но они, не знаю как, пренебрегши столь досточтимыми заповедями, или увлекались красотой жен к необузданному сладострастию, или быть может, желали прибегнуть к дружбе с иноплеменниками, чтобы они не воевали против них, как уже дружественных к ним и вследствие браков имевших с ними родство. А это было ничем другим, как оскорблением Бога маловерием, как не могущего изъять из руки тех (врагов) или явить их (израильтян) победителями жестоковластия иноплеменников. Дело это всячески оскорбляло Бога. Посему Он, видя, что они пренебрегают прирожденной любовью, и говорит: «<b>не Бог ли един созда вас? Не Отец ли един всех вас? Что яко остависте кийждо брата своего?</b>» Ведь один есть Создатель всех и все (слуги) одного Владыки, желающего связать сотворенное узами любви в единение и единодушие. Если бы были два бога и господа или даже многие, то ничего неестественного не было бы в том, чтобы и твари разделялись вместе с (различными) намерениями творцов и при случае становились друг против друга, по воле владык своих. Поскольку же един есть чрез всех и во всех и над всеми Бог (<a href=\"/bible/?b=560&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> один Бог и Отец всех, Который над всеми, и через всех, и во всех нас.</span></span>Еф. 4:6</a>), то какая же могла быть причина для разномыслия? И поскольку, кроме того, и один у всех иудеев есть отец по плоти, то есть божественный Авраам, то что же побуждало их воспринимать недуг дружбы? Или разве не следовало как бы в качестве долга отдавать любовь своим единокровным? Разве не близким к безумию было возгораться неистовой страстью к дочерям иноплеменников, презирая своих домашних и родных, чтобы тем осквернять тебе даже и завет самих отцов? Ведь они сохраняли у себя постановления божественных законов относительно чужестранных жен, ибо слышали (в законе): «<i>дщери своея не даси сыну его, и дщере его да не поймеши сыну твоему: отвратит бо сына твоего от мене, и послужит богам иным</i>» (<a href=\"/bible/?b=50&c=7&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и не вступай с ними в родство: дочери твоей не отдавай за сына его, и дочери его не бери за сына твоего;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо они отвратят сынов твоих от Меня, чтобы служить иным богам, и <i>тогда</i> воспламенится на вас гнев Господа, и Он скоро истребит тебя.</span></span>Втор. 7:3—4</a>). Но они, ни во что вменив откровение, попрали закон и, сколько касалось до них самих, сделали завет бездейственным и нечистым, оскорбляя своими преступлениями наилучший из законов. Как бы изумляясь такому деянию и видя происшедший от Иуды род женщин угнетаемым несправедливейшей ненавистью, присоединяет и говорит: «<i>оставлен бысть Иуда</i>» и у обитателей (во Израили) Иерусалим. О, странное, говорит, дело! Не ассириянам, не персам, не еламитянам, не врагам из соседей, но самому Израилю и жителям Иерусалима «мерзость бысть» и стал приниженным Иуда, то есть происшедшее от Иуды поколение и несчастный люд единоплеменных жен. Знать должно, что Израилем называет десять колен, кои поселились в Самарии, до времен плена, и коих сначала Салманасар выселил к ассириянам и мидянам (<a href=\"/bible/?b=120&c=18&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> В четвертый год царя Езекии, то есть в седьмой год Осии, сына Илы, царя Израильского, пошел Салманассар, царь Ассирийский, на Самарию, и осадил ее,</span></span>4 Цар. 18:9</a>). А населяющие Иерусалим, говорит, суть те, коих взял Навуходоносор, во время последнего плена сжегши Иерусалим и самый божественный храм, — коих отвел в Вавилон. Обвиняет, даже более — поднимает против них чрезмерный вопль за то, что они, бросив жен-иудеянок, противозаконно брали себе иноплеменниц, хотя они, как я уже прежде сказал, продолжали еще твердо держаться отечественных обычаев и вращаться в грязи идолослужения.<br /> Но и нам самим, оправданным во Христе и чрез веру в Него получившим причастие Святого Духа, должно иметь опасение смешиваться с теми, кои были развращены умом и нечисты мыслями, и веру имели бы неправую. Иноплеменны они, и варвароязычны, и говорят превратное, ибо написано: касающийся смолы запачкается (<a href=\"/bible/?b=280&c=13&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто прикасается к смоле, тот очернится, и кто входит в общение с гордым, сделается подобным ему.</span></span>Сир. 13:1</a>). Итак, при возможности плодоприносить духовно в церквях Христовых, какое могло бы быть основание желать иного — как бы соприкасаться и иметь общение с нечистыми синагогами и возбуждать на себя самих Бога всяческих?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}