{"xml":"<p ><div>См. ст. 10<br /> <br />Возненавиден, говорит, Иуда не другим каким-либо из иноплеменных народов, но самим же Иудою, осквернившим закон тем, что склонился к любви к чужеземным женам, стал стараться об угождении им, возлюбил отступление от Бога и предался служению идолам. Некоторые, как сказал я, увлекались к этому, следуя за своими противозаконными сожительницами и всеми силами стараясь об угождении им, подобно тому, как и освобожденные из Египта (израильтяне) вступали в связь с женами мадиянитян или моавитян и вскоре дошли до такого безумия и нечестия, что даже служили Веелфегору. За эту вину, несчастные, погибли (<a href=\"/bible-index/bible/?b=40&c=25&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И жил Израиль в Ситтиме, и начал народ блудодействовать с дочерями Моава,</span></span>Чис. 25:1</a>). Итак, Бог всяческих проклинает того, кто совершает это и нечестиво предан столь беззаконным деяниям. И если он будет одним из этих мирян, то (проклинает его Бог) «дондеже потребится от селений» Израилевых, то есть пока не погибнет совершенно и не исчезнет память о его существовании. Если же это кто-либо из поставленных на священнослужение, то (проклинает его Бог) «дондеже... смирится от... приносящих жертву Господу вседержителю», то есть пока не погибнет и не изгонится из священнических списков, ибо вместе с прочими и некие из священников, как сказал я, впадали в преступление мирян и побеждались чужеземными женщинами, совершенно пренебрегая божественными откровениями.<br /> Посему, если проклят прогневляющий Бога и старающийся Его откровениям противопоставить мирские наслаждения, не станем отказываться от добродетели и не будем обращать никакого внимания на тех (проклятых), но устремимся к просветлению душ своих достоинствами благопослушания. При таком условии освободит от проклятия и в изобилии дарует нам блага Своего милосердия Владыка всяческих.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}