{"xml":"<p ><div><b>Завет мой бе с ним жизни и мира</b>.<br />   Возводит речь к тем, кои свято и законно священствовали, и истинно досточудным делом объявляет священнослужение, поскольку это относится к закону и к пользе, и твердости божественных откровений, ибо, как пишет премудрейший Павел, «<i>закон свят, и заповедь свята и праведна и блага</i>» (<a href=\"/bible-index/bible/?b=520&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему закон свят, и заповедь свята и праведна и добра.</span></span>Рим. 7:12</a>). Посему, когда кажется, что речь идет о Левии, то надлежит значение мыслей непременно относить, конечно, не к тому, который родился от Иакова и был в числе двенадцати сыновей его, ибо совсем не священствуют, — но мы должны разуметь должность священства и самое именно священнослужение, как бы и изображаемое в лице Левия. Итак, «<i>бе</i>, — говорит, — <i>к нему завет мой жизни и мира</i>». К священнейшему Моисею изречен писаный закон, данный «<i>чрез служение ангелов</i>» (<a href=\"/bible-index/bible/?b=550&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Для чего же закон? Он дан после по причине преступлений, до времени пришествия семени, к которому <i>относится</i> обетование, и преподан через Ангелов, рукою посредника.</span></span>Гал. 3:19</a>; <a href=\"/bible-index/bible/?b=510&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Это тот, который был в собрании в пустыне с Ангелом, говорившим ему на горе Синае, и с отцами нашими, и который принял живые слова, чтобы передать нам,</span></span>Деян. 7:38</a>), и положен он чрез посредника Моисея потомкам Израиля, имеющий обетование жизни и мира желающим жить право и волю Законодателя делать правилом жизни.<br />   Впрочем, пророческое слово в настоящем случае, кажется, прикровенно указывает нам и нечто из необходимейшего в отношении духовного созерцания. Ведь закон был дан древним, потомкам Левия, представляя детоводительство (<a href=\"/bible-index/bible/?b=550&c=3&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак закон был для нас детоводителем ко Христу, дабы нам оправдаться верою;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> по пришествии же веры, мы уже не под <i>руководством</i> детоводителя.</span></span>Гал. 3:24—25</a>) о Христе и некий образ, и ясное предызображение истины. Истинен же Христос, Который есть жизнь и мир (<a href=\"/bible-index/bible/?b=560&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>; <a href=\"/bible-index/bible/?b=500&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет.</span></span>Ин. 11:25</a>, <a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), и Его описывают нам сени Моисеевы. Посему и сказал, обращаясь к иудеям: «<i>аще... бысте веровали Моисеови, веровали бысте... Мне, о Мне бо той писа</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span></span>Ин. 5:46</a>). Его представлял агнец, закалавшийся в месяце первом, в четырнадцатый день, и долженствовавший спасать помазывавших его кровью косяки (дверные) домов (<a href=\"/bible-index/bible/?b=20&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Агнец у вас должен быть без порока, мужеского пола, однолетний; возьмите его от овец, или от коз,</span></span>Исх. 12:5</a>), — Его — (предызображала) телица рыжая и беспорочная (<a href=\"/bible-index/bible/?b=40&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и роптали на Моисея и Аарона все сыны Израилевы, и все общество сказало им: о, если бы мы умерли в земле Египетской, или умерли бы в пустыне сей!</span></span>Чис. 14:2</a>), коей пепел с водою освящал «<i>оскверненыя... к плотстей чистоте</i>», — как написано (<a href=\"/bible-index/bible/?b=650&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо если кровь тельцов и козлов и пепел телицы, через окропление, освящает оскверненных, дабы чисто было тело,</span></span>Евр. 9:13</a>), Его (предызображали) бесквасной хлеб (<a href=\"/bible-index/bible/?b=20&c=12&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> С четырнадцатого дня первого месяца, с вечера ешьте пресный хлеб до вечера двадцать первого дня того же месяца;</span></span>Исх. 12:18</a>), горлицы, птенцы голубей (<a href=\"/bible-index/bible/?b=30&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Если же он не в состоянии принести овцы, то в повинность за грех свой пусть принесет Господу двух горлиц или двух молодых голубей, одного в жертву за грех, а другого во всесожжение;</span></span>Лев. 5:7</a>), — и вообще весь закон был полон (таинственного) созерцания о Христе (<a href=\"/bible-index/bible/?b=650&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих <i>с ними.</i></span></span>Евр. 10:1</a>). Итак, справедливо называет заветом жизни и мира, ибо, оживотворенные в Нем, чрез Него же опять мы получили доступ к Богу и Отцу, и мир имеем с Ним чрез послушание и веру (<a href=\"/bible-index/bible/?b=520&c=5&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> через Которого верою и получили мы доступ к той благодати, в которой стоим и хвалимся надеждою славы Божией.</span></span>Рим. 5:1—2</a>; <a href=\"/bible-index/bible/?b=560&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что через Него и те и другие имеем доступ к Отцу, в одном Духе.</span></span>Еф. 2:18</a>).<br /><b>И дах ему боязнию боятися мене и от лица имене моего устрашатися ему.</b><br />   Благополезно перечисляет славные преимущества священства, снисканные чрез тайноводство закона; ибо он влагал преимущественно священнослужителям страх Божий, убеждая «<i>устрашатися от лица имене</i>» Его, то есть, вызывая осмотрительность и опасливость в отношении Владычного имени и побуждая к тому, чтобы благоговение к Нему было делом не посторонним, но старательным. Что может быть почтеннее сего? Ведь написано, что «<i>бояйся Господа, сей здравствует</i>» (<a href=\"/bible-index/bible/?b=240&c=13&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто пренебрегает словом, тот причиняет вред себе; а кто боится заповеди, тому воздается.</span></span>Притч. 13:13</a>, ср. <a href=\"/bible-index/bible/?b=240&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не будь мудрецом в глазах твоих; бойся Господа и удаляйся от зла:</span></span>Притч. 3:7</a>; <a href=\"/bible-index/bible/?b=250&c=7&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мудрость делает мудрого сильнее десяти властителей, которые в городе.</span></span>Еккл. 7:19</a>; <a href=\"/bible-index/bible/?b=280&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Боящемуся Господа благо будет напоследок, и в день смерти своей он получит благословение. Страх Господень - дар от Господа и поставляет на стезях любви.</span></span>Сир. 1:13</a>), — и опять: «<i>страх Господень слава и похвала</i>» (<a href=\"/bible-index/bible/?b=280&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Страх Господень - слава и честь, и веселие и венец радости.</span></span>Сир. 1:11</a>). Таким образом, свято и истинно священствовавшим засвидетельствовал твердое благополучие. Не просто убоялись, говорит, они, но боязнию убоялись, то есть всей душей и сердцем восприяли божественный страх, так как усиление здесь и удвоение речений обозначает для слушателей твердость похваляемых (лиц) в добродетели.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}