{"xml":"<p ><div>Благонравию достойнейших некоторым образом противопоставляет преступления нерадивых, и противоположением лучшего обличает худшее. Как «<i>свет во тме</i>» является (<a href=\"/bible/?b=500&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:5</a>) и совершается в немощех сила (<a href=\"/bible/?b=540&c=12&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>), так и красота добродетели имеет более ясный вид, если рядом с нею полагается какое-либо зло или грех. Итак, некоторые прожили священнодостойно, в мире исправляя себя самих и других, и были с Богом, и многих обратили от неправды, ибо носили в устах знание и были точными толкователями божественных законов. Бывшие же после них, к коим (обращена теперь) речь, «<b>уклонились от пути</b>», ибо отпали от справедливости, немало повредили себе самим и другим, и многих изнемоществили в законе, то есть сделали немощными и недеятельными в избрании жизни законосообразной. Ведь если начальство ходит вне закона, то не естественно ли без всякого сомнения уклониться (от закона) вместе с ним и подчиненным, и вместе с выдающимися пасть и тем, кои находятся в низшем положении и обладают меньшим разумением? Да, как сообразующийся с законом и праведный священник подчиненных своих соделывает подражателями своих достоинств, так и напротив; ибо если сами они растлили закон Левиин, то вероятно ли было, чтобы тайноводствуемые ими считали закон достойным почитания?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}