{"xml":"Несметные богатства Соломона (10:14-29) и ослепительный блеск его царствования вообще, что поставило еврейского царя на один уровень со славнейшими современными ему царями языческих народов, расположили царя к подражаниям им сначала в культурной вообще стороне жизни, а затем и в области религии, в противность положительному запрещению закона. Такими запрещенными законом (<a href='B:50 17:16-17'>Втор 17:16-17</a>) нововведениями Соломона были упомянутое уже умножение конницы и колесниц (<i>ср.</i> замечание к 10:23-26), а еще более безграничное многоженство: у Соломона было до 1000 жен (700 жен первого ранга и 300 наложниц (<i>ст.</i> <a href='B:110 11:3'>3</a>)). Это чрезвычайное многоженство объясняется не столько чрезмерным женолюбием Соломона (70: φιλογυνης, <i>слав.</i>: женолюбив, <i>ср.</i> И. Флав. Древн. 8, 7, 5), сколько мотивами политического свойства - суетным желанием возвысить славу двора своего увеличением гарема и превзойти в этом отношение других царей [Примеры многочисленных гаремов встречаются и у других царей древнего Востока. О Дарии Кодомане известно, что в своем походе против Александра Великого он имел 300 наложниц. У Xозроя, царя персидского, было до 12 000 жен. Проф. Ф. Я. Покровский. Разделение Еврейского царства на царства Иудейское и Израильское. Киев, 1885, с. 270, прим.]. Задавшись целью наполнить свой гарем, Соломон не делал различия между национальностями и совершенно пренебрег запрещению в законе браков с хананейскими женщинами (<a href='B:20 34:16'>Исх 34:16</a>; <a href='B:50 7:3'>Втор 7:3</a>; <a href='B:50 7:4'>4</a>; <a href='B:50 23:4'>23:4</a>). В греко-слав. текстах, кроме названных в (<i>ст.</i> <a href='B:110 11:1'>1</a>) евр. -русск. текстах народностей, упомянута еще Аморрейская, что может быть общим названием хананеев (<i>ср.</i> <a href='B:10 48:22'>Быт 48:22</a>; <a href='B:60 24:15'>Нав 24:15</a>; <a href='B:50 1:7'>Втор 1:7</a>). Весьма возможно, что многие из этих жен не были действительными, служа лишь для украшения и пышности двора; в поэтическом выражении кн. Песнь Песней (6:8) упомянуто, что у Соломона было 60 цариц и 60 наложниц."}