{"xml":"То, что закон имел предупредить запрещением браков с хананеянками - именно соблазн служения их богам, стало фактом в старости Соломона: под влиянием жен идолопоклонниц, при расслабляющем влиянии неги, роскоши и распущенности, ослабела энергия духа Соломонова в служении Иегове, совершенной преданности Иегове теперь не было в его сердце (4, 6; <i>ср.</i> Сир 47:22-23). \"Измена его своей религии состоит в равнодушии к ней и в соблазнительной терпимости по отношению к языческим религиям\" (проф. Ф. Я. Покровский. Разделение Еврейского царства… с. 285). Он не только дозволяет существование идолопоклонства в теократическом царстве, но и сам строит капища другим богам, содержит, быть может, служителей их на свой счет, принимает с женами своими участие, хотя бы внешнее, в культах их (<i>ср.</i> блаж. Феодорит, вопр. 37). Божества эти - все ханаанские. Астарта (евр. ашторет, мн. ч. аштарот, <i>греч.</i> Ασταρτη) здесь (<i>ст.</i> <a href='B:110 11:5'>5</a>) названа божеством Сидонским, след. финикийским; почитали ее филистимляне (<a href='B:90 31:10'>1Цар 31:10</a>) и все вообще хананеяне наряду с Ваалом (<a href='B:70 2:13'>Суд 2:13</a>; <a href='B:70 10:16'>10:16</a>). Имя Астарта, вероятно, родственно с именем вавилонской богини Истар, близки обе богини и по значению: та и другая были богиней жизни, плодородия, любви, с другой стороны - охоты, войны. Двоякому значению Астарты соответствовал и двойной символ ее: она изображалась, с одной стороны, в виде женщины с покрывалом на голове в виде рогов луны (на такой символ Астарты указывает собственное имя местности в Палестине: Аштероф-Карнаим, <a href='B:10 14:5'>Быт 14:5</a> - \"Астарта с рогами\"; в Карфагене Астарта изображалась в виде полнолуния; в Египте - луной в виде серпа); отсюда название Астарты у классиков: Ουρανια, Coeletis, что вполне согласно о усвояемым в Библии именем Астарте \"богиня неба\" (<a href='B:300 7:18'>Иер 7:18</a>; <a href='B:300 44:17-18'>44:17-18</a>); с другой стороны, как богиня плодородия, Астарта имела своими символами: корову (иногда с теленком), кипарис, пальму с плодами и мак. Если Ваалу, богу солнца, служение совершалось на высотах, то Астарте - в долинах и рощах. Xарактер культа, соответственно двойственному значению богини, был двоякий: частью суровый - самооскопление в честь богини войны, частью чувственный - постыдного разврата (Иер 42-43). <i>См.</i> М. Пальмова. Идолопоклонство у древних евреев. Спб. 1897, с. 295-308: Классики поэтому отождествляли Астарту с Афродитой или Венерой (<i>ср.</i> блаж. Феодорит, вопр. 50).<p/>Милхом (<i>ст.</i> <a href='B:110 11:5'>5</a>) тождествен с Молохом (<i>ст.</i> <a href='B:110 11:5'>5</a>). Еврейское имя Молех - одного корня с мелех, царь, но с гласными слова бошет - позор, поношение (словом бошет верующие израильтяне называли и родственное Молоху божество Ваала, как видно, <i>напр.</i>, из изменения имени Иш-баал, муж Ваала, в имя Иш-бошет, муж стыда); божество финикийское и аммонитское, у классиков называемое Кроносом или Сатурном. По идее божество близкое с Ваалом, след. солярное, выражало идею солнца, но только с разрушительной его стороны, также всесокрушающего времени. Статуя Молоха имела голову быка с золотой короной на ней, обширным туловищем и руками для принятия жертв культа, преимущественно детей: ужасное служение Молоху состояло преимущественно в \"проведении детей через огонь\", у евреев свирепствовало особенно при Ахазе (<a href='B:120 16:3'>4Цар 16:3</a>), при Соломоне культ этот, вероятно, не принимал столь омерзительной формы. Впоследствии юго-западная долина у Иерусалима, так называемая Енномова, Гиннонова, была местом отправления ужасного культа Молоха и потому сделалась образом и синонимом ада, геенны (<i>ср.</i> у Пальмова, цит. соч. 252-272). Xамос, евр. Кемош, <i>греч.</i> Сαμως (<i>ст.</i> 7, <i>ср.</i> <a href='B:120 23:13'>4Цар 23:13</a>; <a href='B:300 48:7'>Иер 48:7</a>; <a href='B:40 21:29'>Чис 21:29</a>) - национальное божество моавитян, называемых посему \"народом Xамоса\" (<a href='B:40 21:29'>Чис 21:29</a>; <a href='B:300 48:46'>Иер 48:46</a>); в известной надписи моавитского царя Меши он называет себя \"сыном Xамоса\" (1 с.); почитали Xамоса и аммонитяне (<a href='B:70 11:24'>Суд 11:24</a>). Вместе с Ваал-Фегором (<a href='B:40 25:5'>Чис 25:5</a>) Xамос был обнаружением единого божества; культ Xамоса имел мрачный, жестокий характер, требовал человеческих жертв (<a href='B:120 3:27'>4Цар 3:27</a>); культ Ваал-Фегора, напротив, имел веселый чувственный характер (Чис XXV). По идее, Xамос был солярным божеством, богом солнечного зноя и символом своим имел блестящий каменный диск."}