{"xml":"<p ><div>Желания тех детей, которые пляшут, и тех, что поют жалобные песни, не совпадают, ведь и те, и другие укоряют своих товарищей за то, что те не согласны с ними. Нечто подобное претерпели и Иудеи, поскольку они не приняли ни суровости Иоанна, ни снисходительности Христа, и никоим образом не получили пользы. Иоанну как рабу надлежало умертвить плотские страсти путем чрезвычайной строгости, а Христу как свободному — силой божества властно умерщвлять движения плоти и ее врожденный закон, и подвижнические труды тут были не нужны. При этом Иоанн, <i>проповедующий крещение покаяния</i> <a href=\"/bible-index/bible/?b=480&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Явился Иоанн, крестя в пустыне и проповедуя крещение покаяния для прощения грехов.</span></span>Мк. 1:4</a>; <a href=\"/bible-index/bible/?b=490&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И он проходил по всей окрестной стране Иорданской, проповедуя крещение покаяния для прощения грехов,</span></span>Лк. 3:3</a>, явил собой образец для тех, кто должен плакать, а Господь,<i> проповедующий Царство Небесное</i> (Ср. <a href=\"/bible-index/bible/?b=470&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И ходил Иисус по всей Галилее, уча в синагогах их и проповедуя Евангелие Царствия, и исцеляя всякую болезнь и всякую немощь в людях.</span></span>Мф. 4:23</a>; <a href=\"/bible-index/bible/?b=470&c=9&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И ходил Иисус по всем городам и селениям, уча в синагогах их, проповедуя Евангелие Царствия и исцеляя всякую болезнь и всякую немощь в людях.</span></span>Мф. 9:35</a>; <a href=\"/bible-index/bible/?b=470&c=24&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец.</span></span>Мф. 24:14</a>; <a href=\"/bible-index/bible/?b=480&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> После же того, как предан был Иоанн, пришел Иисус в Галилею, проповедуя Евангелие Царствия Божия</span></span>Мк. 1:14</a>), надлежащим образом явил Собой отраду и светлость, которыми Он описал верным неизреченную радость и беспечальную жизнь [Царства Небесного]. Ибо свирель есть сладость Царства Небесного, а плач — мучение геенны.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарии на Евангелие от Матфея, 142-143 <br />TLG 4090.029, 142.1-5-144.1-10. </i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=10&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=11&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}