{"xml":"<p ><div>А что до того, что в образе единства Господь даровал Петру власть, по которой все, что он разрешит на земле, будет разрешено [на небесах] (См. <a href=\"/bible-index/bible/?b=470&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах.</span></span>Мф. 16:19</a>), то очевидно, что так же, как и о единственной голубице безгрешной (См. <a href=\"/bible-index/bible/?b=260&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но единственная - она, голубица моя, чистая моя; единственная она у матери своей, отличенная у родительницы своей. Увидели ее девицы, и - превознесли ее, царицы и наложницы, и - восхвалили ее.</span></span>Песн. 6:9</a>), можно об этом единстве сказать. Стало быть, неужели этой-то голубицей являются корыстники, о наличии которых в этой же вселенской Церкви столь тяжко сокрушался Киприан? Ведь, как думается, не назовешь грабителей голубками, но - коршунами. Как же, в таком случае, совершали они крещение - кто расхищал имения коварным обманом и укрупнял барыши набиванием процентов, - если крестит лишь эта простая, чистая и непорочная голубица, то есть этот образ единства, который невозможно мыслить иначе, как присутствующим в благих людях?<br />Случайно ли по молитвам святых, которые присутствуют в Церкви, будто по многократным мольбам голубицы, совершаются великие таинства и таинственное распределение Божьего милосердия, чтобы также были разрешены и грехи тех, кто не голубицей, но коршуном крещены, - коль скоро приходят они к этим таинствам с миром вселенского единства?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О крещении</i> 3.17.22.<br />Сl. 0332, 3.17.22.213.24.</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}