{"xml":"<i>«Наконец»</i> (стих 14) - правильнее: «позже» (<b>&#8021;στερον</b>). Это явление, бывшее во время трапезы учеников, конечно, было не последним. Но так как евангелист Марк хочет здесь закончить свое Евангелие, то он ко времени этого явления относит и те следующие слова Христа, которые Он высказал перед самой Своей разлукой с учениками на Елеонской горе. Об этом же явлении говорят Лука (<a href='B:490 24:36-49'>Лк 24:36-49</a>) и Иоанн (<a href='B:500 20:19-23'>Ин 20:19-23</a>).<p/><i>«Упрекал их за неверие»</i>, т. е. за то, что они не поверили вести о Его воскресении, сообщенной им женщинами и двумя учениками. Теперь же, конечно, апостолы являются уже верующими в воскресшего Христа.<p/><i>«Идите по всему миру... всей твари»</i> (стих 15).<p/>Первое слово, с которым здесь обращается Христос к апостолам, уничтожает те ограничения, которые Он ранее (<a href='B:470 10:5'>Мф 10:5</a>) высказал относительно миссионерской деятельности апостолов. Отныне, по совершении искупления, весь род человеческий (тварь) призывается ко вступлению в Царство Христово (речи о «неразумной твари» здесь нет, как показывает употребленный здесь глагол <i>«проповедуйте»</i>: неразумной твари нельзя «проповедовать»).<p/><i>«Кто будет веровать...»</i> (стих 16). Во-вторых, Христос говорил апостолам об условиях спасения для тех, кто будет слушать их проповедь. Желающие спастись на последнем суде (<i>ср.</i> <a href='B:480 8:35'>Мк 8:35</a>; <a href='B:480 10:26'>Мк 10:26</a>; <a href='B:480 13:13-20'>Мк 13:13-20</a>) должны с верою принять предлагаемое им Евангелие и в знак своей веры во Христа принять крещение. Напротив, кто не уверует и, следовательно, не примет крещения, тот навлечет на себя осуждение от Высшего Судьи и погибнет. <p/>Таким образом, главной задачей апостолов будет проповедовать людям и внедрять в них веру во Христа. О том, что они должны при этом крестить, прямо не сказано, но это должно подразумевать здесь. Ведь они и ранее уже совершали крещение (<a href='B:500 4:2'>Ин 4:2</a>).<p/><i>«Уверовавших же будут сопровождать сии знамения...»</i> (стих 17). Апостолы по собственному опыту должны были знать, что уверовать в воскресшего Христа - дело нелегкое: они два раза обнаружили свое неверие в этот факт. Поэтому Господь обещает, в-третьих, посылать уверовавшим особые чудесные знамения, которые будут укреплять их в вере. Эти чудеса будут творить как апостолы, так и простые верующие. Последние же, видя, как творят чудеса их проповедники, будут убеждаться в истинности их послания Богом.<p/><i>«Именем Моим»</i>, т. е. Моей силой (<i>ср.</i> <a href='B:480 9:38'>Мк 9:38</a> и др.).<p/><i>«Новыми языками»</i> (<i>ср.</i> <a href='B:510 10:46'>Деян 10:46</a>; <a href='B:510 19:6'>Деян 19:6</a>; <a href='B:530 12:10'>1Кор 12:10</a>), т. е. языками, которых ранее они не знали.<p/><i>«Брать змей»</i> (стих 18). Пример этого <i>см.</i> в <a href='B:510 28:3-6'>Деян 28:3-6</a> и в истории Моисея (<a href='B:20 4:2-4'>Исх 4:2-4</a>).<p/><i>«Смертоносное выпьют...»</i> По одним преданиям в Эфесе, по другим - в Риме апостол Иоанн Богослов был принужден гонителями христианства выпить кубок с ядом, который нисколько не повредил его здоровью...<p/><i>«Возложат руки на больных»</i> (<i>ср.</i> <a href='B:510 28:8'>Деян 28:8</a> и сл.; <a href='B:650 6:2'>Евр 6:2</a>; <a href='B:530 12:9'>1Кор 12:9</a>; <a href='B:660 5:14'>Иак 5:14</a>)."}