{"xml":"<p ><div><b><i>Перейдите в Халане, и посмотрите, и оттуда идите в Емаф великий, и спуститесь в Геф Палестинян, во все наилучшие царства их: обширнее ли предел их предела вашего. Вы, которые отделены для злого дня и приближаетесь к седалищу беззакония; вы, которые спите на ложах из слоновой кости и нежитесь на постелях ваших: едите лучшего ягненка из стада и тельцов из среды скота поете под звук гуслей; они думали, что владеют музыкальными орудиями, как Давид: пьют из чаш вино, намазывались наилучшими мастями и нисколько не болезновали о сокрушении Иосифа. <br />LХХ: Дом Израилев. Перейдите все в Халане и посмотрите, и перейдите оттуда в Емаф Раббу, и спуститесь в Геф иноплеменников, в наилучшие [города] между всеми этими, царствами: обширные ли пределы их пределов ваших? Вы, которые приходите к дню злому, приближаетесь к субботам лживым и касаетесь их, спите на ложах из слоновой кости, утопаете в наслаждениях на постелях ваших, и едите козлят из стад и молочных (lactentes) тельцов из среды скота; плещете под звук гуслей, — они считали их как бы устойчивыми, а не как убегающими, — пьете процеженное вино, намазываетесь первыми мастями и нисколько не болезнуете о сокрушении Иосифа.</b></i><br /><br />Перейдите все в Халане, которая теперь называется Ктезифоном, и перейдите все. Кто эти все? Те и другие, о которых выше (ст. 1) сказано: <b><i>«вельможи, главы народов, и богатые на Сионе и надеющиеся на гору Самарийскую.»</b></i> Итак, перейдите вы в [главный] город Иерсии и внимательно смотрите, а оттуда идите в Емаф великий, который теперь называется Антиохиею. Великим же называет в отличие от малого Емафа, носящего название Епифании. Поэтому первая станция для отправляющихся в Месопотамии до сего времени называется <b><i>«Еммасом»</b></i>, удерживающим, не смотря на искажение названия, следы прежнего имени, а окрестная страна называется <b><i>«Реблафою»</b></i>, в которой, в присутствии Навуходоносора, были умерщвлены сыновья Седекии, царя иудейского, а у него самого были ослеплены глаза (4 Цар. 25). <b><i>«И спуститесь»</b></i>, говорит, <b><i>«в Геф Палестинян»</b></i>. Вы, которые живете на горе Сионе и на горе Самарийской, спуститесь к палестинянам, обитающим в равнинах, и во все наилучшие царства их, подвлаcтные различным городам, Газе, Аскалону, Азоту, Аккарону и Гефу, и поcмотрите, обширнее ли предел их предела вашего, — вы ли, или они владеют обширнейшими странами, — вы, говорю, вы — из среды народа израильского, которые отделены для злого дня, то есть для дня плена, и приближаетесь к седалищу беззакония, отправляясь к беззаконному судье, царю вавилонскому. Хотя вам это предстоит испытать, однако теперь вы спите на ложах из слоновой кости и нежитесь на мягких постелях, соединяя с сном удовольствие. Вы едите не для утоления голода и поддержания тела человеческого, но для удовольствия и наслаждения, так что все то, что есть нежного и тучного в стадах и среди скота, вы приготовляете для своей ненасытности (gulae); вам недостаточно распутства, обжорства и возбужденного состояния желудка, — вы услаждаете слух свой игрою на флейтах, гуслях и лире, так что то, что Давид сделал для служения Богу (1 Пар. 23—26), учредив хоры левитов и разнообразную игру на музыкальных инструментах, вы делаете для удовольствия и наслаждения. И пьете из чаш вино не для утоления жажды, а для подавления духовных сил. И намазываетесь не для облегчения трудов телесных чистым маслом, а самыми дорогими мастями. И если вы, утопая во всем этом, увидите кого либо из народа погибающими, то вы никакого сострадания не обнаруживаете по поводу погибели их, но презираете их, как бессловесных животных и как скот, погибающих в своей крови Эту же самую мысль выражает также пророк Иезекииль под образом пастухов: они едят молоко овец, и одеваются волною, и все лучшее пожирают, но раненного не врачуют, слабого не укрепляют, погибающего не ищут (<a href=\"/bible-index/bible/?b=330&c=34&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ели тук и волною одевались, откормленных овец заколали, [<i>а</i>] стада не пасли.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слабых не укрепляли, и больной овцы не врачевали, и пораненной не перевязывали, и угнанной не возвращали, и потерянной не искали, а правили ими с насилием и жестокостью.</span></span>Иез. 34:3-4</a>). Все то, что нами сказано применительно к историческому смыслу, перенесем, следуя переводу LХХ, на темный аллегорический смысл. Перейди, дом Израилев, отступивший от Меня, надеющийся на гору Самарийскую и собиравший начатки народов, посмотри и иди к весьма многим стенам, ибо это означает Емаф Рабба, и оттуда тихо спустись в точило тех, которые, напиваясь, падают, — ибо Гефь и филистимляне это означают. Рассмотри все, а в особенности наилучшие (<b><i>«или»</b></i> все) царства или наилучшие города во всех царствах, и сообрази, обширнее ли пределы их, чем ваши. Ибо если мы захотим мысленно рассмотреть и исследовать философию всех народов, египтян, индийцев и персов, то найдем, что пределы их уже пределов Священных Писаний, потому что <b><i>«во всю землю изыде вещание их, и в концы вселенные глаголы их»</b></i> (<a href=\"/bible-index/bible/?b=230&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>). От каких пороков теперь повелевается перейти к лучшему тем, которым выше было сказано: <b><i>«дом Израилев, перейдите все и посмотрите,»</b></i> это показывают следующие затем слова: <b><i>«вы, которые приходите к дню злому,»</b></i> приготовляя для себя своими пороками день злой, — не в том смысле, что есть какой либо день злой, а в том, что каждый приготовляет для себя зло, согласно с написанным в Екклезиасте: <b><i>«да не речеши: дние прежднии беша блази паче сих, яко не в мудрости вопросил еси о сих»</b></i> (<a href=\"/bible-index/bible/?b=250&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Хороша мудрость с наследством, и особенно для видящих солнце:</span></span>Еккл. 7:11</a>); ибо безрассудно относить это к временам, когда в вашей власти находится сделать для себя день хорошим или худым. Это те, которые приближаются к субботам лживым и касаются их. И действительно, как есть обрезание плоти и обрезание сердца, и есть иудеи явные и тайные, у которых одно отвергается, а другое одобряется; так есть субботы Господни святые и основывающиеся на истине, и другие, не святые, лживые субботы, следующие покою убивающей буквы. Следующие затем слова: <b><i>«спите на ложах из слоновой кости»</b></i> можно так объяснить: кто есть борец Господа и упражняется в борьбе, приготовляясь [бороться] против противных сил, тот спит на голой земле, подражая Иакову (Быт. 28), и кладет себе изголовьем камень, который отвергли строители, но который сделался главою угла (<a href=\"/bible-index/bible/?b=490&c=20&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но Он, взглянув на них, сказал: что значит сие написанное: камень, который отвергли строители, тот самый сделался главою угла?</span></span>Лк. 20:17</a>). Но предающиеся удовольствиям и наслаждениям и делающие все ради чрева, спят на ложах из слоновой кости мертвого животного и привязаны к нечистым костям, и так как пороки кажутся им прекрасными и увлекают их блеском в настоящее время, то они покоятся на ложах их и погружаются в тяжелый сон. Они не едят пищи твердой и свойственной борцам, которою укрепляются силы ведущих борьбу, но [употребляют пищу] мягкую, нежную и из частей с левой стороны, как мясо ягнят из стада и тельцов откормленных и нежных или, лучше, — доселе кормившихся молоком, потому что это означает <b><i>μοσχάρια γαλαθηνά</b></i>. Они также плещут руками под звук и игру гуслей, так что во всех делах они имеют в виду удовольствие и ничего не делают, как только то, что может удовлетворять чреву и похоти. Но пусть благоразумный читатель не спешит противопоставить нам, в виде возражения, слова Писания: <b><i>«реки восплещут рукою вкупе»</b></i> (<a href=\"/bible-index/bible/?b=230&c=98&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> В столпе облачном говорил Он к ним; они хранили Его заповеди и устав, который Он дал им.</span></span>Пс. 98:7</a>); <b><i>«вси языцы восплещите руками»</b></i> (<a href=\"/bible-index/bible/?b=230&c=46&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Восплещите руками все народы, воскликните Богу гласом радости;</span></span>Пс. 46:2</a>), и: <b><i>«радуйтеся Богу, помощнику нашему»</b></i> (<a href=\"/bible-index/bible/?b=230&c=80&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На Гефском <i>орудии</i>. Псалом Асафа.</span></span>Пс. 80:1</a>); потому что в них говорится не о рукоплесканиях под звук гуслей, а об единодушии в восхвалении Бога. В след за звуком гуслей прибавлено: <b><i>«они считали их как бы устойчивыми, а не как убегающими.»</b></i> Ибо предметы в мире и тела по Эпикуру ежеминутно протекают и уходят и ничто не остается в своем [прежнем] состоянии, но все или увеличивается или уменьшается и, подобно водам потоков, быстро исчезает. Поэтому и в светской литературе мы читаем:Но убегает меж тем, бежит невозвратное время<a href=\"#564448_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><br />И в другом месте:Увы, как быстро Постум, о Постум, Уходят годы<a href=\"#564448_2\" class=\"interpretation-note-link\"><sup>2</sup></a>! Ибо нет ничего, столь быстро протекающего, как мир и предметы в мире. В то время, как мы обладаем жизнию, мы ее теряем, и в течение тех семи периодов, на которые Филон разделил жизнь человеческую, детства, отрочества, юности, возмужалости, зрелости, старости и дряхлости, — мы изменяемся, быстро движемся и, незаметно для себя, достигаем пределов смерти. Следующие затем слова: <b><i>«пьют процеженное вино»</b></i> можно отнесть собственно к еретикам, к еретикам, которые некоторые из Писаний одобряют, а некоторые отвергают, желая пить процеженное вино, между тем как в Священных Писаниях нет ничего мутного и грязного, но все в них подобно верхним частям самой чистой жидкости. Намазываются первыми мастями те, которые, не обладая искусством употребления мастей, будучи чужды знания Писаний, преданий и учения апостольского, присвояют себе достоинство священства и называют себя помазанниками Господа, загрязняя осадками своего разумения самое чистое масло. И делая это на погибель тем, коих они обольстили, они нисколько не соболезнуют, но радуются чужой смерти и находят удовольствие в крови несчастных. Прекрасной мысли, заключающейся в словах: <b><i>«они считали их как бы устойчивыми, а не как убегающими,»</b></i> в еврейском тексте нет, но вместо этого написано: <b><i>«они думали, что владеют музыкальными орудиями, как Давид.»</b></i> Поэтому я полагаю, что она прибавлена переводчиками, которые, при изображении наслаждений, высказали суждение о пороках и удовольствиях подобного рода, не столько переводя написанное, сколько от себя прибавляя или, скорее, изменяя то, что считали нужным.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"564448_1\" class=\"note-item\" href=\"#564448_1\">1</a> <b><i>«Vergil»</b></i>. Eclog. 3, 284.<br /></li><li><a id=\"564448_2\" class=\"note-item\" href=\"#564448_2\">2</a> <b><i>«Horat.»</b></i> 2, Carm. 14, 1—2.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 110-115)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}