{"xml":"<p ><div>Замечай мудрость этих юношей. Чтобы присутствующие не усмотрели слабости Бога в том, если случится, что они умрут, будучи брошены в печь, они наперед исповедали Его могущество, сказав:<b> «Бог наш, Которому мы служим, силен спасти нас от печи». </b>Но чтобы, с другой стороны, когда они спасутся от огня, не подумали о них, будто они служат Богу за награду и воздаяние, они прибавили: «То да будет известно тебе, царь, что мы богам твоим служить не будем и золотому истукану, которого ты поставил, не поклонимся». Таким образом они и возвестили силу Божию, и показали твердость своей души, чтобы и об них не сказал кто того же, что диавол клеветал на Иова. А что диавол говорил об Иове?<i> «Разве даром богобоязнен Иов? Не Ты ли кругом оградил его и дом его и все, что у него?»</i> (<a href=\"/bible-index/bible/?b=220&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И отвечал сатана Господу и сказал: разве даром богобоязнен Иов?</span></span>Иов. 1:9</a>, 10). Так, чтобы и о них не мог кто сказать этого, они наперед заградили бесстыдные уста.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди (8 слов) на книгу Бытия, 5</span></div><br />***<br />Они показали мужество и кротость, и громогласнее тех труб взывали:<b> «Да будет известно тебе, царь»!</b> Они и словом не хотели оскорбить мучителя, а желали только показать свое благочестие. Потом, подумавши, что может быть Богу так угодно, и Он попустил им быть сожженными, – чтобы и в таком случае не назвали их лжецами, они в заключение присовокупили: «Если же и не будет того, то да будет известно тебе, царь, что мы богам твоим служить не будем».<br /> Если бы они, предположив, что Бог действительно их не избавит, сказали, что Он не избавляет за грехи, то им не поверили бы. Поэтому они пред царем о грехах умалчивают, а говорят о том в пещи; там вспоминают все грехи свои. Пред царем же ничего подобного не произносят, а только то, что они не изменят благочестию, хотя бы им надлежало сгореть. Не для наград и воздаяний, но из одной любви делали они все, что ни делали; несмотря на то, что были в плену и рабстве, не пользовались никакими благами, лишились отечества, свободы и всего имущества. Не говори мне о почестях, какие даны им при царском дворе. Святые и праведные юноши в тысячу раз охотнее согласились бы собирать милостыню в своем отечестве и наслаждаться красотою храма, как говорит Давид: <i>«Желаю лучше быть у порога в доме Божием, нежели жить в шатрах нечестия»; и «один день во дворах Твоих лучше тысячи»</i> (<a href=\"/bible-index/bible/?b=230&c=83&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо один день во дворах Твоих лучше тысячи. Желаю лучше быть у порога в доме Божием, нежели жить в шатрах нечестия.</span></span>Пс. 83:11</a>). В тысячу раз охотнее согласились бы они быть последними в своем отечестве, нежели царствовать в Вавилоне. Это видно из того, что говорят они в пещи о тягостях пребывания в Вавилоне. Хотя сами они и пользовались великими почестями, но, видя бедствия других, жестоко терзались. Таково преимущественное свойство святых – ни славы, ни чести и ничего другого не предпочитать спасению ближних.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 4 на Евангелие от Матфея</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=3&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}