{"xml":"<p ><div>Посмотри: не удивительно ли и не чудно ли это – ходить и петь в огненной печи, как бы в водной купели? Ничто не препятствовало этому, потому что так хотел Бог. Таков же, мне кажется, был и тот огонь, который сжег находившихся вне; и то – огонь, и это – огонь, и то – тела и это – тела; и, однако, тех он коснулся, а этих не коснулся. Видишь ли, как велико было их благочестие? Ты удивляешься ему? Подивись и благоволению Господа и чести, какую Он оказал им. <i>«Я прославлю прославляющих Меня»</i>, – говорит Он (<a href=\"/bible-index/bible/?b=90&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Посему так говорит Господь Бог Израилев: Я сказал [<i>тогда</i>]: \"дом твой и дом отца твоего будут ходить пред лицем Моим вовек\". Но теперь говорит Господь: да не будет так, ибо Я прославлю прославляющих Меня, а бесславящие Меня будут посрамлены.</span></span>1 Цар. 2:30</a>). Он сделал их зрелищем для всех. Сверхъестественно говорили они; сверхъестественно и прославляет Он их. Посмотри на рабов, которые могут делать то же, что и Господь. Зачем же дивиться, что они посмеялись над царем, когда стихии благоговеют и удивляются им? Печь сделалась церковью, уподобилась самому небу. Они уже здесь испытали нетление. В начале грех подверг наши тела страданию; когда же человек делает правду, они опять становятся свободными от страданий. <b>«И ходили»,</b> – говорит пророк.<br />Но посмотрим, что говорят они; послушаем их таинственный голос, полный спо­койствия. Ты слышал беспорядочные и нестройные звуки самвики, псалтири и гуслей? Послушай же голос из огня. Не ка­залось ли тебе удивительным, что голос Божий был слышен из огня? Вот и рабам Своим Он даровал тоже. Какой воздух, сотрясаясь, производил этот голос? Не убеждают ли всегда тех, которые обрекаются на сожжение, открывать уста для того, чтобы после этого сила (души) не могла оставаться в теле и на малое время? Посмотри на музыкальное согласие, как они все славословят как бы одними устами.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=3&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=3&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}