{"xml":"<p ><div>Итак, не случайно это сделалось. Они не только не были сожжены, но и <b>«огонь нисколько не прикоснулся к ним, и не повредил им»</b>, не сделал им ни малейшего вреда, и даже они не чувствовали жара. Пламя поднялось так высоко, чтобы видно было и тем, которые находились вне. Удостоверить их (в истине чуда) достаточно могли и ввергаемые дрова, и непрерывность огня, и то, что он казался воспламеняющимся более и более, и то, что это происходило пред всеми.<br />* * *<br />Если захочешь рассмотреть каждое из созданий, откроешь в нем беспредельную силу Создателя и то, что всем видимым Он управляет по Своей воле. Это можно видеть и на огне. Он имеет разрушительную силу, все превозмогает и легко истребляет всякое вещество – и камни, и дерева, и тела, и железо; но когда повелел Творец, то не коснулся и нежных и тленных тел, а сохранил отроков невредимыми посреди печи. И не дивись, что огонь не коснулся тел их: неразумная стихия показала такую покорность, что и сказать невозможно; она не повредила и волос их. Огонь окружал их и проникал внутрь; однако, оказывая послушание и повинуясь велению Господа, сохранил целыми и невредимыми этих чудных отроков и они в печи чувствовали себя столь же безопасными, как будто ходили по лугу и в саду... Видишь, как Господь, когда захочет, каждую стихию заставляет действовать и против своей природы? Он – Творец и Владыка, и все устраивает по Своей воле. Желаете ли видеть тоже и по отношению к воде? Как здесь огонь не коснулся вверженных в него и не оказал над ними своего действия, а над стоявшими вне обнаружил свою силу, – так и вода, увидим, одних потопляет, а перед другими отступает так, что они проходят безопасно. Вспомните теперь о фараоне и египтянах, и о народе еврейском: евреи, по повелению Господа, предводимые Моисеем, прошли по Чермному морю, как посуху, а египтяне с фараоном, решившиеся идти тем же путем, покрыты были водой и потонули. Так и стихии покорствуют служащим Господу и задерживают внутри себя свою стремительность.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 12</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /> Владыка всяческих, по преизбыточеству силы Своей, изменяет и естество зверей и влагает в них кротость овечью, не отнимая у них природной лютости, но, оставляя при той же природе, заставляет проявлять свойства овец. И это можно видеть не на одних только зверях, но даже и на стихиях. Когда Он хочет, то и самые стихии забывают свойственную им силу и огонь не обнаруживает свойств огня. Всякий может убедиться в этом из примера трех отроков и Даниила. Подобное же произошло и в печи огненной. Стихия эта устрашилась тех, которые были в печи, среди огня, и не оказала над ними обыкновенных действий огня: сила ее, будучи как бы связана, невредимыми сохранила тела этих отроков, не коснулась даже волос их, как будто чье–либо повеление воспрепятствовало стихии обнаружить свойственное действие, а между тем находившихся вне печи она истребила, в том и другом проявляя величие силы Божьей: как в том, что бывшие внутри печи остались невредимыми, так и в том, что находившиеся вне ее погибли. Так, когда мы пользуемся благоволением свыше, то не только избавляемся от наветов людей, враждующих против нас, но если подвергнемся нападению и самых зверей, и тогда не потерпим никакого вреда, потому что рука Божья могущественнее всего, она отовсюду ограждает нашу безопасность и делает нас необоримыми. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 57</span></div><br /></span></div><br />Итак, не убоимся, слыша о пещи нищеты. И тогда вверженные в пещь стали блистательны, а поклонившиеся идолу убиты. Но тогда все произошло в одно время, а теперь одно исполняется здесь, а другое в будущей жизни, иное же и здесь, и там. Избравшие нищету, чтобы не кланяться мамоне, будут сиять и здесь и там; а неправедно обогащающиеся здесь понесут там жесточайшее наказание. Из этой пещи вышел и Лазарь, блистая не менее трех отроков; а богач, принадлежа к числу покланявшихся идолу, осужден на мучение в геенне. Одно служит образом другого. Как здесь вверженные в пещь ничего не потерпели, а стоявшие вне, мгновенно были сожжены, так будет и тогда. Святые, переходя огненную реку, не почувствуют ничего неприятного, но будут казаться радующимися; а покланявшиеся идолу увидят, что огонь нападает на них свирепее всякого зверя и увлекает их в геенну. Если кто не верит, что есть геенна, тот, видя халдейскую пещь, пусть чрез настоящее уверится в будущем, и убоится не пещи нищеты, но пещи греха. Грех есть пламень и мучение, а нищета – роса и прохлада. В греховной пещи предстоит дьявол, а в пещи нищеты – ангелы, отражающие пламень.<br />Пусть внимают этому богачи, возжигающие пламень нищеты! Бедным не сделают они никакого вреда, потому что на них сходит роса; а самих себя сделают жертвою пламени, который зажгли собственными руками. Тогда ангел сошел к трем отрокам, а ныне мы сойдем к находящимся в пещи нищеты, и милостынею произведем росу, отразим пламень, – чтобы и нам вместе с ними получить венцы, чтобы и для нас рассеялся пламень геенский от гласа Христова: <i>вы видели Меня жаждущего, и напоили </i>(<a href=\"/bible-index/bible/?b=470&c=25&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span></span>Мф. 25:35</a>). Этот глас будет тогда для нас росою, шумящею посреди пламени. Итак, сойдем с милостынею в пещь бедности, посмотрим на любомудрых, ходящих в ней и попирающих угли; посмотрим на чудо новое и странное, на человека в пещи поющего, на человека в огне благодарящего, связанного крайнею нищетою и воздающего великие хвалы Христу. Кто с благодарением переносит нищету, тот равен трем отрокам, потому что бедность страшнее огня, и обыкновенно сильнее опаляет. Однако, отроков не опалил пламень, и узы их разрешились мгновенно, лишь только они принесли благодарение Господу. Так и теперь: если ты, впав в бедность, будешь благодарить, то и узы разрешатся, и пламень угаснет. А если не угаснет, то совершится еще большее чудо – пламень сделается источником, как случилось и тогда. Посреди пещи они прохлаждались чистою росою, которая хотя не угасила пламени, но препятствовала огню жечь вверженных туда. То же можно приметить и в любомудрых: и они в нищете более свободны от страха, нежели богатые. Итак, не будем стоять вне пещи, то есть, не имея милосердия к нищим, – чтобы не потерпеть нам того же, что случилось тогда с бывшими около пещи. Если ты сойдешь к отрокам и станешь с ними, то огонь не причинит тебе никакого зла; а если станешь вверху, и будешь смотреть на тех, которые находятся в огне нищеты, то пламень сожжет тебя. Итак, сойди в огонь, чтобы не сгореть от огня. Не стой вне огня, чтобы не увлек тебя пламень. Если огонь застигает тебя вместе с бедными, то устранится от тебя; а если увидит тебя чуждающимся их, в ту же минуту нападет на тебя и увлечет тебя. Итак, не отходи от тех, которые ввержены, и когда дьявол непоклоняющихся злату велит ввергнуть в пещь нищеты, то будь в числе не ввергающих, а ввергаемых, чтобы быть тебе в числе спасаемых, а не сожигаемых. Не покоряться страсти сребролюбия и жить в сообществе с бедными – это самая обильная роса. Кто попрал страсть к богатству, тот всех богаче. Как отроки, презревшие тогда царя, сделались блистательнее царя, так и ты, если презришь все мирское, будешь драгоценнее целого мира, подобно тем святым, <i>«которых весь мир не был достоин» </i>(<a href=\"/bible-index/bible/?b=650&c=11&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли.</span></span>Евр. 11:38</a>). Итак, чтобы тебе сделаться достойным небесного, презирай настоящее. Тогда и здесь получишь большую славу, и насладишься будущими благами, по благодати и человеколюбию Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 4 на Евангелие от Матфея</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=3&v=48\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=3&v=91\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}