{"xml":"<p ><div>Примечай промышление Божие, примечай неизреченное попечение!... Так и Навуходоносор (<a href=\"/bible-index/bible/?b=340&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ты совершил истинные суды во всем, что навел на нас и на святый град отцов наших Иерусалим, потому что по истине и по суду навел Ты все это на нас за грехи наши.</span></span>Дан. 3:28</a>), ввергнув в печь трех отроков и узнав на самом деле добродетель этих пленных юношей, начал прославлять их и превозносить повсюду на собственном языке. В том–то и открывается особенно величие силы Божией, что она заставляет проповедовать о рабах Божиих самих врагов их. И тот, кто в ярости повелел разжечь печь, когда увидел, что добродетель отроков, при помощи свыше, победила и силу огня, внезапно переменил мысли и воскликнул: «<i>Рабы Бога Всевышнего!</i>» Посмотри, как он прославляет не их только, но и Господа всяческих. «<i>Рабы Бога Всевышнего</i>, — говорит он, — <i>выйдите</i>» (<a href=\"/bible-index/bible/?b=340&c=3&s=93\"><span><span class=\"verse-text\"><span class=\"align-super\">93</span> Тогда подошел Навуходоносор к устью печи, раскаленной огнем, и сказал: Седрах, Мисах и Авденаго, рабы Бога Всевышнего! выйдите и подойдите! Тогда Седрах, Мисах и Авденаго вышли из среды огня.</span></span>Дан. 3:93</a>). Что с тобою сделалось? Не ты ли предал их казни? Не ты ли приказал разжечь печь до такой степени? Да, говорит он; но теперь я вижу дивные и чудные дела. Эта стихия, как бы забыв свою силу, как бы связанная какими–то узами показала такую покорность им, что не коснулась даже волос их. А отсюда должно разуметь, что это событие — выше сил человеческой природы, что какая–то неизреченная и божественная сила здесь действует и оказывает столь великое промышление об этих отроках. Видишь ли человеколюбие Божие, — как Бог не оставляя рабов Своих, хотя попустил им быть вверженными в печь, но желая и их еще более прославить, и Свое всемогущество показать, смягчил душу мучителя и явил столь великое долготерпение? Конечно, не столь чудно было бы, если бы Он с самого начала не допустил их быть вверженными в печь, как теперь дивно и чудно то, что Он даже и среди огня не попустил их потерпеть ничего неприятного. Так–то Бог, когда хочет, и находящихся среди тяжких бедствий еще более возвеличивает, и страждущих делает сильнее тех, которые причиняют им страдания. Так было и с апостолами (<a href=\"/bible-index/bible/?b=510&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> говоря: что нам делать с этими людьми? Ибо всем, живущим в Иерусалиме, известно, что ими сделано явное чудо, и мы не можем отвергнуть <i>сего</i>;</span></span>Деян. 4:16</a>). Те, которые, захватив их в свою власть, осыпали их угрозами, и как бы скрежеща на них зубами, говорили друг другу: «<i>Что нам делать с этими людьми?</i>» — те держали их у себя в руках, но ни на что не отваживались. Столь сильна добродетель, и столь бессильна злоба; первая — и среди страданий побеждает, а последняя — и в том, что делает, показывает только собственное бессилие. Зная это, возлюбленные, будем иметь все попечение о добродетели и убегать зла. Таким образом получим и помощь свыше, и достигнем будущих благ, которых да сподобимся все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 51</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=3&v=93\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}