{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Священное Писание повествует, что пред неприступною славою Божиею всегда предстоят семь ангелов высочайшего чина, начальствующих князей ангельских. В книге Товита пишется, что спутник юного Товии возвестил о себе, что он один из семи святых ангелов, предстоящих пред Богом. И святой Иоанн Богослов в книге Откровения своего воспоминает о сих семи начальствующих ангелах, говоря:<i> «Благодать вам и мир от Того, Который есть и был и идет, и от семи духов, находящихся пред престолом Его» </i>(<a href=\"/bible-index/bible/?b=730&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иоанн семи церквам, находящимся в Асии: благодать вам и мир от Того, Который есть и был и грядет, и от семи духов, находящихся перед престолом Его,</span></span>Откр. 1:4</a>). В числе сих семи считается и Гавриил, вторым по числу, а после Михаила первым. Все они по именам исчисляются так: Михаил, Гавриил, Рафаил, Уриил, Селафиил, Иегудиил, Варахиил.<br />Рафаил – врач недугов человеческих... О святом Рафаиле упоминается в книге Товита, где сказано, что он защищал молодого Товию от нечаянных напастей в пути, отогнал беса от девицы Сарры и возвратил зрение Товиту... Святой Рафаил изображен держащим в левой руке немного поднятый сосуд с врачебными средствами, правою же – ведущим отрока Товию, несущего пойманную в реке Тигре рыбу<a href=\"#714726_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"714726_1\" class=\"note-item\" href=\"#714726_1\">1</a> Св. Рафаил, по верованию Церкви, испрашивает у Бога помощь и исцеление всем страждущим.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собор святого архангела Гавриила, 26 марта</div><br />***<br />А знаете ли, кто товарищи святого Архистратига Михаила, воеводы сил небесных? Кто не знает, так слушай! Кроме святого Архистратига Михаила существует шесть наивысших небесных духов ангельского естества, шесть Архистратигов подобочестных и подобославных Архистратигу Михаилу, ближе всех чинов небесных предстоящих Богу в неприступной Его славе. Вместе с этими шестью святой Михаил седьмой, а в личном седмиричном исчислении он первый. Об этих семи наивысших Ангелах имеется известие в Откровении святого Иоанна Богослова, в главе первой, где сказано следующее:<i> «Благодать вам и мир от Того, Который есть, и был, и грядет, и от семи духов, находящихся перед Престолом Его</i> (<a href=\"/bible-index/bible/?b=730&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иоанн семи церквам, находящимся в Асии: благодать вам и мир от Того, Который есть и был и грядет, и от семи духов, находящихся перед престолом Его,</span></span>Откр. 1:4</a>). И еще: Видел семь Ангелов, которые стояли пред Богом». В книге Товииной один из них говорит: <b>«Я – Ангел Рафаил, один из семи предстоящих пред Господом»</b><br />Рафаил – служитель Божественных врачеваний, чудесно изливаемых свыше на немощное естество.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>26. Поучение второе на брань святого Архистратига Михаила, Воеводы сил небесных, и ангелов Его с семиглавым змием </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>Рафаил, или помощь и исцеление Божие, есть имя третьего Архангела, – имя по тому самому любезное всем страждущим. В Священном Писании есть целая книга, в коей описывается, как сей Архангел, в виде человека, сопутствовал праведному Товии, освободил от злого духа его невесту, возвратил зрение его престарелому отцу, Товиту, и потом вознесся от них на небо. Поэтому сей Архангел и изображается с сосудом врачебным в левой руке, а правой ведущий Товию.</div></p>"}