{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Крыльями молитвы, на которых она взлетает к Вышнему, сидящему на шестокрылых серафимах, являются всякие добродетели, в особенности же смирение, говение и милостыня, как об этом сказал Товии архангел Рафаил, слетевший с неба: <b>«Благо есть молитва с говением и милостынею паче, неже в лихве сокровище злата собирати</b>» . Как во всякой добродетели, так особенно в молитве необходимо прилежание и усердие: <i>«Много бо может молитва праведнаго поспешествуема»</i> (<a href=\"/bible-index/bible/?b=660&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Признавайтесь друг пред другом в проступках и молитесь друг за друга, чтобы исцелиться: много может усиленная молитва праведного.</span></span>Иак. 5:16</a>). Не напрасно Спаситель наш сказал: <i>«Просите, и дастся вам; ищите и обрящете; толцыте, и отверзется вам»</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span></span>Мф. 7:7</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>27. Слово о молитве в четверток первой недели по Святом Духе</div><br />***<br />Вопрос: Почему мы должны поститься? Ответ: Потому, что пост заповедан Самим Богом, ибо в пророчестве святого пророка Иоиля, в главе второй сказано: И ныне говорит Господь Бог наш:<i> обратитесь ко Мне всем сердцем вашим, со алчбоюв посте, в плаче и рыдании.</i> И затем в той же главе, ниже:<i> Освятите пост, проповедайте исцеление</i> (ср. <a href=\"/bible-index/bible/?b=360&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но и ныне еще говорит Господь: обратитесь ко Мне всем сердцем своим в посте, плаче и рыдании.</span></span>Иоил. 2:12</a>, 15). Здесь именно повелевает Бог, чтобы грешные люди постились, если хотят получить Его милость. Итак, мы должны поститься, исполняя Божию заповедь. В книге Товииной, в главе 12, Ангел Рафаил говорит Товии:<b> Доброе дело – молитва с постом... и лучше творить милостыню, нежели собирать золото</b>. Всякий да внемлет: если так говорит Ангел, не явно ли, что пост умилостивляет?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цит. по: Симфония по творениям. Пост.</div><br /></div></p>"}