{"xml":"<p ><div> Смотри же далее, как от наставлений праотца он сделался еще лучше и стал подражать благочестию праведника. Заметь благомыслие раба: Господа вселенной он называет Богом праотца, говоря: <i><b>Господи Боже господина моего Авраама</b></i> - Ты, Который оказал ему столько благодеяний. Что же ты удивляешься, если раб называет его Богом<i> Авраама</i>? И Сам Бог, показывая, как много ценит Он добродетель праведников, говорит: <i>Я Бог Авраама, Бог Исаака и Бог Иакова</i> (<a href=\"/bible-index/bible/?b=20&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал [ему]: Я Бог отца твоего, Бог Авраама, Бог Исаака и Бог Иакова. Моисей закрыл лице свое, потому что боялся воззреть на Бога.</span></span>Исх. 3:6</a>) Итак, раб тот говорит: «<i><b>Господи, Боже господина моего Авраама! пошли ее сегодня навстречу мне, и сотвори милость с господином моим Авраамом</b>»</i>. Как бы так говорил он: сотвори, да исполнятся его желания, благоустрой все по его намерению; «<i><b>сотвори милость с господином моим Авраамом</b>»</i>. Что значит: «<i><b>сотвори милость</b></i>»? Значит - исполни его желание.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Книгу Бытия.<br />TLG 2062.112, 54.438.27-32; 39-41; Гомилия 48.3</i></span></div><br />***<br />Но посмотри, как и он, оставаясь верным, держался того по­средника, которого получил, беседовал с Ним одним, и, став, молился так: «и сказал: Господи, Боже господина моего Авраама! пошли ее сегодня навстречу мне». Не сказал: <b>«Господи, Боже мой»</b>, но что? «<b>Господи, Боже господина моего Авраама».</b> Если я, говорит, ничтожен и недостоин, то представляю госпо­дина моего; не себе, а ему пришел я послужить; итак, при­зрев на его добродетель, помоги мне во всем предстоящем.<br /> Далее, чтобы ты не подумал, будто он требует этого, как долга, выслушай следующее: «<b>и сотвори милость с господином моим Авраамом»</b>. Хотя мы, говорит, сде­лали множество добрых дел, но желаем спастись благодатью и получить это от человеколюбия Твоего, а не по долгу какому-нибудь и обязанности.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о браке, 3.5</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=24&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=24&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}