{"xml":"<p ><div>Велико гостеприимство этой женщины, велико и целомудрие; то и другое весьма ясно можно видеть как из действий, так и из слов ее. Видишь ли, как ни целомудрие не вредило го­степриимству, ни гостеприимство не растлевало целомудрия? В том, что она не первая подошла и не сама начала разговари­вать с мужчиною, обнаружилось ее целомудрие; а в том, что она не отказала в просьбе и не уклонилась, обнаружилось гостеприимство и великое человеколюбие. Как в том случае, если бы она первая подошла и стала разговаривать с ним, ни­чего не говорившим, она показала бы наглость и бесстыдство, так в том случае, если бы она отказала ему в его просьбе, обнаружила бы жестокость и бесчеловечие. Но она теперь не сде­лала ни того ни другого: ни повредила гостеприимству для цело­мудрия, ни уменьшила достоинства целомудрия для гостеприим­ства, но всецело явила ту и другую добродетель, показав ожи­данием просьбы целомудрие, а услугою после просьбы – невыра­зимое гостеприимство. Подлинно, было знаком невыразимого госте­приимства то, чтобы доставить не только просимое, но предложить еще нечто больше просимого. Хотя предложенное ею была вода, но она только в этом и была властна тогда. А об гостеприим­ных обыкновенно судят не по драгоценности данного, но по возможности, с какою они дают. Так Бог похвалил и по­дающего чашу холодной воды, и о той, которая положила две лепты, сказал, что она положила больше всех, потому что поло­жила тогда все, что имела. Так и эта угостила доброго человека тем, больше чего не могла предложить ему. Не напрасно прибавлены слова: «<b>тотчас</b>» и «<b>побежала</b>» и тому подобные, но чтобы ты видел усердие, с каким она делала дело, не против воли, не по принуждению, не с досадою и негодованием. А это не ма­ловажно. Часто и мы просили прохожего, идущего с факелом, на несколько времени остановиться, чтобы нам зажечь, или несущего воду, чтобы нам напиться, но он не соглашался и отказывал с негодованием; а она не только наклонила для него водонос, но и для всех верблюдов налила воды, предприняв такой труд и с великой охотою исполнив телесное служение, по гостеприимству. Не дело только, но и готовность служит до­казательством ее добродетели; и человека незнакомого и в первый раз встретившегося тогда она называет господином Как свекор ее Авраам не спрашивал прохожих: кто вы и откуда, куда идете и откуда пришли? – но просто собирал плоды гостеприимства, так и она не сказала: кто ты, откуда и для чего пришел? – но, собирая обильные плоды гостеприимства, оставила все постороннее. И как торгующие драгоценностями и получаю­щие золото домогаются только одного, как бы получить выгоду от имеющих деньги, а не стараются разведывать об них, так и она заботилась только об одном, как бы собрать плоды гостеприимства, как бы получить совершенную награду. Она хо­рошо знала, что чужестранец стыдлив больше всех и потому имеет нужду в великой приветливости и непытливой скромности; и если мы станем расспрашивать его и разведывать, то он тяготится и уклоняется и приходит с неудовольствием. Поэтому ни она не поступила так с этим человеком, ни све­кор ее не поступал так с странниками, чтобы не отогнать добычи, но старался только услужить прохожим и, приобретши чрез них те плоды, каких желал, потом отпускал их.<br /> Вот почему он принял некогда и ангелов; а если бы он стал разведывать, то дарованная ему награда была бы уменьшена. Подлинно, мы удивляемся ему не за то, что он при­нял ангелов, но за то, что принял, не зная их. Если бы он угостил, зная их, то не сделал бы ничего удивительного, так как достоинство принятых могло побудить человека самого несострадательного и каменного к человеколюбию и благо­творительности; но удивительно то, что он, считая их за не­которых прохожих, предложил им такое угощение. Такова была и эта девица; она не знала, кто был тот человек, зачем пришел, и что он прибыл сватать ее, но считала его некоторым странником и путешественником. Потому ей и да­рована была большая награда за гостеприимство, что она с таким радушием приняла совершенно незнакомого, вместе с тем сохранив и целомудрие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о браке, 3.7-8</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=24&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=24&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}