{"xml":"<p ><div>Потом, показывая обилие этого богатства, говорит, что Авраам имеет <b><i>овец и волов, серебро и золото, рабов и рабынь, верблюдов и ослов</i></b>. Слушайте это вы, богатые, покупающие каждый день по нескольку участков земли, строящие бани и увеселительные места и великолепные здания, и смотрите, в чем состояло имущество праведника. У него нет нигде поля, нет нигде зданий или какой-либо излишней роскоши, но только овцы и волы, верблюды и ослы, рабы и рабыни. И чтобы знать, откуда у него было такое множество рабов, Писание говорит в другом месте, что все они были рождены в доме его (См. <a href=\"/bible/?b=10&c=17&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И взял Авраам Измаила, сына своего, и всех рожденных в доме своем и всех купленных за серебро свое, весь мужеский пол людей дома Авраамова; и обрезал крайнюю плоть их в тот самый день, как сказал ему Бог.</span></span>Быт. 17:23</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Книгу Бытия.<br />TLG 2062.112, 54.440.41-441.10; Гомилия 48.5</i>.</span></div><br />***<br />Потом, когда ему предоставили говорить, посмотрим, как он говорит им. Сказал ли он им такие выражения, что он имеет господина славного и знаменитого, уважаемого всеми и пользующегося великим предпочтением между тузем­ными жителями? Между тем он мог, если бы захотел, сказать это, потому что Авраама туземные жители почитали, как царя. Однако ничего такого он не сказал, но, оставив эти челове­ческие преимущества, возвеличил его со стороны вышнего бла­говоления, сказав так: <b>«Господь весьма благословил господина моего, и он сделался великим: Он дал ему овец и волов, серебро и золото, рабов и рабынь, верблюдов и ослов».</b> Упоминает о богатстве не для того, чтобы представить его богатым, но – благочестивым, потому что желает восхвалить его не тем, что он приобрел, но что получил это от Бога. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о браке, 3.8</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=24&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=24&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}