{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И обладают ими правии</b> (праведники) <b>заутра</b>.<br /><br />— <i>Заутра</i>, то есть скоро, быстро. <i>Обладают</i>, иначе сказать: сделаются могущественнее их. А все это значит, что те, которые ведут истинно добродетельную жизнь, быстро сделаются людьми более могущественными, чем первые, не смотря на то, что прежде те были слабее их. И будут они такими не только там, где ожидают их венцы, но и здесь, на земле, защищаемые Богом и отличаемые пред теми людьми, злоба и лукавство которых пытались одолеть их, и не могли. Примером этого может служить для вас Иосиф (сын Иакова), который, находясь в рабстве (у жены Пентефрия), сделался впоследствии могущественнее своей госпожи.<br /><br /><b>И помощь их обетшает во аде</b>.<br /><br />— <i>Обетшает</i>, т.е. помощь сделается тогда бесполезною для них; короче: ее вовсе не будет тогда. Ибо что обветшало, то делается бесполезным для нас; а что сделалось бесполезным, то как бы уже перестает существовать для нас. Они, говорит, возлагали свои надежды не на помощь Божью, а на богатство и на друзей своих, помощь которых не будет уже пригодною для них в преисподней, так как она не может иметь туда доступа к ним.<br /><br /><b>От славы своея изриновени быша</b>.<br /><br />И не это только одно случилось с людьми, которые дошли до состояния бессловесных тварей, они утратили также и ту свою славу, из за которой погубили свои души. Ибо они прилагали вот свои старания к тому, чтобы оставить по себе память достойную похвалы, но утратили ее, или сделались неприметными для других, иди же, наконец, вместо похвалы заслужили себе порицание.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1184&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Феолипт Филадельфийский свт.</a><div>Муки различны, как и воздаяния благих. Муки все в аде суть, по слову Писания, <i>«в земле темной и мрачной, в земле тьмы вечной»</i> (<a href=\"/bible/?b=220&c=10&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> в страну мрака, каков есть мрак тени смертной, где нет устройства, <i>где</i> темно, как самая тьма.</span></span>Иов. 10:22</a>), где грешники живут прежде суда и куда возвращаются опять по изречении последнего Божия определения. Ибо слова Писания: <i>«возвратятся грешницы во ад»</i> (<a href=\"/bible/?b=230&c=9&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Да обратятся нечестивые в ад, - все народы, забывающие Бога.</span></span>Пс. 9:18</a>), и: <b>«смерть упасет я»</b> (<a href=\"/bible/?b=230&c=48&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Как овец, заключат их в преисподнюю; смерть будет пасти их, и наутро праведники будут владычествовать над ними; сила их истощится; могила - жилище их.</span></span>Пс. 48:15</a>), – что другое означают, если не окончательный приговор, и вечное осуждение?<br /></div></p>"}