{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Сие:<b> душа его в животе его прославится,</b> - сказанное опять о человеке самом порочном, значит следующее: будут о нем говорить доброе, то есть хвалить, прославлять, ублажать его; потому что слово: \"благословение\", происходя от слов \"говорить доброе\", указывает на добрую молву.<br /><br />Многие по причине превратности своего суждения о делах людей, которых справедливо было бы жалеть и оплакивать, хвалят и ублажают за то, что они изобилуют богатством и наслаждаются, живя роскошно, хотя бы и учинили тысячи худых дел, и не помышляют, что в скором времени понесут за то наказание, но имеют в виду настоящее наслаждение. Их-то осмеивая превратное суждение и порицая их за то, что не только не укоряют согрешающих, не только льстят им, но даже, если нужно, в угождение им притесняют самую добродетель и делают ей зло, Песнопевец сказал: <b>душа его в животе его благословится.</b> См. ст. 20<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 3.63. Диакону Артемидору</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Яко душа его в животе его благословится.</b><br /><br />Пока, говорит, человек грешный жив, он и сам считает себя блаженным и другие громко говорят о нем, те, которые сами не в состоянии понять, в чем именно состоит истинное блаженство настоящей жизни; а когда такой человек умрет, то он будет испытывать противное всему этому.<br /><br /><b>Исповестся Тебе, егда благоcoтвopиши ему.</b><br /><br />Слова эти относятся к человеку грешному—неимущему, который только тогда, говорит, принесет благодарность тебе, когда ты сделаешь для него что-нибудь доброе, т. е. то, что ему нравится; а после, во всякое другое время, он станет относиться к тебе с презрением и пренебрежением, хотя бы сам ты и отличался всеми добродетелями. Но можно также думать, что в этих словах выражаются отношения человека неправедного к Богу. Пророк как бы так говорит: когда Ты, Господи, являешь Свои благодеяния на этом неправедном человеке, тогда он станет благословлять Тебя; но если только ему случится испытать какую-либо неудачу в жизни, из уст его польются тогда не благословения, а хулы на Тебя, Боже. Праведник напротив благословит Господа во всякое время.</div></p>"}