{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Приклоню в притчу ухо мое</b>.<br /><br />Когда, говорит, беседою моею я буду поучать вас, тогда я особенно приклоню умственное ухо души моей к той притчи (беседе), голос которой, как говорит святый <i>Златоуст</i>, произведет, или вдохнет во мне Дух Святый. Притчею он называет здесь загадки, поелику слова пророков загадочны и темны, по причине содержащейся в них неясности сокрытых мыслей. По изъяснению великого Василия, пророк, сказывая, что слова его вдыхаются свыше, сим способом дает им большую достоверность.<br /><br />Притча, по словам <i>Златоуста</i>, есть многозначительное имя. Притчею называется беседа, пример и укоризна, как в этом: Ты поставил нас притчу между народами. Еще — загадочное слово, которое народ называет задачею (ζητημα), как в следующем: тогда уразумеешь притчу и темное слово. Называется притчею также подобие, как здесь: <i>другую притчу предложил им</i> (<a href=\"/bible-index/bible/?b=470&c=13&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Иную притчу предложил Он им, говоря: Царство Небесное подобно зерну горчичному, которое человек взял и посеял на поле своем,</span></span>Мф. 13:31</a>). Притчею еще называется иносказание, как в следующих словах: Сын человеческий! Скажи им притчу сию: орел великий, с великими крыльями, — где орлом называет царя. Притчею называется еще образ или изображение, как то: почему и в притчу взял его, то есть, в образец и изображение. А Давид делает слово загадочным и весьма затруднительными, чтобы пробудить слушателя, поелику удобность многократно ввергает в леность. Слова <i>Феодорита</i>: итак лик апостольский, нося в устах своих премудрость Божию, то есть, Христа (ибо Христос есть Божия сила и Божия премудрость) говорил: уста моя произнесут премудрость, поелику, богословствуя о Христе, они своими устами проповедовали Его всему человеческому роду; а разум их поучался ничему другому, как только знаниям, и таким образом ум их изощрялся к разумению, так что они выразумели все притчи Спасителя, содержащиеся в евангелиях и прежде изъяснения Его. Ибо тотчас по изъяснению притчей Спаситель вопрошал их говоря: <i>поняли ли вы все это? на что они отвечали Ему: так Господи</i> (<a href=\"/bible-index/bible/?b=470&c=13&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И спросил их Иисус: поняли ли вы всё это? Они говорят Ему: так, Господи!</span></span>Мф. 13:51</a>). Я, говорит, изощрив ум мой к разумению спасительных притчей, мог следовать за содержащеюся в них мыслью; а для тех, которые, по младенчеству своему, не могут делать сего, я открою сокрытое посредством моей псалтири, то есть, телесного орудия.<br /><br /><b>Отверзу во псалтири ганание</b> (гадание) <b>мое</b>.<br /><br />Гаданием Давид называет такое слово, которое предлагается для вразумления и пользы слушателей. Открою, говорит, в псалтири, иначе, изложу слово мое посредством стройного пения: поелику кто отворяет дверь у дома, тот открывает то, что находится в доме. Итак предыдущим Давид выразил последующее. Он хочет отворить загадку свою посредством стройного орудия, чтобы слово его чрез cие сделалось более сладким для слушателей; а открывает гадание на псалтири тот, кто делает и вместе учит, и кто имеет дела и действия согласные с своими словами: поелику стройность псалтири производится посредством рук, а руки изображают действие, по изъяснений великого <i>Василия</i>.<br /><br />Слова <i>Златоуста</i>: Задача (гадание) есть слово прикровенное и загадочное, для того-то он и мудростью дерзнул назвать его, доверяя Божественному откровению.<br /></div></p>"}