{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Вcкую боюся в день лют?</b> (тогда) <b>беззаконие пяты моея обыдет мя</b>.<br /><br />Надобно читать этот стих вопросительно. Хотите ли, говорит, знать для чего я боюсь в день суда? (Ибо злым, по словам великого <i>Василия</i>, называет сей день, как мы сказали это прежде в 40-м псалме, при изъяснений слов: <i>в день злой избавит его Господь</i> (<a href=\"/bible-index/bible/?b=230&c=40&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Блажен, кто помышляет о бедном! В день бедствия избавит его Господь.</span></span>Пс. 40:2</a>). Если хотите знать сие, то послушайте. Я боюсь дня судного потому, что тогда окружит меня беззаконие греха моего, иначе, по силе сего пространнейшего выражения, грех мой. Ибо <i>пятою</i> называется обман, по словам <i>Феодорита</i>, как мы изъяснили это прежде в упомянутом 40-м псалме (<a href=\"/bible-index/bible/?b=230&c=40&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. Псалом Давида.</i></span></span>Пс. 40:1</a>, 10), а обман есть грех, как обманывающий того, кто производит его. Видишь ли, как Давид изрек здесь мудрое и разумное слово, как обещал прежде, сказав, что он изнесет мудрость и разумение? Он, представляя себя в пример другим, что он боится греха и суда Божия, советует и другим бояться греха, а далее учит их, что суд неподкупен и нелицеприятен.<br /><br />Слова Великого <i>Василия</i>: Злым днем называет день суда, о котором говорит пророк: ныне окружили их советы их (<a href=\"/bible-index/bible/?b=350&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Не помышляют они в сердце своем, что Я помню все злодеяния их; теперь окружают их дела их; они пред лицем Моим.</span></span>Ос. 7:2</a>), в который никто другой не будет поставлен обвинителем твоим, кроме самых действий, из которых каждое предстанет в своем виде: любодейство, воровство, прелюбодейство с ночью, с способом, с свойствами отличающими его, и вообще каждый грех предстанет с своею отличительною чертою для напоминания. А что пята означает греховный обман, в этом удостоверяет и <i>Златословесный</i>: Таково-то зло грех: он прельщает и имеет способность увлекать; сего то, говорит, обманывающего и окружающего меня греха я боюсь. Потому-то и Павел называет его удобостоящим, то есть, часто, легко и удобно окружающим. Другие учители любопытно изъясняют, что беззаконием пяты Давид называет здесь плотской грех, учиненный им с Вирсавиею, потому что, по мнению врачей, от пяты выходит одна жила, которая возбуждает плотскую похоть. <i>Григорий Нисский</i> говорит: Творение Божие не так устроено, чтоб имело какой либо злой день, как свидетельствует о том и повествование о миротворении: но грех и радостный день превратил в день страха и наказания, которого можно было бы нам и не бояться, если бы наблюдающий за нашею пятою змей, которому имя — беззаконие, протяжением своего тела вокруг не занял ходов нашей жизни и со всех сторон страшно и злобно не восставал против нас с своими пестрыми чешуями страстей. Заметим, что Великий <i>Василий</i> читал оные слова так: беззаконие пяты моей не обойдет меня. Слова <i>Феодорита</i>: Многие называют злым днем обыкновенно тот день, в который случается им пасть во что либо неприятное. Посему прилично он так называется, как обличающий в каждом зло и, как гневом ожидающий нечестивых, причиняющий им мучения.</div></p>"}