{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1146&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин Философ мч.</a><div>А когда пророчественный Дух говорит как предрекающий будущее, тогда говорит так: <i>от Сиона выйдет закон и слово Господне - из Иерусалима. И будет Он судить посреди народов и изобличит много людей, и раскуют мечи свои на орала, и копья свои на серпы, и не подымет народ на народ меча, и не будут уметь уже воевать</i> (<a href=\"/bible/?b=400&c=4&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню и в дом Бога Иаковлева, и Он научит нас путям Своим, и будем ходить по стезям Его, ибо от Сиона выйдет закон и слово Господне - из Иерусалима.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будет Он судить многие народы, и обличит многие племена в отдаленных странах; и перекуют они мечи свои на орала и копья свои - на серпы; не поднимет народ на народ меча, и не будут более учиться воевать.</span></span>Мих. 4:2-3</a>). Что это так было, можете сами удостовериться. Из Иерусалима люди, числом двенадцать, вышли в мир, и притом люди неученые, не умеющие говорить, но силою Божьею возвестили всему роду человеческому, что посланы Христом научить всех слову Божию. И мы, которые прежде один другого убивали, не только не враждуем с врагами, но, чтобы не солгать и не обмануть делающих допросы, с радостью исповедуем Христа и умираем. Конечно, можно было бы пользоваться нам в этом случае словами: «клялся язык, а ум не клялся»<a href=\"#666411_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Но смешно было бы - тогда как присягающие вам и вписываемые на службу воины держатся данного слова и предпочитают это и собственной жизни, и родителям, и отчизне, и всем домашним, несмотря на то, что вы не можете доставить им нетленной награды, - если бы мы, желая нетления, не переносили всего для получения желаемого от Того, Который может дать.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />Иустин Мученик. <i>Апология 1.39. TLG 0645.001, 39.1.1 - 5.7.</i><br /></div> <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"666411_1\" class=\"note-item\" href=\"#666411_1\">1</a> См. Еврипид. Ипполит 612.<br /></li></ul></div><br /></div></p>"}