{"xml":"<p ><div>Однако, хотя напали, как звери, «<b>они трепетали от страха, где не было страха</b>». Как львы были они смелы, и оказались пугливыми, как зайцы. Сказанное пророком относится и к боязливым во время гонений, потому что слыша: «<i>не бойтесь убивающих тело, души же не могущих убить</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу и тело погубить в геенне.</span></span>Мф. 10:28</a>) и: «<i>не бойтесь поношения от людей</i>» (<a href=\"/bible-index/bible/?b=290&c=51&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Послушайте Меня, знающие правду, народ, у которого в сердце закон Мой! Не бойтесь поношения от людей, и злословия их не страшитесь.</span></span>Ис. 51:7</a>), — «<b>они трепетали от страха, где не было страха</b>». Не страшась Бога, они убоялись людей. Убоялись нечестивые страха, когда увидели, что Бог помогает благочестивым. Будучи же спрошен, почему убоялись страха нечестивые, пророк отвечает: «<b>ибо Господь — в роде праведных</b>». Как полководец среди солдата и царь в сенате, так «<b>Господь — в роде праведных</b>», — (Господь), сказавши: «<i>где двое или трое собраны во имя Мое, там Я посреди них</i>» (<a href=\"/bible-index/bible/?b=470&c=18&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо, где двое или трое собраны во имя Мое, там Я посреди них.</span></span>Мф. 18:20</a>). Если же Он приходит в среду двух или трех святых, тем более находится Он «<b>в роде праведных</b>», где мирная жизнь, где беспечальное житие, где бессмертный покой, неиждиваемое наследие, нескончаемое царство, в которое Христос призывает, говоря: «<i>приидите, благословенные Отца Моего, наследуйте Царство</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>). «<b>Ибо Господь — в роде праведных</b>».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Собеседование на Пс. 13. Исследователи XX в. M. Richard и E. Skard приписывают его арианину Астерию Софисту, кроме окончания, составленного из фрагментов Дидима Слепца, блаж. Феодорита Кирского, еп. Евсевия Кесарийского и опять Дидима.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=13&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=13&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}