{"xml":"<p ><div>Когда все уклонялись от Него, тогда была уже нужда в Том, Кто может отпустить грехи и спасти. Сказано «<b>от Сиона</b>», потому что Он был из племени Давидова, согласно тому, что от Сиона «<i>придет Искупитель</i>» (<a href=\"/bible-index/bible/?b=290&c=59&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И придет Искупитель Сиона и [<i>сынов</i>] Иакова, обратившихся от нечестия, говорит Господь.</span></span>Ис. 59:20</a>), и «<i>от Сиона благолепие красоты Его</i>» (<a href=\"/bible-index/bible/?b=230&c=49&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> С Сиона, который есть верх красоты, является Бог,</span></span>Пс. 49:2</a>). И ты можешь сказать — «<b>из горнего Сиона</b>», как и надежда наша есть царство небесное. Когда народы спасаются, истинный Израиль — праведные и пророки торжествуют, радуясь вместе с нами исполнению их пророчества. И Симеон, назвав Спасителя — «<i>свет к просвещению язычников</i>», прибавляет: «<i>и славу народа Твоего Израиля</i>» (<a href=\"/bible-index/bible/?b=490&c=2&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> свет к просвещению язычников и славу народа Твоего Израиля.</span></span>Лк. 2:32</a>). В плену находится душа, своим нерадением преданная во власть греха и диавола и отпавшая от добродетели; возвратится же она, посредством покаяния получив прощение грехов, которое уготовал Христос на кресте. Один и тот же называется здесь Иаковом потому, что имеет запять страсти и торжествовать победу над действующими в них силами (<a href=\"/bible-index/bible/?b=10&c=27&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И сказал [Исав]: не потому ли дано ему имя: Иаков, что он запнул меня уже два раза? Он взял первородство мое, и вот, теперь взял благословение мое. И <i>еще</i> сказал [Исав отцу своему]: неужели ты не оставил [и] мне благословения?</span></span>Быт. 27:36</a>), а Израилем потому, что, очистившись, увидит Бога (<a href=\"/bible-index/bible/?b=10&c=32&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал [ему]: отныне имя тебе будет не Иаков, а Израиль, ибо ты боролся с Богом, и человеков одолевать будешь.</span></span>Быт. 32:28</a>). А видит Бога ум. Может быть, кроме пророчества о Христе, пророк выражает здесь и желание, чтобы плененные десять колен были освобождены, как Иерусалим был освобожден от осады. Тогда возрадуются и сами именуемые Иаковом и Израилем. Да будет же, чтобы все мы, после жизни спокойной, счастливой и безмятежной, достигли и царства небесного, благодатию Христа, Которому подобает слава и держава, ныне и присно, и во веки веков, Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Собеседование на Пс. 13. Исследователи XX в. M. Richard и E. Skard приписывают его арианину Астерию Софисту, кроме окончания, составленного из фрагментов Дидима Слепца, блаж. Феодорита Кирского, еп. Евсевия Кесарийского и опять Дидима.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=13&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=15&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}