{"xml":"<p ><div>Почему бес говорил это, а Павел запретил ему? Тот делал злонамеренно, а этот (поступил) мудро: он хотел, чтобы к тому не имели доверия. Если бы Павел принял свидетельство его, то он, как одобренный им, прельстил бы многих и из верующих; потому он и решился возвещать об их делах, чтобы устроить свои, и снисходительностью (Павла) самому воспользоваться для погибели (других). Сначала Павел только не принимал и не обращал внимания, не желая тотчас же прибегать к знамениям; но когда тот продолжал делать это <b>«много дней»</b> и касался дела их, говоря: <b>«сии человеки – рабы Бога Всевышнего, которые возвещают нам путь спасения»</b>, тогда повелел ему «<b>выйти</b>».<br />Что зна­чит:<b> «Павел, вознегодовав»?</b> Значит: видя злонамеренность беса, — как в другом месте он сам говорит:<i> «чтобы не сделал нам ущерба сатана, ибо нам не безызвестны его умыслы»</i> (<a href=\"/bible-index/bible/?b=540&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> чтобы не сделал нам ущерба сатана, ибо нам не безызвестны его умыслы.</span></span>2 Кор. 2:11</a>).<br />О, лукавый и прелукавый! Если ты знал, что они <b>«возвещают нам путь спасения»</b>, то почему ты не вышел добровольно? Но он хотел того же, чего домогался Симон, когда говорил: <i>«дайте и мне власть сию, чтобы тот, на кого я возложу руки, получал Духа Святаго» </i>(<a href=\"/bible-index/bible/?b=510&c=8&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> говоря: дайте и мне власть сию, чтобы тот, на кого я возложу руки, получал Духа Святаго.</span></span>Деян. 8:19</a>). Так и этот делает. Видя, что они пользуются славою, он и теперь притворяется, надеясь, что таким образом останется в теле (отроковицы), когда будет возвещать тоже. Но если от человека «<i>неприятна похвала в устах грешника»</i> (<a href=\"/bible-index/bible/?b=280&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Неприятна похвала в устах грешника, ибо не от Господа послана она.</span></span>Сир. 15:9</a>), то тем более от беса. Если Христос не принимает свидетельства от людей и даже от Иоанна, то тем более от беса. Ведь проповедь не от людей, но от Духа Святого.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=16&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=16&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}