{"xml":"<p ><div>Он особенно дивился человеко­любию Павла, изумлялся и его мужеству, как он, имея воз­можность убежать, не убежал, и его удержал от самоубийства.<br /> Хо­рошо и то, что сторож не допущен был до самоубийства... Темничный страж не был злой; он заключил их во внутреннюю темницу, потому что получил такое прика­зание, а не сам от себя. Почему же Павел не вдруг воззвал к нему? Потому что он был исполнен страха и смятения и не внял бы. Потому, когда Павел увидел, что он намере­вается умертвить себя, то предупреждает и громко говорит ему:<b> «все мы здесь»</b>. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на Деяния Апостольские\".<br />Беседа 36, § 1<br /></i></span></div><br />***<br /> Ты видел чудо его, видел необычайные дела его. Посмотри же на его попечение, посмотри на его человеколюбие. «<b>Но Павел возгласил громким голосом, говоря</b>», говорит Писание, <b>«не делай себе никакого зла, ибо все мы здесь».</b> Того, кто жестоко связал его, он не допустил тяжко погибнуть; он не помнил зла. <b>«Ибо все»,</b> говорит, «<b>здесь</b>». Посмотри на его смирение. Он не сказал: эти чудеса сотворил я, но что? «<b>Все мы здесь»</b>. Павел сравнил себя с узниками. Увидев случившееся, страж удивился, был поражен чудом и благодарил Бога. Поистине он был достоин попечения и снисхождения; он не приписал случившегося волшебству. Почему же он не подумал, что случившееся — дело волшебства? Потому, что слышал, как они славили Бога; а волшебник никогда не славит Бога. Он встречал многих волшебников, так как был темничным стражем; но никто из них никогда не совершал такого дела, не разрешал уз, не оказывал такого попечения. Павел хотел остаться связанным, а не бежать, чтобы избавить его от смерти. Тот вбежал с мечом в руках и со светильником, потому что диавол хотел чрез убийство лишить его покаяния; но Павел громким возгласом быстро доставил спасение душе его. Он не просто сказал, но<b> «возгласил громким голосом, говоря: все мы здесь».</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседа, сказанная в Великую Седмицу\". § 4</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=16&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=16&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}