{"xml":"<p ><div>Достойна удивления мудрость Павла! Он, столько восста­вавший против обрезания, употреблявший все меры и успоко­ившийся не прежде, как достигнув цели, тогда, когда это уче­ние было утверждено, обрезывает ученика. Не только другим не возбраняет, но и сам делает это. Нет никого мудрее Павла. Он во всем смотрел на пользу, не делал ничего просто, по предубеждению. <b>«Его пожелал Павел, </b>— говорит (писатель), <b>— взять с собою».</b> Удивительно, что он даже привел его с собою.<b> «Ради Иудеев, — </b>говорит<b>, — находившихся в тех местах»</b>. Это — причина обрезания; они не стали бы слушать слово от необрезанного. Но что? Посмотри на самое дело: он обрезал, чтобы прекра­тить обрезание, потому что проповедовал определения апосто­лов. Видишь ли борьбу и чрез борьбу созидание? Не от дру­гих побуждаемые, но и сами делая противное, они таким об­разом устрояли Церковь. Они внесли определение не обрезы­вать, а он обрезывает.<br /><b>«И, взяв</b>, — говорит (писатель), — <b>обрезал его»</b>; а для чего, показывает, прибавляя: <b>«ради Иудеев, находившихся в тех местах»</b>. Итак, поэтому (Тимофей) обрезывается, или и ради отца, который был эллин и следовательно не был обрезан. Смотри, как закон уже отрешался. Иные же думают, что он родился после оглашения его (отца) проповедью; но, может быть, это не справедливо, так как <i>«ты из детства</i>, — говорит (Павел), — <i>знаешь священные писания</i>» (<a href=\"/bible/?b=620&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Притом же ты из детства знаешь священные писания, которые могут умудрить тебя во спасение верою во Христа Иисуса.</span></span>2 Тим. 3:15</a>). Потому надобно принять первое; если же не так, то потому, что (Павел) намеревался сделать его епископом и ему не следовало оставаться необрезанным. Язычникам же не нужно было соблюдать ничего такого; и это было немаловажно, так как столь долгое время они соблазнялись этим. Начало отменения (закона) было положено тем, что язычники не соблю­дали его и не терпели никакого вреда и ничего не лишались по отношению к вере; потому они охотно и оставили его. Так как он намеревался проповедовать, то чтобы вдвойне не по­разить иудеев, обрезывает его, хотя он был двоякого про­исхождения — от отца эллина и от матери верующей. И хотя дело касательно язычников было важно, но он, не смотря на это, сам обрезал его, потому что проповедь должна была ра­спространяться.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=16&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=16&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}