{"xml":"<p ><div>Изводит их вон и говорит:<b> «государи мои! что мне делать, чтобы спастись?</b>» Что же они сказали? Заметь: он не потому возлюбил их, что сам избавился от опасности, но потому, что поражен был силою (Божиею).<br />Видишь ли, что было там и что здесь? Там отроковица избавлена от духа — и ввергли (апостолов) в темницу за то, что они избавили ее от беса; здесь только показали они отвер­стыми двери — и (у сторожа) отверзлись двери сердца, разреши­лись сугубые узы и воссиял свет; ведь свет воссиял и в его сердце. «<i>Вбежал</i>» и «<i>припал</i>», и не спрашивает: что случи­лось, как это случилось? — но тотчас же говорит: «<b>что мне делать, чтобы спастись?»</b><br />***<br />Страж удивился такому попечению, несвязанный припал к связанному и что сказал? «<b>Государи мои! что мне делать, чтобы спастись?»</b>? Как, ты связал их, и сам в затруднении? Ты заключил их в колоду, и у них ищешь средства к покаянию и спасению? Видишь ли его пламенное усердие, видишь ли ревность? Он не медлил, и избавившись от страха, не оставил доброго дела, но тотчас приступил к спасению своей души. Была ночь и даже полночь; но он не сказал: подождем, пусть настанет день, а тотчас приступил к спасению. Велик этот муж, — говорил он, — выше человеческой природы; я видел чудное дело его, удивляюсь человеколюбию его; потерпев от меня бесчисленное множество зол, находясь в крайних обстоятельствах, потом овладев мною, который связал его, и имея возможность погубить меня, он не только не сделал ничего такого, но, когда я сам намеревался убить себя и пронзить мечом свое горло, он удержал меня. Поэтому с убеждением сказал: «государи мои! что мне делать, чтобы спастись?» Так, не чудеса только привлекали к апостолам верующих, но еще прежде чудес жизнь их. Потому и Христос сказал:<i> «так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Видишь ли пламенную ревность темничного стража?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа, сказанная в Великую Седмицу</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=16&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=16&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}