{"xml":"<p ><div><b>«И возрадовался»,</b> говорит (писатель), хотя не получил ничего, кроме собеседования и благой надежды. Доказательством его веры служит то, что он оставил все (худое). Что хуже темничного сторожа? Что жесточе, что суро­вее его? Но он принял их с великою честью. «<b>Возрадовался</b>», не потому, что избавился от опасности, но <b>«уверовал в Бога». </b>«<i>Веруй, </i>— говорил Павел,<i> — в Господа»;</i> потому и прибавил (писатель): <b>«уверовал в Бога»</b>, чтобы не показалось, что спасается человек осуж­денный и грешный. <br />Вера темничного сторожа была здесь вместо проповеди. Что может сравниться с этим? Связывается (Павел) и связанный разрешает, разрешает сугубые узы, разрешает связавшего чрез то самое, что был связан. Поистине это — дело благо­дати. <br />Будем и мы всегда помнить об этом узнике, а не (только) о чуде. Что в том, скажут эллины, что он, будучи узником, вразумил темничного сторожа? Кого, скажут, и можно было убедить, как не человека гру­бого, жалкого, не отличавшегося умом, преисполненного поро­ков, удобоубеждаемого? К этому прибавляют: вообще, кто ве­ровал, кроме кожевника, порфиропродавщицы, евнуха, темнич­ного сторожа, рабов и женщин? Но что они скажут, если мы укажем на сановников, на сотника, проконсула и других с того времени доныне, даже на властителей и царей? Впрочем, скажу нечто другое, большее этого; посмотрим на тех же про­стых людей. Что же, скажут, здесь удивительного? Это и уди­вительно; если бы кто убедился в предметах обыкновенных, то это было бы нисколько не удивительно; но когда о воскресе­нии, о царствии небесном, о жизни любомудрой говорят лю­дям простым и убеждают их, это гораздо удивительнее, нежели убедить мудрецов. Если нет никакой опасности и кто-либо убеждает, то указывают на неразумие (верующих); но когда говорят, например, рабу: если ты поверишь мне, то бу­дешь в опасности, все будут твоими врагами, тебе должно бу­дет умереть и претерпеть множество бед, и при всем том уловляют душу его, то это уже не от безумия.<br /> Если бы учение (христианское) служило для удовольствия, то справедливо можно было бы сказать это; если же раб научается тому, чего не за­хотели бы принять философы, то это — высшее чудо. Предста­вим, если угодно, того кожевника и посмотрим, о чем беседовал с ним Петр, или, если хочешь, того самого темнич­ного сторожа. О чем говорил ему Павел? Говорил о том, что Христос воскрес, что есть воскресение мертвых, что есть царствие (небесное), и скоро убедил этого, удобоубеждаемого человека. Что же? Не говорил ли ему также о жизни, о том, что нужно быть целомудренным, удерживаться от любостяжа­ния, не быть жестоким и уделять другим из своего имуще­ства? Убедиться и в этом, поистине, свойственно не безумной, но великой душе. Положим, что они принимали учение более по не­разумию; но усвоить себе жизнь столь любомудрую — может ли это быть от неразумия? Таким образом, чем неразумнее убеж­даемый и однако убеждается в том, в чем философы не могли убедить философов, тем большее здесь чудо, особенно, когда убеждаются и женщины и рабы, и делами показывают то, в чем Платоны и все другие (философы) не могли убедить никого. Что я говорю: никого? Даже и себя самих. Платон вну­шал, что не нужно презирать богатства, внушал тем, что со­брал столько имущества, такое множество денег, золотых перст­ней и чаш. Что не нужно презирать славы мирской, внушал сам Сократ, хотя и много философствовал об этом, — внушал тем, что все делал из тщеславия. Если бы вы были знакомы с его учением, то я более распространился бы об этом и по­казал бы, как много в них лицемерия, и как у самого Со­крата, — если верить тому, что говорит ученик его, — все уче­ние проникнуто тщеславием.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=16&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=16&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}