{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ириней Лионский сщмч.</a><div>Чтобы мы не спрашивали, Слово какого Бога <i>стало плотию</i> (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), евангелист Иоанн сам наперед показывает словами: <i>Был человек, посланный от Бога; имя ему Иоанн; он пришел для свидетельства, чтобы свидетельствовать о Свете</i> (<a href=\"/bible/?b=500&c=1&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Был человек, посланный от Бога; имя ему Иоанн.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он пришел для свидетельства, чтобы свидетельствовать о Свете, дабы все уверовали чрез него.</span></span>Ин. 1:6-7</a>). От какого же Бога был послан Иоанн Предтеча, свидетельствующий о Свете? От Того же, Которого ангел есть Гавриил, принесший радостную весть о рождении Его, Который и чрез пророков обещал послать пред лицом Сына Своего вестника, который <b>приготовит путь Ему</b> (<a href=\"/bible/?b=460&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Я посылаю Ангела Моего, и он приготовит путь предо Мною, и внезапно придет в храм Свой Господь, Которого вы ищете, и Ангел завета, Которого вы желаете; вот, Он идет, говорит Господь Саваоф.</span></span>Мал. 3:1</a>), то есть будет свидетельствовать о Свете, <i>в духе и силе Илии</i> (<a href=\"/bible/?b=490&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и предъидет пред Ним в духе и силе Илии, чтобы возвратить сердца отцов детям, и непокоривым образ мыслей праведников, дабы представить Господу народ приготовленный.</span></span>Лк. 1:17</a>). А Илия какого Бога был слуга и пророк? Того, <i>Который сотворил небо и землю</i> (<a href=\"/bible/?b=510&c=14&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> мужи! что вы это делаете? И мы - подобные вам человеки, и благовествуем вам, чтобы вы обратились от сих ложных к Богу <br />Живому, Который сотворил небо и землю, и море, и все, что в них,</span></span>Деян. 14:15</a>)<a href=\"#650092_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, как сам Он исповедует. Посланный Создателем и Творцом этого мира, каким образом Иоанн мог свидетельствовать о том Свете, Который сошел от невидимых и неименуемых? Ибо все еретики роптали, что демиург не знает силы, которая выше его<a href=\"#650092_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, в то время как Иоанн оказывается свидетелем и вестником Того, Кто свыше. Потому Господь сказал, что он <i>больше пророка</i> (<a href=\"/bible/?b=490&c=7&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Что же смотреть ходили вы? пророка ли? Да, говорю вам, и больше пророка.</span></span>Лк. 7:26</a>). Ибо все прочие пророки возвещали пришествие Света Отчего и желали быть достойными видеть Того, Кого проповедовали; а Иоанн и предвозвещал, как другие, и видел Пришедшего, и указывал на Него, и убедил многих веровать в Него, так что он был вместе и пророк и апостол. И это-то значит - <i>больше пророка</i>, потому что, <i>во-первых, апостолы, во-вторых, пророки</i> (<a href=\"/bible/?b=530&c=12&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Посему, страдает ли один член, страдают с ним все члены; славится ли один член, с ним радуются все члены.</span></span>1 Кор. 12:26</a>), все же они - от одного и того же Бога.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Против ересей 3.11.4, Cl. 1154 f(A),SChr 211.3.11.4.85.</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"650092_1\" class=\"note-item\" href=\"#650092_1\">1</a> Ср. <a href=\"/bible/?b=190&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И пошел Мардохей и сделал, как приказала ему Есфирь. [И молился он Господу, воспоминая все дела Господни, и говорил: Господи, Господи, Царю, Вседержителю! Все в Твоей власти, и нет противящегося Тебе, когда Ты захочешь спасти Израиля; Ты сотворил небо и землю и все дивное в поднебесной; Ты - Господь всех, и нет <i>такого</i>, кто воспротивился бы Тебе, Господу. Ты знаешь всё; Ты знаешь, Господи, что не для обиды и не по гордости и не по тщеславию я делал это, что не поклонялся тщеславному Аману, ибо я охотно стал бы лобызать следы ног его для спасения Израиля; но я делал это для того, чтобы не воздать славы человеку выше славы Божией и не поклоняться никому, кроме Тебя, Господа моего, и я не стану делать этого по гордости. И ныне, Господи Боже, Царю, Боже Авраамов, пощади народ Твой; ибо замышляют нам погибель и хотят истребить изначальное наследие Твое; не презри достояния Твоего, которое Ты избавил для Себя из земли Египетской; услышь молитву мою и умилосердись над наследием Твоим и обрати сетование наше в веселие, дабы мы, живя, воспевали имя Твое, Господи, и не погуби уст, прославляющих Тебя, Господи. И все Израильтяне взывали <i>всеми</i> силами своими, потому что смерть их <i>была</i> пред глазами их. И царица Есфирь прибегла к Господу, объятая смертною горестью, и, сняв одежды славы своей, облеклась в одежды скорби и сетования, и, вместо многоценных мастей, пеплом и прахом посыпала голову свою, и весьма изнурила тело свое, и всякое место, украшаемое в веселии ее, покрыла распущенными волосами своими, и молилась Господу Богу Израилеву, говоря: Господи мой! Ты один Царь наш; помоги мне, одинокой и не имеющей помощника, кроме Тебя; ибо беда моя близ меня. Я слышала, Господи, от отца моего, в родном колене моем, что Ты, Господи, избрал себе Израиля из всех народов и отцов наших из всех предков их в наследие вечное, и сделал для них то, о чем говорил им. И ныне мы согрешили пред Тобою, и предал Ты нас в руки врагов наших за то, что мы славили богов их: праведен Ты, Господи! А ныне они не удовольствовались горьким рабством нашим, но положили руки свои в руки идолов своих, чтобы ниспровергнуть заповедь уст Твоих, и истребить наследие Твое, и заградить уста воспевающих Тебя, и погасить славу <i>храма</i> Твоего и жертвенника Твоего, и отверзть уста народов на прославление тщетных <i>богов</i>, и царю плотскому величаться вовек. Не предай, Господи, скипетра Твоего <i>богам</i> несуществующим, и пусть не радуются падению нашему, но обрати замысел их на них самих: наветника же против нас предай позору. Помяни, Господи, яви Себя нам во время скорби нашей и дай мне мужество. Царь богов и Владыка всякого начальства! даруй устам моим слово благоприятное пред этим львом и исполни сердце его ненавистью к преследующему нас, на погибель ему и единомышленникам его; нас же избавь рукою Твоею и помоги мне, одинокой и не имеющей помощника, кроме Тебя, Господи. Ты имеешь ведение всего и знаешь, что я ненавижу славу беззаконных и гнушаюсь ложа необрезанных и всякого иноплеменника; Ты знаешь необходимость мою, что я гнушаюсь знака гордости моей, который бывает на голове моей во дни появления моего, гнушаюсь его, как одежды, оскверненной кровью, и не ношу его во дни уединения моего. И не вкушала раба Твоя от трапезы Амана и не дорожила пиром царским, и не пила вина идоложертвенного, и не веселилась раба Твоя со дня перемены <i>судьбы</i> моей доныне, кроме как о Тебе, Господи Боже Авраамов. Боже, имеющий силу над всеми! услышь голос безнадежных, и спаси нас от руки злоумышляющих, и избавь меня от страха моего.]</span></span>Есф. 4:17</a>. <br /></li><li><a id=\"650092_2\" class=\"note-item\" href=\"#650092_2\">2</a> Демиург - одно из ключевых понятий современного раннему христианству гностицизма. В отличие от платонизма, в котором понятие обозначало Бога, созидающего космос в соответствии с идеями-образцами, в гностицизме демиург занимает в иерархии духовных сил подчиненное высшему Богу положение и противостоит Ему в борьбе за «спасение» людей от власти материального мира, которым правит демиург. См. Г. Ионас, Гностицизм (СПб: Лань, 1998); Karen L. King, What is Gnosticism? (Harvard, MA: Harvard University Press, 2003); Michael Williams, Rethinking Gnosticism: An Argument for Dismantling a Dubious Category (Princeton, NJ: Princeton University Press, 1996).<br /></li></ul></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>О двух пришествиях говорит пророк Малахия: <b>и внезапно придет в храм Свой Господь, Которого вы ищете</b> (<a href=\"/bible/?b=460&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Я посылаю Ангела Моего, и он приготовит путь предо Мною, и внезапно придет в храм Свой Господь, Которого вы ищете, и Ангел завета, Которого вы желаете; вот, Он идет, говорит Господь Саваоф.</span></span>Мал. 3:1</a>). Вот первое пришествие. Далее говорит и о втором пришествии: <b>и Ангел завета, Которого вы желаете; вот, Он идет, говорит Господь Саваоф</b>. <i>И кто выдержит день пришествия Его, и кто устоит, когда Он явится? Ибо Он - как огонь расплавляющий и как щелок очищающий</i> (<a href=\"/bible/?b=460&c=3&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И кто выдержит день пришествия Его, и кто устоит, когда Он явится? Ибо Он - как огонь расплавляющий и как щелок очищающий,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сядет переплавлять и очищать серебро, и очистит сынов Левия и переплавит их, как золото и как серебро, чтобы приносили жертву Господу в правде.</span></span>Мал 3:2-3</a>), и так далее. И вскоре потом говорит Сам Спаситель: <i>И приду к вам для суда и буду скорым свидетелем на чародеев и на прелюбодейц, и на клянущихся ложно именем Моим</i> (LXX; <a href=\"/bible/?b=460&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И приду к вам для суда и буду скорым обличителем чародеев и прелюбодеев и тех, которые клянутся ложно и удерживают плату у наемника, притесняют вдову и сироту, и отталкивают пришельца, и Меня не боятся, говорит Господь Саваоф.</span></span>Мал. 3:5</a>), и проч. Потому, предостерегая нас, Павел говорит: <i>Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, - каждого дело обнаружится; ибо день покажет, потому что в огне открывается </i>(<a href=\"/bible/?b=530&c=3&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span><span class=\"verse-text\"><span class=\"align-super\">13</span> каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть.</span></span>1 Кор. 3:12-13</a>).<br />И эти два пришествия Павел в письме Титу изображает такими словами: <i>Ибо явилась благодать Божия, спасительная для всех человеков, научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке, ожидая блаженного упования и явления славы великого Бога и Спасителя нашего Иисуса Христа</i> (<a href=\"/bible/?b=630&c=2&i=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо явилась благодать Божия, спасительная для всех человеков,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> ожидая блаженного упования и явления славы великого Бога и Спасителя нашего Иисуса Христа,</span></span>Тит. 2:11-13</a>). Видишь, как он говорит и о первом пришествии, за которое благодарит, и о втором, которого ожидаем? Потому и Символ веры, нами ныне проповедуемый, так велит веровать: «И восшедшаго на небеса, и седящего одесную Отца, и снова грядущаго со славою судить живых и мертвых, Его же царству не будет конца»<a href=\"#650096_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительные слова 15.2, TLG 2110.003, 15.2.1-30.</div><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"650096_1\" class=\"note-item\" href=\"#650096_1\">1</a> Символ веры I-го Вселенского собора</li></ul></div><br /></div></p>"}