{"xml":"<p ><div><i>Не будут уже называть тебя оставленною и землю твою уже не будут называть опустошенною, но будут называть тебя: „воля Моя в ней“ и землю твою населенною, ибо ты стала угодною Господу, и земля твоя заселится.</i><br /> LXX: <i>И не будут уже называть тебя оставленною и землю твою уже не будут называть пустынною. Ибо тебя будут называть волею Моею и землю твою заселенною.</i><br /> Вместо Сиона и Иерусалима ты будешь называться Церковию и Господнею, вместо иудеев будут называться христиане. И ты не ограничишься этими названиями; но ты, называвшаяся прежде оставленною, что по-еврейски называется <i>azura</i>, будешь называться <i>epi-si-ra</i>, что означает:<i>воля Моя в ней, и земля твоя</i>, называвшаяся прежде <i>semema</i>, опустошенною или пустынною, впоследствии будет называться <i>bula</i>, что Авила перевел <i>εοχηαένη,</i> Симмах и Феодотион <i>ουνωχιοιιένη</i>, LXX; <i>οικουμένη</i>, — все это означает; <i>населенную, обладаемую</i>. Давать же всегда но [известному] случаю названия предметам есть еврейский обычай. Так Аврам, который прежде назывался отцом высоким, когда услышал обетование: <i>и благословятся о семени твоем вси языцы</i> (<a href=\"/bible-index/bible/?b=10&c=22&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и благословятся в семени твоем все народы земли за то, что ты послушался гласа Моего.</span></span>Быт. 22:18</a>), то был назван отцом многих народов, то есть Авраамом. И Господу Спасителю выше дается наименование: <i>скоро плени, нагло расхити</i> (<a href=\"/bible-index/bible/?b=290&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и приступил я к пророчице, и она зачала и родила сына. И сказал мне Господь: нареки ему имя: Магер-шелал-хаш-баз,</span></span>Ис. 8:3</a>). Также сыновья Зеведеевы, из которых один мог громогласно вещать: <i>в начале бе Слово, и Слове бе к Богу и Бог бе Слово</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>), назывались <i>Ваnеrееm</i>, что значит: <i>сыны Громовы</i> (<a href=\"/bible-index/bible/?b=480&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иакова Зеведеева и Иоанна, брата Иакова, нарекши им имена Воанергес, то есть \"сыны громовы\",</span></span>Мк. 3:17</a>). Следующее же затем: <i>ибо ты стала угодною Господу, и земля твоя заселится</i>, опущено Семьюдесятью, Он указал также причины, почему она называется <i>ephsi</i> и почему называется <i>bula</i>, — так как Господь оказал благоволение Сиону, то и землю его сделал обитаемою, которая прежде была оставленною вследствие иудейского заблуждения. Или же и это также следует относить к Церкви, которая прежде, занятая идолами, была оставлена Богом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.147-148. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=62&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=62&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}