{"xml":"<p ><div><i>Господь поклялся десницею Своею и мышцею силы своей: не дам уже пшеницы твоей в пищу врагам твоим и сыновья чужие не будут пить вина твоего, над которым ты трудился. Ибо убирающие ее будут есть и восхвалять Господа и собирающие его будут пить в святых дворах Моих.</i><br /> LXX: <i>Господь поклялся десницею Своею и силою мышцы Своей, что Я уже не отдам пшеницы Моей для пищи врагам твоим, и сыновья чужие не будут болee пить вина твоего, над которым ты трудился; но собиравшие будут есть это и собиравшие будут пить это в святых дворах Моих.</i><br /> Всемогущий Бог, сказавший Церкви: на стенах твоих Я поставил стражей, которые никогда не будут умолкать и которым Я заповедую, чтобы они никогда не переставали молиться, пока не достигнут того, о чем молят, теперь клянется десницею Своею и мышцею силы Своей. Мы часто говорили о том, кто есть Господь наш и Спаситель, который, по апостолу, есть Божия сила и Божия премудрость (1 Кор. 1). Клянется же Он в том, что Иерусалим никогда не будет отдавать пшеницы и вина в пищу врагам и иноплеменники не будут пользоваться трудом его, но кои со слезами сеяли, те будут пожинать с радостию, и которые пожинали и, отбросив солому, собирали чистые зерна в житницы, те сами будут вкушать от трудов рук своих и превозносить Господа вечною хвалою и пить вино в святых дворах Его. Под этим мы можем понимать или многие обители у Отца, если относить это к будущему блаженству в царстве небесном, или наверное Церкви, распрострaненные по всему земному шару, быв насаждены в которых, мы будем впоследствии процветать в дому Господнем. А когда Он говорит: <i>не дам уже пшеницы твоей врагам твоим и иноплеменники не будут пить вина твоею, над которым ты, трудился</i>, то показывает, что прежде трудом иудеев и всеми делами их обладали демоны, когда те колебались между Богом и идолами, когда им говорил Илия: <i>доколе вы храмлете на обе плесни ваши? Аще есть Господь Бог, идите в след Его</i> (<a href=\"/bible/?b=110&c=18&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И подошел Илия ко всему народу и сказал: долго ли вам хромать на оба колена? если Господь есть Бог, то последуйте Ему; а если Ваал, то ему последуйте. И не отвечал народ ему ни слова.</span></span>3 Цар. 18:21</a>). И по типической истории, которая излагается в Книге Судей, приходили мадианитяне и до Газы опустошали плоды ея, так что пища людей обращалась в корм бессловесных животных (Суд. 6). Это—та пшеница и то вино, которую будут есть только восхваляющие Господа и которое будут пить во святых дворах Его, о котором Господь говорил при страдании: <i>аминь, аминь глаголю вам, яко ктому не имам пиши от плода лознаго, до дне того, егда пию е ново во царствии Отца Моего</i> (<a href=\"/bible/?b=480&c=14&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Истинно говорю вам: Я уже не буду пить от плода виноградного до того дня, когда буду пить новое вино в Царствии Божием.</span></span>Мк. 14:25</a>). Это отчасти совершается в Церкви, когда Господь говорит ученикам Своим: <i>пейте, друзья Мои, и упивайтесь, братья, потому что вино веселит сердце человека</i> (Пс. 103). И при полном свете и в полдень Иосиф пьет с братьями своими (Быт. 43). Но с большею полнотою совершится, когда земля будет напаятся благословениями Господа. Пшеница же, из которой образуется небесный хлеб, есть та, о которой Господь говорит: плоть Моя истинно есть брашно, и еще о вине: и кровь Моя истинно есть пиво(<a href=\"/bible/?b=500&c=6&i=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Ибо Плоть Моя истинно есть пища, и Кровь Моя истинно есть питие.</span></span>Ин. 6:55</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.151-152. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=62&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=62&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}