{"xml":"<p ><div>Слово \"<b>та</b>\" должно разуметь в значении причины, именно так: потому что заповедь Его есть веровать. Так как мы имеем заповедь веровать во имя Иисуса Христа, Сына Его, и любить друг друга, и мы сделали это, то отсюда и узнаем, что благодать Духа Его, которого Он дал нам, утвердилась в нас. Нужно знать, что выражение \"<b>веровать во имя</b>\" Господа нашего употребляется во многих местах Писания. Что же значит \"<b>имя</b>\"? Конечно, не иное что, как волю Его, славу, честь. Например, в словах <i>велико имя Твое по всей земле </i>(<a href=\"/bible-index/bible/?b=230&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи, Боже наш! как величественно имя Твое по всей земле! Слава Твоя простирается превыше небес!</span></span>Пс. 8:2</a>) оно означает славу и честь, а в словах <i>покайтесь, и да крестится каждый из вас во имя Иисуса Христа</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святаго Духа.</span></span>Деян. 2:38</a>) означает волю Его. Какая же воля Господа Иисуса? Крестить все народы <i>во имя Отца и Сына и Святого Духа</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>).<br /><b>И любили друг друга, как Он заповедал нам</b>. <br />Господь заповедал нам любить друг друга с истинным расположением. Когда же? Когда сказал: <i>как хотите, чтобы поступали с вами люди, так и вы поступайте с ними</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И как хотите, чтобы с вами поступали люди, так и вы поступайте с ними.</span></span>Лк. 6:31</a>). Если мы любим, чтобы ближние наши имели к нам истинное и бесхитростное расположение, то и сами должны иметь к ним совершенно такое же расположение.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=3&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=3&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}