{"xml":"<p ><div><p ><b>Никтоже искушаемь да глаголет, яко от Бога искушаем еcмь</b><p >Если искушения двоякого рода, то почему апостол поставляет теперь всякое искушение вне воли Божией? Но примечай: он не сказал: \"искушенный\", но – \"искушаемый\". Кто через грех и невоздержную жизнь сам изобретает себе искушения и как бы в постоянной буре погружается в опасности, тот говорит апостол, искушается не от Бога, но от собственной похоти. Ибо кто победил нашедшее искушение и сделался тверже, тот уже нелегко поддается искушениям, особенно находящим от него самого, потому что на свободе от искушений постоянно склоняется к жизни более любомудрой.<p ><b>Бог бо несть искуситель злым, не искушает же Той ни когоже</b>,<p >Бог не искушается злом, как сказано: \"Что Божественно и блаженно, то ни само ничего не делает, ни другим не дает дела\"<a href=\"#595879_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Все это свойственно естеству смертному и земному, в котором усматриваются изменение и переменчивость, эти первичные свойства нашей природы. Похоть же и грех и рождающаяся от нее смерть для души стали как бы ступенями погибели человеческой. Ибо похоть, найдя место пристанища, соделала грех, который родил смерть, и только искоренив оный через покаяние мы полагаем начало другой нашей жизни.<p ><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"595879_1\" class=\"note-item\" href=\"#595879_1\">1</a> Изречение это принадлежит Эпикуру, который положил его в основание для отрицания Промысла Божия. Но блж. Феофилакт понял его в добром смысле и потому употребил здесь для объяснения мысли святого апостола.</li></ul></span></div></p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=660&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=660&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}