{"xml":"<p ><div>Искушения и печаль ради Бога апостол признает похвальными и достойными радости, потому что они – самые крепкие узы и возращение любви и сокрушения, почему и сказано: <i>Сын мой! если ты приступаешь служить Господу Богу, то приготовь душу твою к искушению</i> (<a href=\"/bible/?b=280&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сын мой! если ты приступаешь служить Господу Богу, то приготовь душу твою к искушению:</span></span>Сир. 2:1</a>), и Христос сказал: <i>в мире будете иметь скорбь; но мужайтесь</i> (<a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>), ибо без подвигов нельзя получить венцов ни в мире, ни от Бога.<br />Называет их не детьми, но братьями – по смиренномудрию. Искушения доставляют рачительным всякую радость потому, что через них обнаруживается испытание таковых, а испытание приводит к совершенному действию. Но тогда кто-нибудь скажет: если таково действие искушений, то как Христос научает нас в молитве просить Бога <i>и не введи нас в искушение</i> (<a href=\"/bible/?b=470&c=6&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.</span></span>Мф. 6:13</a>)? Отвечаем: искушения бывают двоякого рода. Одни происходят от нас, а другие посылаются на нас Богом для упражнения и прославления нашего. И от нас происходящие искушения двоякого же рода. Одни бывают от нерассудительной храбрости, которую мы называем дерзостью и от которой заповедует нам Господь беречься, потому что хотя и бодр дух, но во время подвигов бодрость угасает, почему храбрость та не оканчиваете добром для имеющих ее. Другие искушения, как, например, гибель содомлян (<a href=\"/bible/?b=10&c=19&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо мы истребим сие место, потому что велик вопль на жителей его к Господу, и Господь послал нас истребить его.</span></span>Быт. 19:13</a>), посылаются за грехи. Этих искушений всеми силами должно избегать через жизнь безгрешную; искушений же от Бога, каковы были Иову, Аврааму, не только не должно избегать, но, если возможно, нужно привлекать их терпением и благодарением, потому что они удостаивают прославления и венцов. Сказал искушения различна потому, что одни искушения, как объяснили мы, бывают от Бога, а другие от нас.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=660&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=660&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}