{"xml":"<p ><div>Благочестие (θρησκεία), кажется, подразумевает нечто больше, нежели вера. Слово это обещает знание сокровенного твердость в созерцаемом верою<a href=\"#596010_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Посему и употребил апостол такое слово (θρησκός) в речи о благочестивом. Он как бы говорит: \"Ты почитаешь себя знатоком тайн закона и точным хранителем его. Как так? Так думаешь ты, не умеющий обуздать языка, осуждающий ближнего, живущий высокомерно и не оказывающий сострадания никому из бедных! Между тем закон не одобряет даже того, кто злословит, но повелевает оказывать сострадание и врагам. Итак, если хочешь быть благочестивым, обнаруживай благочестие не в чтении, но в исполнении закона, которое состоит особенно в оказывании сострадания ближнему Ибо сострадание ближнему есть своего рода уподобление Богу <i>Будьте</i>, сказано, <i>милосерды, как и Отец ваш милосерд</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, будьте милосерды, как и Отец ваш милосерд.</span></span>Лк. 6:36</a>). Только милосердие ваше должно быть чуждо лицеприятия, потому что и Бог оказывает свои благодеяния не каким-нибудь лицам отдельно, но <i>повелевает солнцу Своему восходить над злымими и добрымими и посылает дождь на праведных и неправедных</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>).<br /><b>Нескверна себе блюсти от мира</b> – под миром здесь должно разуметь народ простой и черный, растлевающий себя в обольстительных похотях своих.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"596010_1\" class=\"note-item\" href=\"#596010_1\">1</a> Приписывая такое значение слову θρησκεία, блж. Феофилакт почитал корнем его, вероятно, слово άθρέω (с отнятием ά), которое значит «смотреть», «рассматривать», «созерцать» и прочее. Но иные, и притом очень многие, производят θρησκεία от фракиян, от которых, говорит святитель Григорий Богослов, перешло к грекам-язычникам служение богам, «как может удостоверить в этом самое слово θρησκεύειν». (<i>Св. Григорий Богослов</i>, Слово 4. — Творения. Ч. 1. М., 1851. С. 163).<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=660&c=1&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=660&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}