{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>Итак, сын мой, начало пользы твоей о Боге должно быть отсюда. Ты должен всегда незабвенно помнить и в непрестанном (внутреннем) поучении размышлять о всех благодеяниях Человеколюбивого Бога и о действиях Его Промысла, совершившихся на тебе и совершающихся ко спасению души твоей, а не быть покрываемым порочным забвением или по причине уныния не вспоминать многих и великих Его благодеяний и поэтому бесполезно и неблагодарно проводить остальное время. Ибо такое непрестанное памятование, как бы некое острие, пронзая сердце, побуждает его всегда к исповеданию, к смирению, к благодарению с сокрушенною душою, ко всякому благому усердию, к приобретению доброго нрава и благих навыков и (к исправлению) всякой о Боге добродетели, сердце, которое всегда с мыслью, (проистекающею) от благой совести, поучается сему пророческому слову: <b>«что воздам Господеви о всех, яже воздаде ми»</b> (<a href=\"/bible-index/bible/?b=230&c=115&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Что воздам Господу за все благодеяния Его ко мне?</span></span>Пс. 115:3</a>)? Ибо когда душа помыслит о благодеяниях Человеколюбивого Бога, от рождения на ней бывших, или от скольких бед многократно была она избавлена, или то, сколько подпавши злу и в прегрешения многократно поползнувшись волею, не предана была праведно в погибель и смерть прельстившим ее духам; но (напротив) человеколюбивый Владыка, долготерпеливо презирая согрешения и ожидая обращения ее, — ее, произвольно работавшую чрез страсти врагам и лукавым духам, Он питал, покрывал и всячески помышлял о ней, и напоследок благим мановением наставил ее на путь спасения, вложил в сердце ее любовь к подвижнической жизни, укрепил с радостью оставить мир и всякую его прелесть плотских сластей, украсил Ангельским образом постнического чина и устроил удобное принятие от св. мужей в собрание их братства. Кто, (спрашиваю), имея мысль, (руководимую) благою совестью, и размышляя о всем этом, не будет всегда в сокрушении сердца, имея столько обручений предварительных благодеяний, еще не сделав сам ничего благого? Не возымел ли бы навсегда (таковой) по рассмотрении себя твердую надежду, (размышляя в себе так): «Если и тогда, как я не сделал ничего доброго, но и много согрешил пред Ним, живши в плотских нечистотах и в иных многих страстях, Он не по грехам моим сотворил мне и не по беззакониям моим воздал мне (<a href=\"/bible-index/bible/?b=230&c=102&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не по беззакониям нашим сотворил нам, и не по грехам нашим воздал нам:</span></span>Пс. 102:10</a>), но ниспослал такие дары и благодеяния во спасение мне. Если отселе посвящу себя совершенно на то, чтобы работать Ему во всяком непорочном пребывании и исправлении добродетелей, то скольких благ и духовных дарований сподобит Он меня, укрепляя на всякое благое дело, исправляя и наставляя?» Имеющий всегда таковой помысл и не забывающий Божиих благодеяний, преклоняет, направляет и понуждает себя ко всякому благому обучению добродетели и ко всякому деланию правды, будучи всегда усерден, всегда готов исполнить волю Божию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово девятое. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Какое, говорит, воздаяние сделаю Богу, который сверх других бесчисленных благодеяний, оказанных Им мне, ничтожному, даровал и сию благодать, чтобы мне видеть в исступлении невидимую оную страну живых? Где выражение: <b>воздаде</b> употреблено вместо: дал, как мы это заметили и в 7-м псалме (<a href=\"/bible-index/bible/?b=230&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> если я платил злом тому, кто был со мною в мире, - я, который спасал даже того, кто без причины стал моим врагом, -</span></span>Пс. 7:5</a>), изъясняя слова: <i>если я воздам воздающим мне злом.</i> <br /><br />Слова <i>Златоуста</i>: Это говорит, усваивая себе обстоятельства пленных. Много Ты, Владыко, благодетельствовал мне. Чем мне воздать Тебе? Прими сосуд с возлиянием и возлию Тебе его за спасение народа, жертву так называемую возлияние спасения; и имя Твое призову и воздам те обещания, которые я обещал за спасение народа. Такова-то расположенность к благодарности; она состоит в том, чтобы отыскивать все возможные случаи к принесению чего либо Благодетелю за полученные от Него блага, и пожертвовав всем, почитать себя бессильным к вознаграждению его чем-либо. <i>Василия Великого</i>: Здесь великодаровитый называется не дающим, а воздающим, как бы не Он начинал дарить, а только воздавал тем, которые прежде Его начали это делать; ибо благодарность получающих Он вменяет себе за благодеяние. Так Он и подавая тебе имущество, просит у тебя милостыни посредством руки нищих; и когда получит Свое, твой дар целым возвращает тебе, как бы за твое собственное.</div></p>"}