{"chapter":{"1":{"verse":1,"text":"Και έγεινε λόγος Κυρίου προς εμέ, λέγων,"},"2":{"verse":2,"text":"Υιέ ανθρώπου, κάμε την Ιερουσαλήμ να γνωρίση τα βδελύγματα αυτής,"},"3":{"verse":3,"text":"και ειπέ, Ούτω λέγει Κύριος ο Θεός προς την Ιερουσαλήμ· Η ρίζα σου και η γέννησίς σου είναι εκ της γης των Χαναναίων· ο πατήρ σου Αμορραίος και η μήτηρ σου Χετταία."},"4":{"verse":4,"text":"Εις δε την γέννησίν σου, καθ' ην ημέραν εγεννήθης, ο ομφαλός σου δεν εκόπη και εν ύδατι δεν ελούσθης, διά να καθαρισθής, και με άλας δεν ηλατίσθης και εν σπαργάνοις δεν εσπαργανώθης."},"5":{"verse":5,"text":"Οφθαλμός δεν σε εφείσθη, διά να κάμη εις σε τι εκ τούτων, ώστε να σε σπλαγχνισθή· αλλ' ήσο απερριμμένη εις το πρόσωπον της πεδιάδος, εν τη αποστροφή της ψυχής σου, καθ' ην ημέραν εγεννήθης."},"6":{"verse":6,"text":"Και ότε διέβην από πλησίον σου και σε είδον κυλιομένην εν τω αίματί σου, είπα προς σε ευρισκομένην εν τω αίματί σου, Ζήθι· ναι, είπα προς σε ευρισκομένην εν τω αίματί σου, Ζήθι."},"7":{"verse":7,"text":"Και σε έκαμον μυριοπλάσιον, ως την χλόην του αγρού, και ηυξήνθης και εμεγαλύνθης και έφθασας εις το άκρον της ώραιότητος· οι μαστοί σου εμορφώθησαν και αι τρίχες σου ανεφύησαν· ήσο όμως γυμνή και ασκέπαστος."},"8":{"verse":8,"text":"Και ότε διέβην από πλησίον σου και σε είδον, ιδού, η ηλικία σου ήτο ηλικία έρωτος· και απλώσας το κράσπεδόν μου επί σε, εσκέπασα την ασχημοσύνην σου· και ώμοσα προς σε και εισήλθον εις συνθήκην μετά σου, λέγει Κύριος ο Θεός, και έγεινες εμού."},"9":{"verse":9,"text":"Και σε έλουσα εν ύδατι και απέπλυνα το αίμα σου από σου και σε έχρισα εν ελαίω."},"10":{"verse":10,"text":"Και σε ενέδυσα κεντητά και σε υπέδησα με σανδάλια υακίνθινα και σε περιέζωσα με βύσσον και σε εφόρεσα μεταξωτά."},"11":{"verse":11,"text":"Και σε εστόλισα με στολίδια και περιέθεσα εις τας χείρας σου βραχιόλια και περιδέραιον επί τον τράχηλόν σου."},"12":{"verse":12,"text":"Και έβαλον έρρινα εις τους μυκτήράς σου και ενώτια εις τα ώτα σου και στέφανον δόξης επί την κεφαλήν σου."},"13":{"verse":13,"text":"Και εστολίσθης με χρυσίον και αργύριον, και τα ιμάτιά σου ήσαν βύσσινα και μεταξωτά και κεντητά· σεμίδαλιν και μέλι και έλαιον έτρωγες· και έγεινες ώραία σφόδρα και ευημέρησας μέχρι βασιλείας."},"14":{"verse":14,"text":"Και εξήλθεν η φήμη σου μεταξύ των εθνών διά το κάλλος σου· διότι ήτο τέλειον διά του στολισμού μου, τον οποίον έθεσα επί σε, λέγει Κύριος ο Θεός."},"15":{"verse":15,"text":"Συ όμως εθαρρεύθης εις το κάλλος σου, και επορνεύθης διά την φήμην σου και εξέχεας την πορνείαν σου εις πάντα διαβάτην, γινομένη αυτού."},"16":{"verse":16,"text":"Και έλαβες εκ των ιματίων σου και εστόλισας τους υψηλούς σου τόπους με ποικίλα χρώματα και εξεπορνεύθης απ' αυτών· τοιαύτα δεν έγειναν ουδέ θέλουσι γείνει."},"17":{"verse":17,"text":"Και έλαβες τα σκεύη της λαμπρότητός σου, τα εκ του χρυσίου μου και τα εκ του αργυρίου μου, τα οποία έδωκα εις σε, και έκαμες εις σεαυτήν εικόνας αρσενικάς και εξεπορνεύθης με αυτάς·"},"18":{"verse":18,"text":"και έλαβες τα κεντητά σου ιμάτια και εσκέπασας αυτάς· και έθεσας έμπροσθεν αυτών το έλαιόν μου και το θυμίαμά μου."},"19":{"verse":19,"text":"Και τον άρτον μου, τον οποίον έδωκα εις σε, την σεμίδαλιν και το έλαιον και το μέλι, με τα οποία σε έτρεφον, έθεσας και ταύτα έμπροσθεν αυτών εις οσμήν ευωδίας· ούτως έγεινε, λέγει Κύριος ο Θεός."},"20":{"verse":20,"text":"Και έλαβες τους υιούς σου και τας θυγατέρας σου, τας οποίας εγέννησας εις εμέ, και ταύτα εθυσίασας εις αυτάς, διά να αναλωθώσιν εν τω πυρί· μικρόν έργον των πορνεύσεών σου ήτο τούτο,"},"21":{"verse":21,"text":"ότι έσφαξας τα τέκνα μου και παρέδωκας αυτά διά να διαβιβάσωσιν αυτά διά του πυρός εις τιμήν αυτών;"},"22":{"verse":22,"text":"Και εν πάσι τοις βδελύγμασί σου και ταις πορνείαις σου δεν ενεθυμήθης ταις ημέρας της νεότητός σου, ότε ήσο γυμνή και ασκέπαστος, κυλιομένη εν τω αίματί σου."},"23":{"verse":23,"text":"Και μετά πάσας τας κακίας σου, Ουαί, ουαί εις σε, λέγει Κύριος ο Θεός,"},"24":{"verse":24,"text":"έκτισας και εις σεαυτήν οίκημα πορνικόν και έκαμες εις σεαυτήν πορνοστάσιον εν πάση πλατεία."},"25":{"verse":25,"text":"Εις πάσαν αρχήν οδού ωκοδόμησας το πορνοστάσιόν σου και έκαμες το κάλλος σου βδελυκτόν και ήνοιξας τους πόδας σου εις πάντα διαβάτην, και επλήθυνας την πορνείαν σου."},"26":{"verse":26,"text":"Και εξεπορνεύθης με τους Αιγυπτίους τους πλησιοχώρους σου, τους μεγαλοσάρκους· και επολλαπλασίασας την πορνείαν σου, διά να με παροργίσης."},"27":{"verse":27,"text":"Ιδού λοιπόν, εξήπλωσα την χείρα μου επί σε, και αφήρεσα τα νενομισμένα σου, και σε παρέδωκα εις την θέλησιν εκείνων αίτινες σε εμίσουν, των θυγατέρων των Φιλισταίων, αίτινες εντρέπονται διά την οδόν σου την αισχράν."},"28":{"verse":28,"text":"Και εξεπορνεύθης με τους Ασσυρίους, διότι ήσο άπληστος· ναι, εξεπορνεύθης με αυτούς και έτι δεν εχορτάσθης."},"29":{"verse":29,"text":"Και επολλαπλασίασας την πορνείαν σου εν γη Χαναάν μέχρι των Χαλδαίων· και ουδέ ούτως εχορτάσθης."},"30":{"verse":30,"text":"Πόσον διεφθάρη η καρδία σου, λέγει Κύριος ο Θεός, επειδή πράττεις πάντα ταύτα, έργα της πλέον αναισχύντου πόρνης."},"31":{"verse":31,"text":"Διότι έκτισας το πορνικόν οίκημά σου εν τη αρχή πάσης οδού, και έκαμες το πορνοστάσιόν σου εν πάση πλατεία· και δεν εστάθης ως πόρνη, καθότι κατεφρόνησας μίσθωμα,"},"32":{"verse":32,"text":"αλλ' ως γυνή μοιχαλίς, αντί του ανδρός αυτής δεχομένη ξένους."},"33":{"verse":33,"text":"Εις πάσας τας πόρνας δίδουσι μίσθωμα· αλλά συ τα μισθώματά σου δίδεις εις πάντας τους εραστάς σου και διαφθείρεις αυτούς, διά να εισέρχωνται προς σε πανταχόθεν επί τη πορνεία σου."},"34":{"verse":34,"text":"Και γίνεται εις σε το ανάπαλιν των άλλων γυναικών εν ταις πορνείαις σου· διότι δεν σε ακολουθεί ουδείς διά να πράξη πορνείαν· καθότι συ δίδεις μίσθωμα και μίσθωμα δεν δίδεται εις σε, κατά τούτο γίνεται εις σε το ανάπαλιν."},"35":{"verse":35,"text":"Διά τούτο, άκουσον, πόρνη, τον λόγον του Κυρίου·"},"36":{"verse":36,"text":"ούτω λέγει Κύριος ο Θεός· Επειδή εξέχεας τον χαλκόν σου, και η γύμνωσίς σου εξεσκεπάσθη εν ταις πορνείαις σου προς τους εραστάς σου και προς πάντα τα είδωλα των βδελυγμάτων σου, και διά το αίμα των τέκνων σου, τα οποία προσέφερες εις αυτά·"},"37":{"verse":37,"text":"διά τούτο ιδού, εγώ συνάγω πάντας τους εραστάς σου, μεθ' ων κατετρύφησας, και πάντας όσους ηγάπησας, μετά πάντων των μισηθέντων υπό σού· και θέλω συνάξει αυτούς επί σε πανταχόθεν και θέλω αποκαλύψει την αισχύνην σου εις αυτούς, και θέλουσιν ιδεί όλην την γύμνωσίν σου."},"38":{"verse":38,"text":"Και θέλω σε κρίνει κατά την κρίσιν των μοιχαλίδων και εκχεουσών αίμα· και θέλω σε παραδώσει εις αίμα μετ' οργής και ζηλοτυπίας."},"39":{"verse":39,"text":"Και θέλω σε παραδώσει εις την χείρα αυτών· και θέλουσι κατασκάψει το πορνικόν οίκημά σου και κατεδαφίσει τους υψηλούς τόπους σου θέλουσιν ότι σε εκδύσει τα ιμάτιά σου και αφαιρέσει τους στολισμούς της λαμπρότητός σου και θέλουσι σε αφήσει γυμνήν και ασκέπαστον."},"40":{"verse":40,"text":"Και θέλουσι φέρει επί σε όχλους, οίτινες θέλουσι σε λιθοβολήσει με λίθους και σε διαπεράσει με τα ξίφη αυτών."},"41":{"verse":41,"text":"Και θέλουσι κατακαύσει εν πυρί τας οικίας σου, και θέλουσιν εκτελέσει επί σε κρίσεις ενώπιον πολλών γυναικών· και θέλω σε κάμει να παύσης από της πορνείας, και δεν θέλεις δίδει του λοιπού μίσθωμα."},"42":{"verse":42,"text":"Και θέλω αναπαύσει τον θυμόν μου επί σε, και η ζηλοτυπία μου θέλει σηκωθή από σου, και θέλω ησυχάσει και δεν θέλω οργισθή πλέον."},"43":{"verse":43,"text":"Επειδή δεν ενεθυμήθης τας ημέρας της νεότητός σου, αλλά με παρώξυνας εν πάσι τούτοις, διά τούτο ιδού, και εγώ θέλω ανταποδώσει τας οδούς σου επί της κεφαλής σου, λέγει Κύριος ο Θεός· και δεν θέλεις κάμει κατά την ασέβειαν ταύτην επί πάσι τοις βδελύγμασί σου."},"44":{"verse":44,"text":"Ιδού, πας ο παροιμιαζόμενος θέλει παροιμιασθή κατά σου, λέγων, κατά την μητέρα η θυγάτηρ αυτής."},"45":{"verse":45,"text":"Συ είσαι η θυγάτηρ της μητρός σου, της αποβαλούσης τον άνδρα αυτής και τα τέκνα αυτής· και είσαι η αδελφή των αδελφών σου, αίτινες απέβαλον τους άνδρας αυτών και τα τέκνα αυτών· η μήτηρ σας ήτο Χετταία και ο πατήρ σας Αμορραίος."},"46":{"verse":46,"text":"Και η αδελφή σου η πρεσβυτέρα είναι η Σαμάρεια, αυτή και αι θυγατέρες αυτής, αι κατοικούσαι εν τοις αριστεροίς σου· η δε νεωτέρα αδελφή σου, η κατοικούσα εν τοις δεξιοίς σου, τα Σόδομα και αι θυγατέρες αυτής."},"47":{"verse":47,"text":"Συ όμως δεν περιεπάτησας κατά τας οδούς αυτών και δεν έπραξας κατά τα βδελύγματα αυτών· αλλ' ως εάν ήτο τούτο πολύ μικρόν, υπερέβης αυτών την διαφθοράν εν πάσαις ταις οδοίς σου."},"48":{"verse":48,"text":"Ζω εγώ, λέγει Κύριος ο Θεός, η αδελφή σου Σόδομα δεν έπραξεν, αυτή και αι θυγατέρες αυτής, ως έπραξας συ και αι θυγατέρες σου."},"49":{"verse":49,"text":"Ιδού, αύτη ήτο η ανομία της αδελφής σου Σοδόμων, υπερηφανία, πλησμονή άρτου και αφθονία τρυφηλότητος, αυτής και των θυγατέρων αυτής· τον πτωχόν δε και τον ενδεή δεν εβοήθει"},"50":{"verse":50,"text":"και υψούντο και έπραττον βδελυρά ενώπιόν μου· όθεν, καθώς είδον ταύτα, ηφάνισα αυτάς."},"51":{"verse":51,"text":"Και η Σαμάρεια δεν ημάρτησεν ουδέ το ήμισυ των αμαρτημάτων σου· αλλά συ επλήθυνας τα βδελύγματά σου υπέρ εκείνας και εδικαίωσας τας αδελφάς σου με πάντα τα βδελύγματά σου, τα οποία έπραξας."},"52":{"verse":52,"text":"Συ λοιπόν, ήτις έκρινες τας αδελφάς σου, βάσταζε την καταισχύνην σου· ένεκα των αμαρτημάτων σου, με τα οποία κατεστάθης βδελυρωτέρα εκείνων, εκείναι είναι δικαιότεραί σου· όθεν αισχύνθητι και συ και βάσταζε την καταισχύνην σου, ότι εδικαίωσας τας αδελφάς σου."},"53":{"verse":53,"text":"Όταν φέρω οπίσω τους αιχμαλώτους αυτών, τους αιχμαλώτους Σοδόμων και των θυγατέρων αυτής και τους αιχμαλώτους της Σαμαρείας και των θυγατέρων αυτής, τότε θέλω επιστρέψει και τους αιχμαλώτους της αιχμαλωσίας σου μεταξύ αυτών·"},"54":{"verse":54,"text":"διά να βαστάζης την ατιμίαν σου και να καταισχύνησαι διά πάντα όσα έπραξας και να ήσαι παρηγορία εις αυτάς."},"55":{"verse":55,"text":"Όταν η αδελφή σου Σόδομα και αι θυγατέρες αυτής επιστρέψωσιν εις την προτέραν αυτών κατάστασιν, και η Σαμάρεια και αι θυγατέρες αυτής επιστρέψωσιν εις την προτέραν αυτών κατάστασιν, τότε θέλεις επιστρέψει συ και αι θυγατέρες σου εις την προτέραν σας κατάστασιν."},"56":{"verse":56,"text":"Διότι η αδελφή σου Σόδομα δεν ανεφέρθη εκ του στόματός σου εν ταις ημέραις της υπερηφανίας σου,"},"57":{"verse":57,"text":"πριν ανακαλυφθή η κακία σου, καθώς ανεκαλύφθη εν καιρώ του γενομένου εις σε ονείδους υπό των θυγατέρων της Συρίας και πασών των πέριξ αυτής, των θυγατέρων των Φιλισταίων, αίτινες σε ελεηλάτησαν πανταχόθεν."},"58":{"verse":58,"text":"Συ εβάστασας την ασέβειάν σου και τα βδελύγματά σου, λέγει Κύριος."},"59":{"verse":59,"text":"Διότι ούτω λέγει Κύριος ο Θεός· Εγώ θέλω κάμει εις σε καθώς έκαμες συ, ήτις κατεφρόνησας τον όρκον, παραβαίνουσα την διαθήκην."},"60":{"verse":60,"text":"Αλλ' όμως θέλω ενθυμηθή την διαθήκην μου την γενομένην προς σε εν ταις ημέραις της νεότητός σου, και θέλω στήσει εις σε διαθήκην αιώνιον."},"61":{"verse":61,"text":"Τότε θέλεις ενθυμηθή τας οδούς σου και αισχυνθή, όταν δεχθής τας αδελφάς σου, τας πρεσβυτέρας σου και τας νεωτέρας σου· και θέλω δώσει αυτάς εις σε διά θυγατέρας, ουχί όμως κατά την διαθήκην σου."},"62":{"verse":62,"text":"Και εγώ θέλω στήσει την διαθήκην μου προς σε, και θέλεις γνωρίσει έτι εγώ είμαι ο Κύριος·"},"63":{"verse":63,"text":"διά να ενθυμηθής, και να αισχυνθής και να μη ανοίξης πλέον το στόμα σου υπό της εντροπής σου, όταν εξιλεωθώ προς σε διά πάντα όσα έπραξας, λέγει Κύριος ο Θεός."}},"meta":{"connection":"GreVamvas","book_number":330,"chapter_number":16,"previous_chapter":{"connection":"GreVamvas","book_number":330,"chapter":15},"next_chapter":{"connection":"GreVamvas","book_number":330,"chapter":17}}}