{"chapter":{"1":{"verse":1,"text":"Και εν τω εβδόμω έτει, τω πέμπτω μηνί, τη δεκάτη του μηνός, ήλθον τινές εκ των πρεσβυτέρων του Ισραήλ διά να επερωτήσωσι τον Κύριον, και εκάθησαν έμπροσθέν μου."},"2":{"verse":2,"text":"Και έγεινε λόγος Κυρίου προς εμέ, λέγων,"},"3":{"verse":3,"text":"Υιέ ανθρώπου, λάλησον προς τους πρεσβυτέρους του Ισραήλ και ειπέ προς αυτούς, Ούτω λέγει Κύριος ο Θεός· Ήλθετε διά να με επερωτήσητε; Ζω εγώ, λέγει Κύριος ο Θεός, δεν θέλω επερωτηθή από σας."},"4":{"verse":4,"text":"Θέλεις κρίνει αυτούς; υιέ ανθρώπου, θέλεις κρίνει; δείξον εις αυτούς τα βδελύγματα των πατέρων αυτών·"},"5":{"verse":5,"text":"και ειπέ προς αυτούς, Ούτω λέγει Κύριος ο Θεός· Εν τη ημέρα καθ' ην εξέλεξα τον Ισραήλ και ύψωσα την χείρα μου προς το σπέρμα του οίκου Ιακώβ και εγνωρίσθην εις αυτούς εν Αιγύπτω και ύψωσα την χείρα μου προς αυτούς, λέγων, Εγώ είμαι Κύριος ο Θεός σας,"},"6":{"verse":6,"text":"εν εκείνη τη ημέρα ύψωσα την χείρα μου προς αυτούς ότι θέλω εξαγάγει αυτούς εκ γης Αιγύπτου εις γην την οποίαν προέβλεψα δι' αυτούς, γην ρέουσαν γάλα και μέλι, ήτις είναι η δόξα πασών των γαιών."},"7":{"verse":7,"text":"Και είπα προς αυτούς, Απορρίψατε έκαστος τα βδελύγματα των οφθαλμών αυτού και μη μιαίνεσθε με τα είδωλα της Αιγύπτου· εγώ είμαι Κύριος ο Θεός σας."},"8":{"verse":8,"text":"Αυτοί όμως απεστάτησαν απ' εμού και δεν ηθέλησαν να μου ακούσωσι· δεν απέρριψαν έκαστος τα βδελύγματα των οφθαλμών αυτών και δεν εγκατέλιπον τα είδωλα της Αιγύπτου. Τότε είπα να εκχέω τον θυμόν μου επ' αυτούς, διά να συντελέσω την οργήν μου εναντίον αυτών εν μέσω της γης Αιγύπτου."},"9":{"verse":9,"text":"Πλην ένεκεν του ονόματός μου, διά να μη βεβηλωθή ενώπιον των εθνών, μεταξύ των οποίων ήσαν και έμπροσθεν των οποίων εγνωρίσθην εις αυτούς, έκαμον τούτο, να εξαγάγω αυτούς εκ γης Αιγύπτου."},"10":{"verse":10,"text":"Και εξήγαγον αυτούς εκ γης Αιγύπτου και έφερα αυτούς εις την έρημον·"},"11":{"verse":11,"text":"και έδωκα εις αυτούς τα διατάγματά μου και έκαμον εις αυτούς γνωστάς τας κρίσεις μου, τας οποίας κάμνων ο άνθρωπος θέλει ζήσει δι' αυτών."},"12":{"verse":12,"text":"Και τα σάββατά μου έδωκα έτι εις αυτούς, διά να ήναι μεταξύ εμού και αυτών σημείον, ώστε να γνωρίζωσιν ότι εγώ είμαι ο Κύριος ο αγιάζων αυτούς."},"13":{"verse":13,"text":"Αλλ' ο οίκος Ισραήλ απεστάτησεν απ' εμού εν τη ερήμω· εν τοις διατάγμασί μου δεν περιεπάτησαν και τας κρίσεις μου απέρριψαν, τας οποίας κάμνων ο άνθρωπος θέλει ζήσει δι' αυτών· και τα σάββατά μου εβεβήλωσαν σφόδρα· τότε είπα να εκχέω τον θυμόν μου επ' αυτούς εν τη ερήμω, διά να εξολοθρεύσω αυτούς."},"14":{"verse":14,"text":"Πλην έκαμον τούτο ένεκεν του ονόματός μου, διά να μη βεβηλωθή ενώπιον των εθνών, έμπροσθεν των οποίων εξήγαγον αυτούς."},"15":{"verse":15,"text":"Και εγώ ύψωσα ότι προς αυτούς την χείρα μου εν τη ερήμω, ότι δεν θέλω φέρει αυτούς εις την γην, την οποίαν έδωκα εις αυτούς, γην ρέουσαν γάλα και μέλι, ήτις είναι δόξα πασών των γαιών·"},"16":{"verse":16,"text":"διότι τας κρίσεις μου απέρριψαν και εν τοις διατάγμασί μου δεν περιεπάτησαν και τα σάββατά μου εβεβήλωσαν· διότι αι καρδίαι αυτών επορεύοντο κατόπιν των ειδώλων αυτών."},"17":{"verse":17,"text":"Και εφείσθη ο οφθαλμός μου επ' αυτούς, ώστε να μη εξαλείψω αυτούς, και δεν συνετέλεσα αυτούς εν τη ερήμω."},"18":{"verse":18,"text":"Αλλ' είπα προς τα τέκνα αυτών εν τη ερήμω, Μη περιπατείτε εν τοις διατάγμασι των πατέρων σας και μη φυλάττετε τας κρίσεις αυτών και μη μιαίνεσθε με τα είδωλα αυτών·"},"19":{"verse":19,"text":"εγώ είμαι Κύριος ο Θεός σας· εν τοις διατάγμασί μου περιπατείτε· και τας κρίσεις μου φυλάττετε και εκτελείτε αυτάς·"},"20":{"verse":20,"text":"και αγιάζετε τα σάββατά μου, και ας ήναι μεταξύ εμού και υμών σημείον, ώστε να γνωρίζητε ότι εγώ είμαι Κύριος ο Θεός σας."},"21":{"verse":21,"text":"Τα τέκνα όμως απεστάτησαν απ' εμού· εν τοις διατάγμασί μου δεν περιεπάτησαν και τας κρίσεις μου δεν εφύλαξαν, ώστε να εκτελώσιν αυτάς, τας οποίας κάμνων ο άνθρωπος θέλει ζήσει δι' αυτών· τα σάββατά μου εβεβήλωσαν· τότε είπα να εκχέω τον θυμόν μου επ' αυτούς, διά να συντελέσω την οργήν μου εναντίον αυτών εν τη ερήμω."},"22":{"verse":22,"text":"Και απέστρεψα την χείρα μου και έκαμον τούτο ένεκεν του ονόματός μου, διά να μη βεβηλωθή ενώπιον των εθνών, έμπροσθεν των οποίων εξήγαγον αυτούς."},"23":{"verse":23,"text":"Ύψωσα έτι εγώ την χείρα μου προς αυτούς εν τη ερήμω, ότι ήθελον διασκορπίσει αυτούς μεταξύ των εθνών και διασπείρει αυτούς εις τους τόπους·"},"24":{"verse":24,"text":"διότι τας κρίσεις μου δεν εξετέλεσαν και τα διατάγματά μου απέρριψαν και τα σάββατά μου εβεβήλωσαν, και οι οφθαλμοί αυτών ήσαν κατόπιν των ειδώλων των πατέρων αυτών."},"25":{"verse":25,"text":"Διά τούτο και εγώ έδωκα εις αυτούς διατάγματα ουχί καλά και κρίσεις, διά των οποίων δεν ήθελον ζήσει·"},"26":{"verse":26,"text":"και εμίανα αυτούς εις τας προσφοράς αυτών, εις το ότι διεβίβαζον διά του πυρός παν διανοίγον μήτραν, διά να ερημώσω αυτούς, ώστε να γνωρίσωσιν ότι εγώ είμαι ο Κύριος."},"27":{"verse":27,"text":"Διά τούτο, υιέ ανθρώπου, λάλησον προς τον οίκον Ισραήλ και ειπέ προς αυτούς, Ούτω λέγει Κύριος ο Θεός· κατά τούτο ότι οι πατέρες σας ύβρισαν εις εμέ, κάμνοντες παράβασιν εναντίον μου."},"28":{"verse":28,"text":"Διότι αφού έφερα αυτούς εις την γην, περί της οποίας ύψωσα την χείρα μου ότι θέλω δώσει αυτήν εις αυτούς, τότε ενέβλεψαν εις πάντα λόφον υψηλόν και εις παν δένδρον κατάσκιον, και εκεί προσέφεραν τας θυσίας αυτών και έστησαν εκεί τας παροργιστικάς προσφοράς αυτών, και έθεσαν εκεί οσμήν ευωδίας αυτών και έκαμον εκεί τας σπονδάς αυτών."},"29":{"verse":29,"text":"Και είπα προς αυτούς, Τι δηλοί ο υψηλός τόπος, εις τον οποίον σεις υπάγετε; και το όνομα αυτού εκλήθη Βαμά, έως της σήμερον."},"30":{"verse":30,"text":"Διά τούτο ειπέ προς τον οίκον Ισραήλ, Ούτω λέγει Κύριος ο Θεός· Ενώ σεις μιαίνεσθε εν τη οδώ των πατέρων σας και εκπορνεύετε κατόπιν των βδελυγμάτων αυτών"},"31":{"verse":31,"text":"και μιαίνεσθε με πάντα τα είδωλά σας έως της σήμερον, προσφέροντες τα δώρα σας, διαβιβάζοντες τους υιούς σας διά του πυρός, και εγώ θέλω επερωτηθή από σας, οίκος Ισραήλ; Ζω εγώ, λέγει Κύριος ο Θεός, δεν θέλω επερωτηθή από σας."},"32":{"verse":32,"text":"Και εκείνο το οποίον διαβουλεύεσθε, ουδόλως θέλει γείνει· διότι σεις λέγετε, Θέλομεν είσθαι ως τα έθνη, ως αι οικογένειαι των τόπων, εις το να λατρεύωμεν ξύλα και λίθους."},"33":{"verse":33,"text":"Ζω εγώ, λέγει Κύριος ο Θεός, εξάπαντος εν χειρί κραταιά και εν βραχίονι εξηπλωμένω και εν θυμώ εκχεομένω θέλω βασιλεύσει εφ' υμάς."},"34":{"verse":34,"text":"Και θέλω σας εξαγάγει εκ των λαών και θέλω σας συνάξει εκ των τόπων, εις τους οποίους είσθε διεσκορπισμένοι, εν χειρί κραταιά και εν βραχίονι εξηπλωμένω και εν θυμώ εκχεομένω."},"35":{"verse":35,"text":"Και θέλω σας φέρει εις την έρημον των λαών και εκεί θέλω κριθή με σας πρόσωπον προς πρόσωπον·"},"36":{"verse":36,"text":"καθώς εκρίθην με τους πατέρας σας εν τη ερήμω της γης Αιγύπτου, ούτω θέλω σας κρίνει, λέγει Κύριος ο Θεός."},"37":{"verse":37,"text":"Και θέλω σας περάσει υπό την ράβδον και θέλω σας φέρει εις τους δεσμούς της διαθήκης."},"38":{"verse":38,"text":"Και θέλω εκκαθαρίσει εκ μέσου υμών τους αποστάτας και τους ασεβήσαντας εις εμέ· θέλω εκβάλει αυτούς εκ της γης της παροικίας αυτών και δεν θέλουσιν εισέλθει εις γην Ισραήλ, και θέλετε γνωρίσει ότι εγώ είμαι ο Κύριος."},"39":{"verse":39,"text":"Σεις δε, οίκος Ισραήλ, ούτω λέγει Κύριος ο Θεός· Υπάγετε, λατρεύετε έκαστος τα είδωλα αυτού, και του λοιπού, εάν δεν θέλητε να μου ακούητε· και μη βεβηλόνετε πλέον το όνομά μου το άγιον με τα δώρα σας και με τα είδωλά σας."},"40":{"verse":40,"text":"Διότι επί του όρους του αγίου μου, επί του υψηλού όρους του Ισραήλ, λέγει Κύριος ο Θεός, εκεί πας ο οίκος του Ισραήλ, πάντες οι εν τη γη θέλουσι με λατρεύσει· εκεί θέλω δεχθή αυτούς και εκεί θέλω ζητήσει τας προσφοράς σας και τας απαρχάς των δώρων σας με πάντα τα άγιά σας."},"41":{"verse":41,"text":"Θέλω σας δεχθή με οσμήν ευωδίας, όταν σας εξαγάγω εκ των λαών και σας συνάξω εκ των τόπων εις τους οποίους διεσκορπίσθητε· και θέλω αγιασθή εις εσάς ενώπιον των εθνών."},"42":{"verse":42,"text":"Και θέλετε γνωρίσει ότι εγώ είμαι ο Κύριος, όταν σας φέρω εις γην Ισραήλ, εις γην περί της οποίας ύψωσα την χείρα μου ότι θέλω δώσει αυτήν εις τους πατέρας σας."},"43":{"verse":43,"text":"Και εκεί θέλετε ενθυμηθή τας οδούς σας και πάντα τα έργα σας, εις τα οποία εμιάνθητε· και θέλετε αποστραφή αυτοί εαυτούς έμπροσθεν των οφθαλμών σας, διά πάντα τα κακά σας όσα επράξατε."},"44":{"verse":44,"text":"Και θέλετε γνωρίσει ότι εγώ είμαι ο Κύριος, όταν κάμω ούτως εις εσάς ένεκεν του ονόματός μου, ουχί κατά τας πονηράς οδούς σας ουδέ κατά τα διεφθαρμένα έργα σας, οίκος Ισραήλ, λέγει Κύριος ο Θεός."},"45":{"verse":45,"text":"Και έγεινε λόγος Κυρίου προς εμέ, λέγων,"},"46":{"verse":46,"text":"Υιέ ανθρώπου, στήριξον το πρόσωπόν σου προς μεσημβρίαν και στάλαξον λόγον προς μεσημβρίαν και προφήτευσον κατά του δάσους της μεσημβρινής πεδιάδος·"},"47":{"verse":47,"text":"και ειπέ προς το δάσος της μεσημβρίας, Άκουσον τον λόγον του Κυρίου· Ούτω λέγει Κύριος ο Θεός· Ιδού, εγώ θέλω ανάψει πυρ εν σοι, και θέλει καταφάγει εν σοι παν δένδρον χλωρόν και παν δένδρον ξηρόν· η φλόξ η εξαφθείσα δεν θέλει σβεσθή, και παν πρόσωπον από μεσημβρίας μέχρι βορρά θέλει καυθή εν αυτώ."},"48":{"verse":48,"text":"Και πάσα σαρξ θέλει ιδεί, ότι εγώ ο Κύριος εξέκαυσα αυτό· δεν θέλει σβεσθή."},"49":{"verse":49,"text":"Και εγώ είπα, Φευ Κύριε Θεέ αυτοί λέγουσι περί εμού, δεν λαλεί ούτος παροιμίας;"}},"meta":{"connection":"GreVamvas","book_number":330,"chapter_number":20,"previous_chapter":{"connection":"GreVamvas","book_number":330,"chapter":19},"next_chapter":{"connection":"GreVamvas","book_number":330,"chapter":21}}}