{"chapter":{"1":{"verse":1,"text":"Και έγεινε λόγος Κυρίου προς εμέ, λέγων,"},"2":{"verse":2,"text":"Υιέ ανθρώπου, ήσαν δύο γυναίκες, θυγατέρες της αυτής μητρός·"},"3":{"verse":3,"text":"και εξεπορνεύθησαν εν Αιγύπτω· εξεπορνεύθησαν εν τη νεότητι αυτών· εκεί επιέσθησαν τα στήθη αυτών και εκεί συνεθλίβησαν οι παρθενικοί αυτών μαστοί."},"4":{"verse":4,"text":"Τα δε ονόματα αυτών ήσαν, Οολά η πρεσβυτέρα και Οολιβά η αδελφή αυτής· και αύται έγειναν εμού και εγέννησαν υιούς και θυγατέρας. Ήσαν λοιπόν τα ονόματα αυτών Σαμάρεια η Οολά και Ιερουσαλήμ η Οολιβά."},"5":{"verse":5,"text":"Και η Οολά εξεπορνεύθη, ενώ ήτο εμού, και παρεφρόνησε διά τους εραστάς αυτής, τους Ασσυρίους τους γείτονας αυτής,"},"6":{"verse":6,"text":"ενδεδυμένους κυανά, ταξιάρχους και άρχοντας, πάντας ερασμίους νέους, ιππείς ιππεύοντας εφ' ίππων."},"7":{"verse":7,"text":"Και έπραξε τας πορνείας αυτής μετ' αυτών, οίτινες πάντες ήσαν οι εκλεκτοί των Ασσυρίων, και μετά πάντων εκείνων, διά τους οποίους παρεφρόνησεν· εν πάσι τοις ειδώλοις αυτών εμιαίνετο."},"8":{"verse":8,"text":"Και δεν αφήκε την πορνείαν αυτής την εξ Αιγύπτου· διότι μετ' αυτής εκοιμώντο εν τη νεότητι αυτής και ούτοι επίεζον τα παρθενικά αυτής στήθη και εξέχεον την πορνείαν αυτών επ' αυτήν."},"9":{"verse":9,"text":"Διά τούτο παρέδωκα αυτήν εις τας χείρας των εραστών αυτής, εις τας χείρας των Ασσυρίων, διά τους οποίους παρεφρόνησεν."},"10":{"verse":10,"text":"Ούτοι ανεκάλυψαν την αισχύνην αυτής· έλαβον τους υιούς αυτής και τας θυγατέρας αυτής και αυτήν εν ρομφαία απέκτειναν, και έγεινε περιβόητος μεταξύ των γυναικών, και εξετέλεσαν κρίσιν επ' αυτήν."},"11":{"verse":11,"text":"Ότε δε η αδελφή αυτής Οολιβά είδε τούτο, διεφθάρη εν τη παραφροσύνη αυτής υπέρ εκείνην και εν ταις πορνείαις αυτής υπέρ τας πορνείας της αδελφής αυτής·"},"12":{"verse":12,"text":"παρεφρόνησε διά τους Ασσυρίους τους γείτονας αυτής, ταξιάρχους και άρχοντας ενδεδυμένους πολυτελώς, ιππείς ιππεύοντας εφ' ίππων, πάντας νέους ερασμίους."},"13":{"verse":13,"text":"Και είδον ότι εμιάνθη· μίαν οδόν έχουσιν αμφότεραι."},"14":{"verse":14,"text":"Προσέθεσεν έτι εις τας εαυτής πορνείας· διότι ως είδεν άνδρας εζωγραφημένους επί του τοίχου, εικόνας Χαλδαίων, οίτινες ήσαν εζωγραφημένοι με μίλτον,"},"15":{"verse":15,"text":"περιεζωσμένους ζώνας επί τας οσφύας αυτών, φορούντας τιάρας βεβαμμένας επί τας κεφαλάς αυτών, πάντας έχοντας όψιν αρχόντων, ομοίους με τους Βαβυλωνίους της γης των Χαλδαίων, εν ή εγεννήθησαν."},"16":{"verse":16,"text":"και ως είδεν αυτούς με τους οφθαλμούς αυτής, παρεφρόνησε δι' αυτούς και εξαπέστειλε προς αυτούς πρέσβεις εις την Χαλδαίαν."},"17":{"verse":17,"text":"Και οι Βαβυλώνιοι ήλθον προς αυτήν εις την κοίτην του έρωτος και εμίαναν αυτήν με την πορνείαν αυτών και εμιάνθη μετ' αυτών και η ψυχή αυτής απεξενώθη απ' αυτών."},"18":{"verse":18,"text":"Και απεκάλυψε τας πορνείας αυτής και εξεσκέπασε την αισχύνην αυτής· τότε η ψυχή μου απεξενώθη απ' αυτής, καθώς η ψυχή μου είχεν αποξενωθή από της αδελφής αυτής."},"19":{"verse":19,"text":"Διότι επλήθυνε τας πορνείας αυτής, ανακαλούσα εις μνήμην τας ημέρας της νεότητος αυτής, ότε επορνεύετο εν γη Αιγύπτου."},"20":{"verse":20,"text":"Και παρεφρόνησε διά τους εραστάς αυτής, των οποίων η σαρξ είναι σαρξ όνων και η ρεύσις αυτών ρεύσις ίππων."},"21":{"verse":21,"text":"Και ενεθυμήθης την ακολασίαν της νεότητός σου, ότε τα στήθη σου επιέζοντο υπό των Αιγυπτίων, διά τους μαστούς της νεότητός σου."},"22":{"verse":22,"text":"Διά τούτο, Οολιβά, ούτω λέγει Κύριος ο Θεός· Ιδού, εγώ θέλω εγείρει τους εραστάς σου εναντίον σου, αφ' ων η ψυχή σου απεξενώθη, και θέλω φέρει αυτούς εναντίον σου πανταχόθεν·"},"23":{"verse":23,"text":"τους Βαβυλωνίους και πάντας τους Χαλδαίους, Φεκώδ και Σωέ και Κωέ, πάντας τους Ασσυρίους μετ' αυτών· οίτινες πάντες είναι εράσμιοι νέοι, ταξίαρχοι και ηγεμόνες, στρατάρχαι και ονομαστοί, πάντες ιππεύοντες εφ' ίππων."},"24":{"verse":24,"text":"Και θέλουσιν ελθεί εναντίον σου μετά αρμάτων, μετά αμαξών και τροχών και μετά πλήθους λαών, και θέλουσι θέσει κύκλω εναντίον σου θυρεούς και ασπίδας και περικεφαλαίας· και θέλω θέσει ενώπιον αυτών κρίσιν και θέλουσι σε κρίνει κατά τας κρίσεις αυτών."},"25":{"verse":25,"text":"Και θέλω στήσει τον ζήλον μου εναντίον σου και θέλουσι φερθή προς σε μετ' οργής· θέλουσιν εκκόψει την μύτην σου και τα ώτα σου· και το υπόλοιπόν σου θέλει πέσει εν μαχαίρα· ούτοι θέλουσι λάβει τους υιούς σου και τας θυγατέρας σου· το δε υπόλοιπόν σου θέλει καταφαγωθή υπό πυρός."},"26":{"verse":26,"text":"Θέλουσιν έτι σε εκδύσει τα ιμάτιά σου και αφαιρέσει τους στολισμούς της λαμπρότητός σου."},"27":{"verse":27,"text":"Και θέλω παύσει από σου την ακολασίαν σου και την πορνείαν σου την εκ γης Αιγύπτου· και δεν θέλεις σηκώσει τους οφθαλμούς σου προς αυτούς, και δεν θέλεις ενθυμηθή πλέον την Αίγυπτον."},"28":{"verse":28,"text":"Διότι ούτω λέγει Κύριος ο Θεός· Ιδού, θέλω σε παραδώσει εις την χείρα εκείνων τους οποίους μισείς, εις την χείρα εκείνων αφ' ων απεξενώθη η ψυχή σου."},"29":{"verse":29,"text":"Και θέλουσι φερθή προς σε με μίσος, και θέλουσι λάβει πάντας τους κόπους σου, και θέλουσι σε εγκαταλείψει γυμνήν και ασκέπαστον· και η αισχύνη της πορνείας σου θέλει αποκαλυφθή και η ακολασία σου και αι πορνείαί σου."},"30":{"verse":30,"text":"Ταύτα θέλω κάμει εις σε, επειδή επορνεύθης κατόπιν των εθνών, επειδή εμιάνθης εν τοις ειδώλοις αυτών."},"31":{"verse":31,"text":"Εν τη οδώ της αδελφής σου περιεπάτησας· διά τούτο θέλω δώσει εις την χείρα σου το ποτήριον αυτής."},"32":{"verse":32,"text":"Ούτω λέγει Κύριος ο Θεός· Το ποτήριον της αδελφής σου θέλεις πίει, το βαθύ και πλατύ· θέλεις είσθαι γέλως και παίγνιον· το ποτήριον τούτο χωρεί πολύ."},"33":{"verse":33,"text":"Θέλεις εμπλησθή από μέθης και θλίψεως, με το ποτήριον της εκπλήξεως και του αφανισμού, με το ποτήριον της αδελφής σου Σαμαρείας."},"34":{"verse":34,"text":"Και θέλεις πίει αυτό και στραγγίσει, και θέλεις συντρίψει τα όστρακα αυτού, και θέλεις διασπαράξει τα στήθη σου· διότι εγώ ελάλησα, λέγει Κύριος ο Θεός."},"35":{"verse":35,"text":"Διά τούτο ούτω λέγει Κύριος ο Θεός· Επειδή με ελησμόνησας και με απέρριψας οπίσω των νώτων σου, βάστασον λοιπόν και συ την ακολασίαν σου και τας πορνείας σου."},"36":{"verse":36,"text":"Και είπε Κύριος προς εμέ· Υιέ ανθρώπου, θέλεις κρίνει την Οολά και την Οολιβά; απάγγειλον λοιπόν προς αυτάς τα βδελύγματα αυτών·"},"37":{"verse":37,"text":"ότι εμοιχεύοντο, και είναι αίμα εν ταις χερσίν αυτών, και εμοιχεύοντο μετά των ειδώλων αυτών, και ότι διεβίβαζον χάριν αυτών τα τέκνα αυτών, τα οποία εγέννησαν εις εμέ, διά του πυρός εις κατανάλωσιν."},"38":{"verse":38,"text":"Έπραξαν έτι τούτο εις εμέ· εμίαναν τα άγιά μου εν τη αυτή ημέρα και εβεβήλωσαν τα σάββατά μου."},"39":{"verse":39,"text":"Διότι ότε έσφαξαν τα τέκνα αυτών εις τα είδωλα αυτών, τότε εισήρχοντο την αυτήν ημέραν εις τα άγιά μου, διά να βεβηλόνωσιν αυτά· και ιδού, ούτως έπραττον εν μέσω του οίκου μου."},"40":{"verse":40,"text":"Και προσέτι ειπέ ότι σεις επέμψατε προς άνδρας, διά να έλθωσι μακρόθεν, προς τους οποίους εστάλη πρέσβυς, και ιδού, ήλθον· διά τους οποίους ελούσθης, βάψας τους οφθαλμούς σου και εστολίσθης με στολισμούς."},"41":{"verse":41,"text":"Και εκάθησας επί κλίνης μεγαλοπρεπούς και έμπροσθεν αυτής ήτο τράπεζα ητοιμασμένη, εφ' ης έθεσας το θυμίαμά μου και το έλαιόν μου."},"42":{"verse":42,"text":"Και ήσαν εν αυτή φωναί πλήθους αγαλλομένου· και μετά των ανδρών του όχλου εισήγοντο Σαβαίοι εκ της ερήμου, φορούντες βραχιόλια επί τας χείρας αυτών και ωραίους στεφάνους επί τας κεφαλάς αυτών."},"43":{"verse":43,"text":"Τότε είπα προς την καταγηράσασαν εν μοιχείαις, Τώρα κάμνουσι πορνείας μετ' αυτής και αυτή μετ' εκείνων"},"44":{"verse":44,"text":"και ούτοι εισήρχοντο προς αυτήν, καθώς εισέρχονται προς γυναίκα πόρνην· ούτως εισήρχοντο προς την Οολά και προς την Οολιβά, τας ακολάστους γυναίκας."},"45":{"verse":45,"text":"Διά τούτο άνδρες δίκαιοι, ούτοι θέλουσι κρίνει αυτάς, κατά την κρίσιν των μοιχαλίδων και κατά την κρίσιν των εκχεουσών αίμα· επειδή είναι μοιχαλίδες και αίμα είναι εν ταις χερσίν αυτών."},"46":{"verse":46,"text":"Όθεν ούτω λέγει Κύριος ο Θεός· Θέλω αναβιβάσει επ' αυτάς όχλον και θέλω παραδώσει αυτάς εις ταραχήν και διαρπαγήν."},"47":{"verse":47,"text":"Και ο όχλος θέλει λιθοβολήσει αυτάς με λίθους και κατακόψει αυτάς με τα ξίφη αυτών· θέλουσι φονεύσει τους υιούς αυτών και τας θυγατέρας αυτών και τας οικίας αυτών θέλουσι κατακαύσει εν πυρί."},"48":{"verse":48,"text":"Ούτω θέλω παύσει την ακολασίαν από της γης, διά να μάθωσι πάσαι αι γυναίκες να μη πράττωσι κατά τας ακολασίας σας."},"49":{"verse":49,"text":"Και θέλουσιν ανταποδώσει τας ακολασίας υμών εφ' υμάς, και θέλετε βαστάσει τας αμαρτίας των ειδώλων σας· και θέλετε γνωρίσει ότι εγώ είμαι Κύριος ο Θεός."}},"meta":{"connection":"GreVamvas","book_number":330,"chapter_number":23,"previous_chapter":{"connection":"GreVamvas","book_number":330,"chapter":22},"next_chapter":{"connection":"GreVamvas","book_number":330,"chapter":24}}}