{"chapter":{"1":{"verse":1,"text":"Και έγεινε λόγος Κυρίου προς εμέ, λέγων,"},"2":{"verse":2,"text":"Υιέ ανθρώπου, στήριξον το πρόσωπόν σου επί το όρος Σηείρ και προφήτευσον επ' αυτό·"},"3":{"verse":3,"text":"και ειπέ προς αυτό, Ούτω λέγει Κύριος ο Θεός· Ιδού, όρος Σηείρ, εγώ είμαι εναντίον σου· και θέλω εκτείνει την χείρα μου κατά σου, και θέλω σε παραδώσει εις όλεθρον και ερήμωσιν."},"4":{"verse":4,"text":"Θέλω αφανίσει τας πόλεις σου και συ θέλεις είσθαι ερήμωσις, και θέλεις γνωρίσει ότι εγώ είμαι ο Κύριος."},"5":{"verse":5,"text":"Επειδή εφύλαξας παλαιόν μίσος και παρέδωκας τους υιούς Ισραήλ εις χείρα ρομφαίας εν τω καιρώ της θλίψεως αυτών, ότε η ανομία αυτών έφθασεν εις το άκρον,"},"6":{"verse":6,"text":"διά τούτο, ζω εγώ, λέγει Κύριος ο Θεός, θέλω σε παραδώσει εις αίμα και αίμα θέλει σε καταδιώκει· επειδή δεν εμίσησας το αίμα, αίμα λοιπόν θέλει σε καταδιώκει·"},"7":{"verse":7,"text":"και θέλω παραδώσει εις παντελή ερήμωσιν το όρος Σηείρ και θέλω εξαλείψει απ' αυτού τον διαβαίνοντα και τον επιστρέφοντα."},"8":{"verse":8,"text":"Και θέλω γεμίσει τα όρη αυτού από των τεθανατωμένων αυτού· εν τοις όρεσί σου και εν ταις φάραγξί σου και εν πάσι τοις ποταμοίς σου θέλουσι πέσει οι τεθανατωμένοι εν μαχαίρα."},"9":{"verse":9,"text":"Θέλω σε καταστήσει ερημίαν αιώνιον, και αι πόλεις σου δεν θέλουσι κατοικηθή· και θέλετε γνωρίσει ότι εγώ είμαι ο Κύριος."},"10":{"verse":10,"text":"Επειδή είπας, τα δύο ταύτα έθνη και οι δύο ούτοι τόποι θέλουσιν είσθαι εμού και ημείς θέλομεν κληρονομήσει αυτά, αν και ο Κύριος εστάθη εκεί,"},"11":{"verse":11,"text":"διά τούτο, ζω εγώ, λέγει Κύριος ο Θεός, θέλω κάμει κατά τον θυμόν σου και κατά τον φθόνον σου, τον οποίον εξετέλεσας διά το προς αυτούς μίσός σου, και θέλω γνωσθή εις αυτούς όταν σε κρίνω."},"12":{"verse":12,"text":"Και θέλεις γνωρίσει ότι εγώ ο Κύριος ήκουσα πάσας τας βλασφημίας σου, τας οποίας επρόφερες κατά των ορέων του Ισραήλ, λέγων, αυτά ηρημώθησαν, εις ημάς εδόθησαν διά τροφήν."},"13":{"verse":13,"text":"Και με το στόμα υμών εμεγαλορρημονήσατε κατ' εμού και επληθύνατε τους λόγους υμών κατ' εμού· εγώ ήκουσα."},"14":{"verse":14,"text":"Ούτω λέγει Κύριος ο Θεός· Όταν πάσα η γη ευφραίνηται, έρημον θέλω καταστήσει σε."},"15":{"verse":15,"text":"Καθώς ευφράνθης επί την κληρονομίαν τον οίκον Ισραήλ διότι ηφανίσθη, ούτω θέλω κάμει εις σέ· θέλεις ερημωθή, όρος Σηείρ και πας ο Εδώμ, πας αυτός· και θέλουσι γνωρίσει ότι εγώ είμαι ο Κύριος."}},"meta":{"connection":"GreVamvas","book_number":330,"chapter_number":35,"previous_chapter":{"connection":"GreVamvas","book_number":330,"chapter":34},"next_chapter":{"connection":"GreVamvas","book_number":330,"chapter":36}}}