{"chapter":{"1":{"verse":1,"text":"Και συ, υιέ ανθρώπου, προφήτευσον κατά του Γωγ και ειπέ, Ούτω λέγει Κύριος ο Θεός· Ιδού, εγώ είμαι εναντίον σου, Γωγ, ηγεμών της Ρως, Μεσέχ και Θουβάλ·"},"2":{"verse":2,"text":"και θέλω σε περιστρέψει και σε περιπλανήσει, και θέλω σε αναβιβάσει εκ των εσχάτων του βορρά και φέρει επί τα όρη του Ισραήλ·"},"3":{"verse":3,"text":"και θέλω εκτινάξει το τόξον σου από της αριστεράς σου χειρός και κάμει τα βέλη σου να εκπέσωσιν από της δεξιάς σου χειρός."},"4":{"verse":4,"text":"Θέλεις πέσει επί των ορέων του Ισραήλ, συ και πάντα τα τάγματά σου και οι λαοί οι μετά σού· θέλω σε δώσει εις τα πτερωτά όρνεα παντός είδους και εις τα θηρία του αγρού, εις κατάβρωμα·"},"5":{"verse":5,"text":"θέλεις πέσει επί του προσώπου του αγρού· διότι εγώ ελάλησα, λέγει Κύριος ο Θεός. Και θέλω αποστείλει πυρ επί τον Μαγώγ και μεταξύ των κατοικούντων εν ασφαλεία, τας νήσους· και θέλουσι γνωρίσει ότι εγώ είμαι ο Κύριος."},"6":{"verse":6,"text":"Και θέλω κάμει το όνομά μου το άγιον γνωστόν εν μέσω του λαού μου Ισραήλ."},"7":{"verse":7,"text":"Και δεν θέλω αφήσει να βεβηλώσωσι πλέον το όνομά μου το άγιον· και θέλουσι γνωρίσει τα έθνη, ότι εγώ είμαι ο Κύριος, ο Άγιος εν Ισραήλ·"},"8":{"verse":8,"text":"Ιδού, ήλθε και έγεινε, λέγει Κύριος ο Θεός· αύτη είναι η ημέρα, περί της οποίας ελάλησα."},"9":{"verse":9,"text":"Και οι κατοικούντες τας πόλεις του Ισραήλ θέλουσιν εξέλθει και θέλουσι βάλει εις το πυρ και καύσει τα όπλα και τας ασπίδας και τους θυρεούς, τα τόξα και τα βέλη και τα ακόντια και τας λόγχας· και θέλουσι καίει με αυτά πυρ επτά έτη·"},"10":{"verse":10,"text":"και δεν θέλουσι λάβει ξύλα εκ του αγρού ουδέ θέλουσι κόψει εκ των δρυμών, διότι θέλουσι καίει πυρ εκ των όπλων· και θέλουσι λεηλατήσει τους λεηλατήσαντας αυτούς και λαφυραγωγήσει τους λαφυραγωγήσαντας αυτούς, λέγει Κύριος ο Θεός."},"11":{"verse":11,"text":"Και εν εκείνη τη ημέρα θέλω δώσει εις τον Γωγ τόπον ταφής εκεί εν Ισραήλ, την φάραγγα των διαβατών, προς ανατολάς της θαλάσσης· και αυτή θέλει κλείει την οδόν των διαβαινόντων· και εκεί θέλουσι χώσει τον Γωγ και άπαν το πλήθος αυτού· και θέλουσιν ονομάσει αυτήν, Η φάραγξ του Αμών-γωγ."},"12":{"verse":12,"text":"Και ο οίκος Ισραήλ θέλει χόνει αυτούς επτά μήνας, διά να καθαρίσωσι την γην."},"13":{"verse":13,"text":"Και άπας ο λαός της γης θέλει χόνει αυτούς· και θέλει είσθαι εις αυτούς ονομαστή η ημέρα καθ' ην εδοξάσθην, λέγει Κύριος ο Θεός."},"14":{"verse":14,"text":"Και θέλουσι διαχωρίσει άνδρας, οίτινες περιερχόμενοι ακαταπαύστως την γην θέλουσι θάπτει με την βοήθειαν των διαβατών τους μείναντας επί του προσώπου της γης, διά να καθαρίσωσιν αυτήν· μετά το τέλος των επτά μηνών θέλουσι κάμει ακριβή αναζήτησιν."},"15":{"verse":15,"text":"Και εκ των διαβατών των διαβαινόντων την γην, όταν τις ίδη οστούν ανθρώπου, τότε θέλει στήνει σημείον πλησίον αυτού, εωσού οι ενταφιασταί θάψωσιν αυτό εν τη φάραγγι του Αμών-γωγ."},"16":{"verse":16,"text":"Και της πόλεως δε το όνομα θέλει είσθαι Αμωνά. Ούτω θέλουσι καθαρίσει την γην."},"17":{"verse":17,"text":"Και συ, υιέ ανθρώπου, ούτω λέγει Κύριος ο Θεός· Ειπέ προς τα όρνεα παντός είδους και προς πάντα τα θηρία του αγρού, συνάχθητε και έλθετε· συναθροίσθητε πανταχόθεν εις την θυσίαν μου, την οποίαν εγώ εθυσίασα διά σας, θυσίαν μεγάλην επί των ορέων του Ισραήλ, διά να φάγητε σάρκα και να πίητε αίμα."},"18":{"verse":18,"text":"Θέλετε φάγει την σάρκα των ισχυρών και πίει το αίμα των αρχόντων της γης, των κριών, των αρνίων και των τράγων και των μόσχων, πάντων σιτευτών της Βασάν·"},"19":{"verse":19,"text":"και θέλετε φάγει πάχος εις χορτασμόν και πίει αίμα εις μέθην εκ της θυσίας μου την οποίαν εθυσίασα διά σάς·"},"20":{"verse":20,"text":"και θέλετε χορτασθή επί της τραπέζης μου, από ίππων και αναβατών, από ισχυρών και από παντός ανδρός πολεμιστού, λέγει Κύριος ο Θεός."},"21":{"verse":21,"text":"Και θέλω θέσει την δόξαν μου μεταξύ των εθνών, και πάντα τα έθνη θέλουσιν ιδεί την κρίσιν μου την οποίαν εξετέλεσα και την χείρα μου, την οποίαν επέβαλον επ' αυτά."},"22":{"verse":22,"text":"Και θέλει γνωρίσει ο οίκος Ισραήλ ότι εγώ είμαι Κύριος ο Θεός αυτών, από της ημέρας ταύτης και εις το εξής."},"23":{"verse":23,"text":"Και τα έθνη θέλουσι γνωρίσει ότι ο οίκος Ισραήλ ηχμαλωτίσθη διά την ανομίαν αυτών· επειδή εστάθησαν παραβάται προς εμέ, διά τούτο έκρυψα το πρόσωπόν μου απ' αυτών και παρέδωκα αυτούς εις την χείρα των εχθρών αυτών· και έπεσον πάντες εν μαχαίρα."},"24":{"verse":24,"text":"Κατά τας ακαθαρσίας αυτών και κατά τας παραβάσεις αυτών έπραξα εις αυτούς, και έκρυψα απ' αυτών το πρόσωπόν μου."},"25":{"verse":25,"text":"Διά τούτο ούτω λέγει Κύριος ο Θεός· Τώρα θέλω επιστρέψει την αιχμαλωσίαν του Ιακώβ και ελεήσει άπαντα τον οίκον Ισραήλ, και θέλω είσθαι ζηλότυπος διά το όνομά μου το άγιον,"},"26":{"verse":26,"text":"και θέλουσι βαστάσει την αισχύνην αυτών και πάσας τας παραβάσεις αυτών, διά των οποίων έγειναν παραβάται προς εμέ, ότε κατώκουν ασφαλώς εν τη γη αυτών και δεν υπήρχεν ο εκφοβών."},"27":{"verse":27,"text":"Όταν επαναφέρω αυτούς εκ των λαών και συνάξω αυτούς εκ των τόπων των εχθρών αυτών και αγιασθώ εν αυτοίς ενώπιον εθνών πολλών,"},"28":{"verse":28,"text":"τότε θέλουσι γνωρίσει ότι εγώ είμαι Κύριος ο Θεός αυτών, όταν, αφού κάμω αυτούς να φερθώσιν εις αιχμαλωσίαν μεταξύ των εθνών, συνάξω αυτούς εις την γην αυτών και δεν αφήσω εξ αυτών πλέον εκεί υπόλοιπον·"},"29":{"verse":29,"text":"και δεν θέλω κρύψει πλέον το πρόσωπόν μου απ' αυτών, διότι εξέχεα το πνεύμά μου επί τον οίκον Ισραήλ, λέγει Κύριος ο Θεός."}},"meta":{"connection":"GreVamvas","book_number":330,"chapter_number":39,"previous_chapter":{"connection":"GreVamvas","book_number":330,"chapter":38},"next_chapter":{"connection":"GreVamvas","book_number":330,"chapter":40}}}