{"xml":"<p ><div>...<i>Вера</i> в нас есть, <i>действующая любовью</i> (<a href=\"/bible/?b=550&c=5&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо во Христе Иисусе не имеет силы ни обрезание, ни необрезание, но вера, действующая любовью.</span></span>Гал. 5:6</a>) к правде, и не столько из страха наказания, сколько из любви к правде. И однако же, не становится душа праведной без участия лучшего, который по справедливости судит неблагочестивого — ибо <i>что имеет, чего бы не получил?</i> (<a href=\"/bible/?b=530&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо кто отличает тебя? Что ты имеешь, чего бы не получил? А если получил, что хвалишься, как будто не получил?</span></span>1 Кор. 4:7</a>).<br />Не подобает хвалиться, себе приписывая то, что есть Божие, как если бы не от Него получил. Об этом сказано: <i>не гордись, но бойся</i> (<a href=\"/bible/?b=520&c=11&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Хорошо. Они отломились неверием, а ты держишься верою: не гордись, но бойся.</span></span>Рим. 11:20</a>). Страх этот ведом и тем, кто суть верою живые наследники Нового Завета и <i>стоят в вере к спасению души</i>.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Послания 140.21, Cl. 0262,140.44.21.198.18.</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Итак, <i>не оправдается пред Богом никто из живущих</i> (<a href=\"/bible/?b=230&c=143&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> милость моя и ограждение мое, прибежище мое и Избавитель мой, щит мой, - и я на Него уповаю; Он подчиняет мне народ мой.</span></span>Пс. 143:2</a>), но <b>праведный верою жив будет</b>. И святые <i>облекались в правду</i> (<a href=\"/bible/?b=220&c=29&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я облекался в правду, и суд мой одевал меня, как мантия и увясло.</span></span>Иов. 29:14</a>), один более, другой менее. И никто здесь не живет без греха, один более, другой менее; лучший же тот, кто всех менее. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Послания 167.3 .Cl. 0262,167.44.3.601.5</i></span></div><br /></span></div><br />Не Тебе, Господи, но перед Тобою рассказываю семье моей, семье людской, как бы ничтожно ни было число тех, кому попадется в руки эта книга. И зачем? Конечно, чтобы я и всякий читающий подумали: из какой бездны приходится взывать к Тебе! А что ближе ушей Твоих к сердцу, которое исповедуется Тебе и живет по вере Твоей?<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Исповедь 2.3.5, Cl.0251,2.3.10</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />И найдется ли кто из нас, кто осмелится сказать: я — праведник? Полагаю, что слова «я праведник» означают и то, что «я не грешник». <i>Если смеешь сказать это, спешит тебе навстречу Иоанн: Если говорим, что не имеем греха, — обманываем самих себя, и истины нет в нас</i>( <a href=\"/bible/?b=690&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span></span>1 Ин. 1:8</a>). Что же тогда? Не имеем нисколько в нас правды? Зададимся же вопросом: есть все же ли у нас что или нет чего? Растет то, что имеем, и исполнится то, чем не располагаем. Вот с нами крещеные люди, все их прегрешения смыты, оправданы от грехов; но не можем отрицать: остается, однако, борьба с плотью, остается борьба с миром, остается борьба с дьяволом, который также борется. Порой наносит, порой получает удары. Иногда побеждает, иногда остается ни с чем.<br />Наступает и тот важный момент, человек покидает поприще. И ведь: <i>Если говорим, что не имеем греха, — обманываем самих себя, и истины нет в нас</i> (<a href=\"/bible/?b=690&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span></span>1 Ин. 1:8</a>). Равно как если говорим, что не имеем правды, — против Божьего дара обманываем. Ибо если не имеем правды, то также не имеем веры; если же не имеем веры, то мы уже и не христиане. Если же веру имеем, то уже имеем несколько правды. Желаешь знать, сколько составляет это «несколько»? <i>Праведный верою жив будет<a href=\"#589779_1\" class=\"interpretation-note-link\"><sup>1</sup></a> </i>: <i>Праведный</i>, — повторяю я вам, — <i>верою жив будет</i>, поскольку верит в то, чего не видит.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Проповеди 158, Cl.0284, PL38.864.14</i></span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"589779_1\" class=\"note-item\" href=\"#589779_1\">1</a> Буквально -<i>живет.<br /></i></li></ul></span></div><br /></span></div><br />Эта правда дана благодатью Нового Завета, которому верны его праведные, коль скоро <i>живут верою,</i> пока по свершению правды не будут приведены к состоянию совершенного созерцания Бога одновременно с бессмертием тела по свершившемуся спасению. Отчего в другом месте говорит апостол: <i>Итак мы — посланники от имени Христова, и как бы сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом </i>(<a href=\"/bible/?b=540&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>). И добавляет: <i>Ибо не знавшего греха он сделал жертвою за грех</i>, — что означает жертвоприношение за грехи: ибо в законе жертвоприношения за грехи также назывались грехом, — <i>чтобы мы в нем сделались праведными пред Богом</i> (<a href=\"/bible/?b=540&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>), что означает в теле его, которое есть Церковь, которой глава Бог, да станем <i>праведными пред Богом.</i><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Послания 140.30,Cl.0262,140.44.30.220.18<br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=9&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}