{"xml":"(<i>См.</i> <a href='B:470 27:35-56'>Мф 27:35-56</a>).<p/><i>«И распяли Его»</i> (стих 25). Вместо этого выражения в некоторых кодексах стоит выражение: «и стерегли Его» (<b>&#7952;ρ&#8059;λασσον α&#8016;τ&#8057;ν</b>). Так как о «распятии» Христа уже сказано в стихах 23-24, то лучшим представляется принять последнее чтение. Воины, следовательно, стерегли Христа, чтобы Его не похитили с креста Его друзья. Этим сообщением начинается у евангелиста Марка описание того, что случилось в то время, когда Господь висел на кресте.<p/><i>«И сбылось слово Писания...»</i> (стих 28). Во многих уважаемых кодексах этого стиха нет. Новейшие критики также считают несогласным с характером Евангелия Марка приведение исполнившихся пророчеств. Но можно думать, что 53-я глава книги Исаии, откуда взято это пророчество (<a href='B:290 53:12'>Ис 53:12</a>), хорошо была известна и христианам из язычников (<i>ср.</i> <a href='B:510 8:32'>Деян 8:32</a>).<p/><i>«Э!»</i> (стих 29; по-гречески - <b>ο&#8016;&#8118;</b>, по-латыни - vah) употреблено только здесь. Это восклицание насмешливое.<p/><i>«Боже мой! Боже мой!.»</i>. (стих 34). Если у евангелиста Матфея Христос спрашивает словами псалма, для чего Бог оставил Его (<b>&#7989;να τι</b>), то у Марка Его слова звучат как восклицание: «на что (<b>ε&#7984;ς τ&#8055;</b>) Ты меня оставил!» Это - восклицание горя: «до какого положения Ты довел Меня!» <i>«Один: давал Ему пить, говоря...»</i> (стих 36). Согласно евангелисту Марку, этот воин повторял то, что говорили другие (<a href='B:470 27:49'>Мф 27:49</a>). <p/>Таким образом, заставляя Христа пить противный уксус, он этим самым усиливал Его страдания и при этом указывал, что никакой Илия уже не защитит распятого от издевательств воинов и не спасет от смерти.<p/><i>«Сотник: увидев, что Он, так возгласив...»</i> (стих 39). Последнего слова «возгласив» не находится в очень многих уважаемых кодексах. Оно и действительно только затрудняет смысл речи, так как дает повод думать, что сотник был обращен к вере во Христа только его громким криком (<b>κρ&#8049;&#958;ας</b>). Между тем при сокращенном чтении мысль стиха понятна: на сотника подействовало то, что Христос «испустил дух так» (<b>ο&#8021;τως &#7952;&#958;&#8051;πνευσεν</b>), т. е. при таких удивительных знамениях, как, например, тьма и землетрясение (<a href='B:470 27:45,54'>Мф 27:45,54</a>).<p/><i>«Иакова меньшего»</i> (стих 40) - правильнее: «Иакова малого» (в греческом тексте поставлено <b>μικρο&#8166;</b>, а не <b>νεωτ&#8051;ρου</b>).<p/><i>«Саломия»</i>. Евангелист Марк таким именем называет, очевидно, мать сынов Зеведеевых (<a href='B:470 27:56'>Мф 27:56</a>), Иоанна и Иакова (<i>ср.</i> <a href='B:470 20:20'>Мф 20:20</a>). Если принять во внимание <a href='B:500 19:25'>Ин 19:25</a>, то можно заключить, что Саломия была сестрой Богоматери."}