{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1210&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Антиох Палестинский прп.</a><div>Игнатий Богоносец пишет, говоря: «Внимайте епископу, дабы и Бог внимал вам. Я жертва за тех, которые повинуются епископу, пресвитерам и диаконам. И пусть часть моя в Боге будет с ними»<a href=\"#711987_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И еще: «Тот, за Которого я в узах, свидетель мне, что я не знал о том от плоти человеческой, а Дух возвестил мне, говоря так: “без епископа ничего не делайте”»<a href=\"#711987_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, посему «нам не следует ничего делать без епископа»<a href=\"#711987_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, «Где будет епископ, там должен быть и народ, так же, как где именуется Иисус Христос, там и Соборная Церковь собирается\"… Ибо не где хотят ходят стада овец, но где пастыри их водят. Тех же, кто остался вне стада, похищают дикие звери и делают заблудившегося себе пищею. Поэтому «непозволительно без епископа ни ступать<a href=\"#711987_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, ни совершать вечерю любви; напротив, что одобрит Он, то и Богу благоугодно… Почитающий епископа почтен Богом; делающий что-нибудь втайне от епископа служит диаволу»<a href=\"#711987_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. «Необходимо повиноваться также и пресвитерству, как апостолам Иисуса Христа, надежды нашей, и всяким образом всем им угождать, ибо они не служители яств и питий, но слуги Церкви Божией, поэтому-то и им должно беречься нареканий, как огня. Все почитайте диаконов, как Иисуса Христа, а епископа – как Отца, пресвитеров же – как собрание Божие, как сонм апостолов. Без них Церковь не именуется»<a href=\"#711987_6\" class=\"interpretation-note-link\"><sup>6</sup></a>.<br />Посему должно нам, возлюбленные и друзья Бога, уважать священников Его. Тем людям, которых Бог приблизил и прославил, необходимо воздавать должное, ибо кто-либо не сам принимает честь на себя, но тот, кто [принимает ее, будучи] призван Богом. Посему непозволительно никогда противиться священникам, ибо <i>начальствующего в народе твоем не злословь </i>(<a href=\"/bible-index/bible/?b=510&c=23&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Павел сказал: я не знал, братия, что он первосвященник; ибо написано: начальствующего в народе твоем не злословь.</span></span>Деян. 23:5</a>)<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"711987_1\" class=\"note-item\" href=\"#711987_1\">1</a> Сщмч. Игнатий Богоносец. Послание к Поликарпу. 6.<br /></li><li><a id=\"711987_2\" class=\"note-item\" href=\"#711987_2\">2</a> Сщмч. Игнатий Богоносец. Послание к филадельфийцам. 7.<br /></li><li><a id=\"711987_3\" class=\"note-item\" href=\"#711987_3\">3</a> Сщмч. Игнатий Богоносец. Послание к магнезийцам. 7.<br /></li><li><a id=\"711987_4\" class=\"note-item\" href=\"#711987_4\">4</a> В оригинальном тексте посланий св. Игнатия: «ни крестить». «Ступать» здесь, возможно, ошибка редактора «Патрологии» Миня.<br /></li><li><a id=\"711987_5\" class=\"note-item\" href=\"#711987_5\">5</a> Сщмч. Игнатий Богоносец. Послание к смирнянам. 8–9.<br /></li><li><a id=\"711987_6\" class=\"note-item\" href=\"#711987_6\">6</a> Сщмч. Игнатий Богоносец. Послание к траллийцам. 2–3.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 124. О том, чтобы уважать священников </div>.</div></p>"}