{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1039&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Лествичник прп.</a><div>Слово 6. О памяти смерти.<br />1. Всякому слову предшествует помышление; память же смерти и согрешений предшествует плачу и рыданию: посему о ней по порядку и предлагается в сем слове<br />2. Память смерти есть повседневная смерть; и память исхода из сей жизни есть повсечасное стенание.<br />3. Боязнь смерти есть свойство человеческого естества, происшедшее от преслушания; а трепет от памяти смертной есть признак нераскаянных согрешений. Боится Христос смерти, но не трепещет, чтобы ясно показать свойства двух естеств<a href=\"#711990_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />4. Как хлеб нужнее всякой другой пищи, так и помышление о смерти нужнее всяких других деланий. Память смерти побуждает живущих в общежитии к трудам и постоянным подвигам покаяния и к благодушному перенесению бесчестий. В живущих же в безмолвии память смерти производит отложение попечений, непрестанную молитву и хранение ума. Впрочем сии же самые добродетели суть и матери и дщери смертной памяти.<br />5. Как олово отличается от серебра, хотя и подобно ему по виду; так и различие между естественным и противоестественным страхом смерти для рассудительных ясно и очевидно.<br />6. Истинный признак того, что человек помнит смерть в чувстве сердца, есть добровольное беспристрастие ко всякой твари, и совершенное оставление своей воли<br />7. Тот без сомнения благоискусен, кто ежедневно ожидает смерти; а тот свят кто желает ее на всякий час.<br />8. Не всякое желание смерти достойно одобрения. Некоторые люди, насилием привычки увлекаемые в согрешения, желают смерти по чувству смирения; другие не хотят покаяться и призывают смерть из отчаяния; иные же не боятся ее потому, что в превозношении своем почитают себя бесстрастными; а бывают и такие (если только в нынешнее время найдутся), которые, по действию Духа Святаго, желают своего исшествия отсюда.<br />9. Некоторые испытывают и недоумевают, почему Бог не даровал нам предведения смерти, если воспоминание о ней столь благотворно для нас? Эти люди не знают, что Бог чудным образом устраивает через это наше спасение. Ибо никто, задолго предузнавши время своей смерти, не спешил бы принять крещение, или вступить в монашество, но каждый проводил бы всю жизнь свою в беззакониях, и на самом уже исходе из сего мира приходил бы к крещению, или к покаянию; (но от долговременного навыка грех делался бы в человеке второю природою, и он оставался бы совершенно без исправления)<a href=\"#711990_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br />10. Когда оплакиваешь грехи свои, никогда не слушайся оного пса, который внушает тебе, что Бог человеколюбив; ибо он делает это с тем намерением, чтобы отторгнуть тебя от плача и от бесстрашного страха. Мысль же о милосердии Божием принимай тогда только, когда видишь что низвлекаешься во глубину отчаяния.<br />11. Кто хочет непрестанно сохранять в душе своей память смерти и суда Божия, а между тем предается попечениям и молвам житейским, тот подобен хотящему плавать и в то же время плескать руками.<br />12. Живая память смерти пресекает невоздержание в пище; а когда сие пресечено со смирением, то вместе отсекаются и другие страсти.<br />13. Безболезненность сердца ослепляет ум, а множество брашен иссушает источники слез. Жажда и бдение стесняет сердце, а когда сердце стесняется, тогда произникают слезные воды. Сказанное мною для угождающих чреву покажется жестоким, а для ленивых невероятным, но деятельный муж на деле усердно испытывает сие. Кто узнал сие опытом, тот возрадуется о сем; а кто еще ищет, тот не обойдется без печали.<br />14. Как отцы утверждают, что совершенная любовь не подвержена падению, так и я утверждаю, что совершенное чувство смерти свободно от страха.<br />15. Деятельный ум имеет многие делания: поучается любви к Богу, в памяти смертной, в памяти Божией, царствия небесного, ревности святых мучеников, вездеприсутствия Самого Бога, по слову Псалмопевца: <i>«предзрех Господа предо мною выну»</i> (<a href=\"/bible-index/bible/?b=230&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Всегда видел я пред собою Господа, ибо Он одесную меня; не поколеблюсь.</span></span>Пс. 15:8</a>), в памяти святых и умных сил; в памяти об исходе души, об истязании, мучении и вечном осуждении. Мы начали здесь с великих вещей, а кончили такими, которые удерживают от падения.<br />16. Некогда один египетский инок рассказал мне следующее. «Когда память смерти, – говорил он, – утвердилась в чувстве моего сердца, и я, однажды, когда пришла потребность, захотел дать малое утешение сему бренному телу; то память смерти, как некий судия, возбранила мне это; и, что еще удивительнее, хотя я и желал ее отринуть, но не мог».<br />17. Другой некто, живший близ нас в месте, называемом Фола, часто от помышления о смерти приходил в исступление, и как лишившийся чувств, или пораженный падучею болезнию, относим был находившимися при нем братиями, почти бездыханный.<br />18. Не премину сообщить тебе повесть и об Исихии, иноке горы Хорива<a href=\"#711990_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Он вел прежде самую нерадивую жизнь, и нисколько не заботился о душе своей; наконец, впавши в смертельную болезнь, с час времени казался совершенно умершим. Пришедши в себя он умолял всех нас, чтобы тотчас же от него удалились, и заключив дверь своей келлии, прожил в ней лет двенадцать, никому никогда не сказав ни малого, ни великого слова, и ничего не вкушая кроме хлеба и воды; но видя в затворе, как пред лицом Господним, ужасался и сетовал о том, что видел во время исступления, и никогда не изменял образа жизни своей, но постоянно был как бы вне себя, и не переставал тихо проливать теплые слезы. Когда же он приблизился к смерти, мы, отбив дверь, вошли в его келлию и, по многим прошении, услышали только сии слова: «Простите, – сказал он, – кто стяжал память смерти, тот никогда не может согрешить». Мы изумились, видя, что в том, который был прежде столько нерадив, внезапно произошло такое блаженное изменение и преображение. Похоронивши его в усыпальнице близ ограды, мы по прошествии некоторого времени искали святых мощей его, но не могли найти. Господь и сим засвидетельствовал усердное и достохвальное покаяние Исихия и удостоверил нас, что Он приемлет и тех, которые и после многого нерадения хотят исправиться.<br />19. Как бездну некоторые представляют себе бесконечною, и место оное называют бездонным; так и помышление о смерти рождает чистоту нерастлеваемую и делание бесконечное. Сие подтверждает преподобный отец, о котором мы теперь говорили. Подобные ему непрестанно переходят от страха к страху, пока и самая в костях содержащаяся сила не истощится.<br />20. Должно знать, что память смертная, как и все другие блага, есть дар Божий; ибо часто, находясь и у самых гробов, мы пребываем без слез и в ожесточении; а в другое время, и не имея такого печального зрелища перед глазами, приходим в умиление.<br />21. Кто умертвил себя для всего в мире, тот истинно помнит смерть: а кто еще имеет какое-либо пристрастие, тот не может свободно упражняться в помышлении о смерти, будучи сам себе наветник.<br />22. Не желай словами уверять всех в твоем расположении к ним, а лучше проси Бога, чтобы Он открыл им любовь твою неведомым образом; иначе не достанет тебе времени на изъявление любви к ближним и на умиление.<br />23. Не прельщайся, безумный подвижник, думая, что можешь одно время вознаградить другим: ибо всякий день и к совершенной уплате собственного своего долга Владыке недостаточен.<br />24. «Невозможное, – как некто сказал, – невозможное для человеков дело, чтобы настоящий день провели мы благочестиво, если не думаем, что это последний день нашей жизни». И поистине удивительно, что и язычники изрекли нечто подобное этому; ибо и они полагали, что любомудрие заключается в помышлении о смерти.<br />Шестая степень: кто взошел на нее, тот во веки не согрешит.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"711990_1\" class=\"note-item\" href=\"#711990_1\">1</a> Боится Христос смерти, однако не трепещет. На это блаженный Августин дает прекрасное толкование. Он говорит, что Господь Иисус Христос, видя приближение смерти Своей, скорбел и тужил не по слабости, а по могуществу, чтобы мы не отчаялись спасения нашего, когда придем в смущение не по могуществу, но по слабости. Таким образом Он хотел утешить всех немощных, восприняв вольное подобие немощи их, чтобы мы рассуждали, какого блага долженствуем ожидать и надеяться от причащения Божества Его, когда самое скорбение Его делает нас спокойными и когда немощь Его укрепляет нас.<br /></li><li><a id=\"711990_2\" class=\"note-item\" href=\"#711990_2\">2</a> Дополнено по греческой рукописи.<br /></li><li><a id=\"711990_3\" class=\"note-item\" href=\"#711990_3\">3</a> Гора Хорив и гора Синай суть две ветви, которые происходят от одного корня, и потом разделяются. Гора Синай много выше, а Хорив плодоноснее. По четырем событиям гора Хорив знаменита в Писании. 1. Внизу сей горы Бог явился Моисею в купине, горящей и несгорающей. 2. В скалу сей горы Моисей ударил жезлом своим, и Бог извел из нее воду для Своего народа. 3. На вершине сей горы Моисей стоял, воздев руки крестообразно, когда Иисус поражал Амаликитян. 4. В одной из пещер ее пророку Илии Бог открылся в дыхании тонкой прохлады.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Лествица, 6.</div></div></p>"}