{"xml":"Первым проявлением гнева Божия, к изображению которого теперь приступает Апостол, было то, что Бог попустил людям дойти до крайней степени порочности: так как они изменили слову Бога, то и Бог попустил их до изменения или замены естественных отношений между мужчинами и женщинами не естественными или противоестественными! - <i>Предал их</i>. Древние толкователи согласно передают это выражение так: \"допустил или попустил им\". Блаж. Феодорит, <i>напр.</i>, пишет: \"Бог, увидев их не пожелавшими, чтобы тварь возводила их к Творцу..., лишил их Своего промышления, попустил им носиться подобно неоснащенной ладье, не восхотев управлять впадшими в крайнее нечестие, которое породило и беззаконную жизнь\". Но, кроме попущения, которое собственно предполагает только пассивное отношение Бога к грешникам, в глаголе <i>предал</i> есть и указание на активное проявление гнева Божия. Бог этим преданием человека на волю его страстей наказывает человека (<i>ср.</i> <a href='B:510 7:42'>Деян 7:42</a>; <a href='B:600 2:11'>2Фес 2:11</a> и сл.). Но можно ли соединить такой образ действий с понятием о Боге, как Существе Всесвятейшем? Можно. Бог здесь является мудрым воспитателем, который, чтобы воспитанник его вполне убедился во вреде известного своеволия, дает ему возможность дойти до крайнего проявления в этом своеволии, вслед за чем непременно уже должна начаться реакция: воспитанник, сознавши весь вред своеволия, обращается за указаниями к своему воспитателю. Пример этого обращения представляет собою приточный блудный сын (<a href='B:490 2:16-18'>Лк 2:16-18</a>). - <i>В похотях сердец их</i>. Похоти или желания, направленные ко всему мирскому, греховному, уносят человека, как волны оторвавшуюся от пристани ладью. - <i>Нечистоте</i>, т.е. грехам, оскверняющим человека (<a href='B:520 6:19'>Рим 6:19</a>) и преимущественно плотским (<a href='B:540 12:21'>2Кор 12:21</a>; <a href='B:550 5:19'>Гал 5:19</a>). Это и есть та бездна, куда волны уносят ладью (по <i>греч.</i> поставлено: <b>εις ακαθαρσιαν</b> = <i>в нечистоту</i>). - Так что они сквернили сами свои тела. Особенность грехов невоздержания состоит в том, что человек через них отдает на позор свое собственное тело, как это бывало в различных языческих культах (с <i>греч.</i> точнее: <i>«так что у них лишались чести их тела»</i>). - <i>Они заменили истину Божью ложью...</i> 25-й стих представляет собою вставочное замечание. Апостол здесь хочет дать более определенную мотивировку того решения Божия, какое приведено в 24-м стихе. Люди променяли истину Божию, т.е. правильное представление о Боге (<b>θεου</b> - родит, субъекта) на ложь или на ложных богов, на идолов (<i>ср.</i> <a href='B:230 17:20'>Пс 17:20</a>; <a href='B:300 3:10'>Иер 3:10</a>). - <i>И поклонялись</i> - (по <i>греч.</i> <b>εσερασθησαν</b>) = <i>чтили</i> (указание преимущественно на внутреннее богопочтение). - <i>Служили</i> (по <i>греч.</i> <b>ελατρευσαν</b>) = совершали жертвы и другие отправления, требовавшиеся языческим культом. - <i>Твари вместо Творца</i>. Язычество, по своему существу, есть обоготворение твари (<i>ср.</i> ст. 23), соединенное с забвением Творца Бога. - <i>Который благословен...</i> Апостол воссылает славу Богу, Который, несмотря на стремление язычников унизить Его, всегда будет благословляем, как Творец и Промыслитель мира. - <i>Потому и предал...</i> Здесь Апостол возвращается к мысли, высказанной им в 24-м ст. Бог прогневался на язычников и предал их на волю противоестественных пороков. Раньше они были <i>в похотях</i> (<b>επιθυμιαι</b>) - теперь <i>в страстях</i> (<b>παθη</b>), которые делают из человека совершенно утратившего свою волю раба. Страсти эти <i>постыдные</i> (<b>ατιμιας</b>), т.е. позорные, состоящие в искажении порядка природы, унижающие человека. Существование указанных в 26 и 27 ст. противоестественных пороков в язычестве подтверждается свидетельствами современных Ап. Павлу греческих и римских писателей. - <i>Получая в самих себе...</i> За свое отступление от истинного Богопочитания (заблуждение <i>ср.</i> ст. 21-23, 25) язычники видимо для всех (<i>в самих себе</i>) получили от Бога должное возмездие или наказание, состоявшее именно в предании язычников Богом таким противоестественным порокам. Ясно, что, по Апостолу, нравственное чувство в человеке живо только до тех пор, пока в нем живет идея Всесвятейшего Существа Бога. Кто почитает Бога, тот облагораживает сам себя, а кто отвергает Его, тот падает все ниже и ниже в нравственном отношении. \"Независимой\" морали Апостол, очевидно, не признает."}