{"xml":"<i>Через Которого мы получили благодать и апостольство</i>. У греков часто множественным числом местоимения заменялось единственное. Это делалось в тех случаях, где личность говорящего отодвигалась на задний план, и когда прежде всего желательно было выставить на вид самое дело, совершенное личностью. Так и Апостол здесь говорит, значит, только об едином себе, как апостоле, поставленном главным образом для обращения язычников в Церковь Христову <SMALL>[Цан передает это место так: \"я и другие апостолы Христовы получили...\"].</SMALL> - <i>Благодать</i>, т.е. спасающую благодать, которая излилась на Павла в день его обращения ко Христу (объяснение слова - <a href='B:520 3:24'>Рим 3:24</a>). - <i>Апостольство</i> - это особое благодатное служение, состоявшее в произведении спасения всему миру. - <i>Чтобы во имя Его покорять вере все народы</i>, - точнее с <i>греч.</i>: \"чтобы производить послушание вере между всеми народами во славу Его имени\". Под верою лучше понимать проповедь о вере (<i>ср.</i> <a href='B:510 6:7'>Деян 6:7</a>: <i>многие послушались веры</i>). <i>Народы</i>. Греч. слово <b>εθνη</b> можно переводить и выражением <i>народы</i>, но как в Ветхом Завете (<a href='B:10 12:3'>Быт 12:3</a>; <a href='B:290 13:6'>Ис 13:6</a>), так и в Новом (<a href='B:510 9:15'>Деян 9:15</a>; <a href='B:510 11:1'>Деян 11:1</a>; <a href='B:550 1:16'>Гал 1:16</a>; <a href='B:560 2:11'>Еф 2:11</a> и в нашем послании: <a href='B:520 2:14,15'>Рим 2:14,15</a>; <a href='B:520 3:29'>Рим 3:29</a>; <a href='B:520 11:13'>Рим 11:13</a>; <a href='B:520 15:9,11'>Рим 15:9,11</a>) оно употребляется и как особый технический термин для обозначения язычников, и здесь это выражение, несомненно, имеет такой же смысл <SMALL>[По Цану, здесь имеется в виду повеление Христа апостолам проповедовать всей твари (<a href='B:480 16:15'>Мк 16:15</a>).].</SMALL> - <i>Во имя Его</i>. Эти слова (по <i>греч.</i>: <b>υπερ του ονομ</b> = в честь Его, Христа, имени) напоминают собою слова Христа к Анании о Павле: <i>«он есть Мой избранный сосуд, чтобы возвещать имя Мое пред народами»</i> (<a href='B:510 9:15'>Деян 9:15</a>)."}