{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Подивись судимому Господу; терпел Он, когда вели и влекли Его воины. Пилат, судящий Его, сидел, а Седящий одесную Отца, терпел стоя пред ним. Народ, освобожденный Им от земли Египетской, и многократно от других стран освобождаемый, вопиял на Него: <b>«возми, возми, распни Его»</b>? За что же, иудеи? За то ли, что слепых ваших исцелил? Или за то, что ноги хромых ваших уврачевал и другие оказал благодеяния? Так что пораженный ужасом Пророк, и о сем говорит: <i>«на кого отверзаете уста ваша? и на кого изсунусте язык ваш»</i> (<a href=\"/bible/?b=290&c=57&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Над кем вы глумитесь? против кого расширяете рот, высовываете язык? не дети ли вы преступления, семя лжи,</span></span>Ис. 57:4</a>). И Сам Господь говорит у Пророков: «<i>бысть мне достояние мое, яко лев в дубраве, даде противу мене глас свой; сего ради возненавидех е»</i> (<a href=\"/bible/?b=300&c=12&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Удел Мой сделался для Меня как лев в лесу; возвысил на Меня голос свой: за то Я возненавидел его.</span></span>Иер. 12:8</a>). Не Я отвергся их, но они сами отверглись Меня. Посему тут же говорит: «<i>оставих дом мой»</i> (<a href=\"/bible/?b=300&c=12&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я оставил дом Мой; покинул удел Мой; самое любезное для души Моей отдал в руки врагов его.</span></span>Иер. 12:7</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 13.15</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Ирод задерживается на логосе плотского образа мыслей, Пилат - на логосе чувственных вещей, иудеи - на логосе душевных помыслов. Когда душа, вследствие неведения, прилепляется к чувственным вещам, она предает [Бога] Слово на смерть, в самой себе решив исповедовать царство тления. Ибо иудей говорит: <b>Нет у нас царя кроме кесаря.</b><br /><br />Ирод задерживается на том месте, где осуществляются страсти; Пилат — на месте ложного навыка в них; кесарь — на месте миродержца тьмы, а иудеи — на месте души. Стало быть, когда душа подчиняется страстям, она предает добродетель в руки порочного навыка, явно отказывается от Царства Божия и идет к губительной тирании диавола.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Главы о богословии.</i> <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Они же вопияху: возми, возми, распни Его…</b> <br /><br />Вот непобедимая ярость!<br /><br /><b>Глагола им Пилат: Царя ли вашего распну?…</b><br /><br />Это Пилат сказал, как бы издеваясь над Иисусом Христом, чтобы смягчить жестокость иудеев.<br /><br /><b>Отвещаша архиерее: не имамы царя токмо кесаря…</b><br /><br />Таким образом, иудеи отвергли Царство Иисуса Христа и избрали власть Кесаря. За то, лишенные Божией помощи, они и преданы были на совершенное истребление римлянам, как раз в самый день Пасхи, в который кричали: <b>не имамы царя, токмо Кесаря. </b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><b>«Распять, распять Его», </b>закричала толпа, взволнованная людьми услужливыми Синедриону. <b>«Как? Царя вашего распять»?</b> сказал префект... «<b>Нет у нас Царя, кроме Кесаря», </b>отвечали первосвященники. А давно ли оно говорили Иисусу: <i>«не были мы рабами никому, никогда»</i> (<a href=\"/bible/?b=500&c=8&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ему отвечали: мы семя Авраамово и не были рабами никому никогда; как же Ты говоришь: сделаетесь свободными?</span></span>Ин. 8:33</a>). «У нас нет другаго Царя, кроме Бога», повторяли они в синагогах своих. Теперь они обрекают себя сами в рабство Кесарю, чтобы только отказаться от Царя Мессии. — Так исполнилось то, о чем говорил им Христос Иисус в притче о царстве. Они исполнили свое, — отреклись от царственнаго Наследника. Исполнит Свое над ними и Наследник. <i>Обаче враги Моя оны, иже не восхотеша Мене; да Царь бых был над ними, приведите семо и изсецыте предо Мною</i> (<a href=\"/bible/?b=490&c=19&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> врагов же моих тех, которые не хотели, чтобы я царствовал над ними, приведите сюда и избейте предо мною.</span></span>Лк. 19:27</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 13 (43)</i></div></div></p>"}