{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Найди в двадцать седьмой главе Евангелия от Матфея слова: <i>«и егда поругашася Ему, совлекоша с Него багряницу и облекоша Его в ризы Его» </i>(<a href=\"/bible-index/bible/?b=470&c=27&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И когда насмеялись над Ним, сняли с Него багряницу, и одели Его в одежды Его, и повели Его на распятие.</span></span>Мф. 27:31</a>) и прочитай объяснение их.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Вот и приговор Пилата Праведнику!<br />Пилат предал на смерть Праведника, чтобы только остаться другом Кесаря; боязнь потерять благоволение сильнаго земли заставила пожертвовать совестию своею и участию невинности.<br />О! низкая, постыдная боязнь людей! Как много нечистаго, как много отвратительнаго внесла и вносишь ты в мир! Сколько добрых намерений, сколько добрых дел, сколько великих подвигов уносишь ты из мира! <i>Неси друг Кесарев: </i>эти слова не часто ли звучат в ушах судей, заглушая голос совести и угнетенной правды? Что скажут в свете? говорят светские христиане, и с трепетом отступают от самых святых намерений, от самых благочестивых желаний, от самых спасительных дел. Как, говорят, идти не тою дорогою, по которой идут люди почетные и вовсе не злые? Как идти на перекор свету и быть предметом толков и нареканий? Чего нс услышишь, если решиться на подвиг церковнаго поста, тогда как в свете принято употреблять мясную пищу в пост? Послушайте, о чем и как говорят в беседах светских? Говорят о всем, что знают и чего не понимают, и говорят на разных языках; говорят на языке суетности и гордости, на языке корысти и лжи, на языке малодушия и зависти, на языке гнева и досады, — но не на языке христианском. Почему же не говорят на языке христианском? Из опасения, чтобы по нем не узнали в них христиан и не осмеяли за то. О! не значит ли все это стыдиться Христа и слов Его, в роде лукавом и прелюбодейном? Слушатели мои! судом людей добрых и умных не следует пренебрегать; надобно уважать тех, которые поставлены в предметы уважения высшим распоряжением: но все это до тех пор, пока не требуют от нас противнаго совести, противнаго воле Божией. Иначе <i>справедливо ли слушать людей более, чем Бога ? — судите </i>(<a href=\"/bible-index/bible/?b=510&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Петр же и Апостолы в ответ сказали: должно повиноваться больше Богу, нежели человекам.</span></span>Деян. 5:29</a>). Дело ли доброй нравственности предпочитать нечестие сердца благочестию? Что скажут о мне в свете? говоришь ты. А не думаешь о том, что скажут о тебе праведники Божия, которые имеют право судить самый мир (<a href=\"/bible-index/bible/?b=530&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Разве не знаете, что мы будем судить ангелов, не тем ли более <i>дела</i> житейские?</span></span>1 Кор. 6:3</a>)? <i>Узрят праведнии и возсмеются и рекут: се человек, иже не положи Бога помощника себе</i> (<a href=\"/bible-index/bible/?b=230&c=51&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Увидят праведники и убоятся, посмеются над ним [и скажут]:</span></span>Пс. 51:8</a>, 9): вот что скажут о тебе они, и какая это грозная правда в устах их. Ты опасаешься делать неприятное людям, и забываешь о приговоре, произнесенном над нечестивым человекоугодием: <i>Бог разсыпа кости человекоугодников, и Бог уничижи их</i> (<a href=\"/bible-index/bible/?b=230&c=52&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Там убоятся они страха, где нет страха, ибо рассыплет Бог кости ополчающихся против тебя. Ты постыдишь их, потому что Бог отверг их.</span></span>Пс. 52:6</a>). Спасет ли тебя мир, который ты так чтишь, от грознаго суда за оскорбление прав Божиих? Послушай, что говорит Пророк о подобных тебе: <i>где суть бози их, на них же уповаша? Да воскреснут и помогут вам и будут вам покровителие </i>(<a href=\"/bible-index/bible/?b=50&c=32&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда скажет [Господь]: где боги их, твердыня, на которую они надеялись,</span></span>Втор. 32:37</a>, 38). Ах! на суде Божием нечестивому миру будет не до тебя, и тебе придется одному отвечать за себя. И за какие тяжкие грехи придется тебе отвечать! Ты будешь отвечать за твою холодность к святости и правде, за твое упование на людей, а не на Бога, за твое нечестие пред Богом сердца твоего, за твое малодушие в отношении к себе и за равнодушие к участи ближних, соблазняемых примером твоим. Какой грозный приговор ждет тебя! <i>Иже отвержется Мене пред человеки, отвергуся его и Аз пред Отцем Моим, иже есть на небесех</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> а кто отречется от Меня пред людьми, отрекусь от того и Я пред Отцем Моим Небесным.</span></span>Мф. 10:33</a>), сказал нам Сын Божий, и — Он исполнит свое слово. О! бойтесь Пилатовой боязни! Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 13 (43)</i></div></div></p>"}