{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>И сам Исаак (ибо это можно понимать ииначе) есть прообраз Господа. Будучи ребенком, он был сыном Авраама, как Христос — Сыном Божиим, и жертвой, как Господь. Но он не был принесен в жертву, как Господь. Исаак только нес дрова для жертвоприношения, как Господь — крестное древо. И Он таинственным образом смеялся<a href=\"#718666_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, предрекая, что Господь исполнит радости нас, спасенных от тления кровью Господа. Но Исаак не страдал, по справедливости уступив первенство страдания Слову, но через то, что он не был заклан, указывается на Божество Господа, ибо после погребения Иисус восстал, не пострадав, подобно Исааку, спасенному от заклания.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Климент Александрийский, <i>Педагог 1.5.</i> TLG 0555.002, 1.5.23.1.3-2.7.</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"718666_1\" class=\"note-item\" href=\"#718666_1\">1</a> Евр. имя <i>Исаак</i> букв. означает \"смеющийся\"<br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Древо нес на собственное жертвоприношение и Исаак, сын Авраама, когда Богу было угодно, чтобы он был принесен в жертву. Но это были таинства, которым предстояло полностью совершиться во времена Христа. Потому Исаак и освобожден был от древа, когда овен, запутавшийся в чаще своими рогами, был принесен в жертву вместо Исаака. Христос же нес крест на Своих плечах, касаясь рогов креста венцом из шипов, окружавшим Его голову. Ибо Он избрал стать жертвой за нас.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертуллиан, <i>Против иудеев 13.</i> Cl. 0033(M), 13.115.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Епифаний Кипрский свт.</a><div>См. <a href=\"/bible-index/bible/?b=470&c=27&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И, придя на место, называемое Голгофа, что значит: Лобное место,</span></span>Мф. 27:33</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Ныне Голгофа изъясняется <i>Лобное место.</i> Кто же были они, кто пророчески нарек это место Голгофой, где Христос, Глава истинный, претерпел Крест? Апостол называет Его образом <i>Бога невидимого</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span></span>Кол. 1:15</a>), а чуть позже говорит: <i>Он есть глава тела Церкви</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>). И опять же: <i>Всякому мужу глава Христос</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава - муж, а Христу глава - Бог.</span></span>1 Кор. 11:3</a>). И еще: Христос <i>есть глава всякого начальства и власти</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и вы имеете полноту в Нем, Который есть глава всякого начальства и власти.</span></span>Кол. 2:10</a>). Глава пострадала на Лобном месте. О удивительно пророческое наречение! Само название говорит вам: Не думайте о Распятом как просто о человеке. Он — <i>глава всякого начальства и власти</i>. Та Глава, которая была распята, — глава всякой силы, и Себе имеет Главой Отца, ибо <i>Всякому мужу глава Христос... а Христу глава - Бог</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава - муж, а Христу глава - Бог.</span></span>1 Кор. 11:3</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кирилл Иерусалимский, <i>Огласительные слова для просвещаемых 13.23.</i> <a href=\"#718689_1\" class=\"interpretation-note-link\"><sup>1</sup></a></div><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"718689_1\" class=\"note-item\" href=\"#718689_1\">1</a> TLG 2110.003, 13.23.15-28. В годы правления царя Константина на этом месте был сооружен Великий Мартирий, ставший местом поклонения и паломничества христиан (см. Созомен, <i>Церковная история 2.26</i>).<br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1048&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лев Великий свт.</a><div>Итак, Господь предан на волю свирепствующих, и тогда они, насмехаясь над Его царским достоинством, заставляют Его нести орудие Собственной казни, чтобы исполнилось предвиденное пророком Исайей: <i>Ибо младенец родился нам - Сын дан нам; владычество на раменах Его</i> (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>). Когда Господь нес древо креста, которое для Него стало скипетром власти, зрелище это действительно вызывало насмешки нечестивцев. А верующим открывалось великое таинство, потому что всеславный Победитель диавола и всемогущий Сокрушитель всех вражеских сил достойно нес трофей Своего триумфа. На раменах Своего неодолимого смирения Он нес знак спасения, который почтут все царства земные, словно в день тот Он дает силы всем будущим Своим последователям символом Его деяния, говоря: <i>Кто не берет креста своего и следует за Мною, тот не достоин Меня</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> и кто не берет креста своего и следует за Мною, тот не достоин Меня.</span></span>Мф. 10:38</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Лев Великий, <i>Проповеди 8.4. Cl. 1657, SL138A.59.87.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Как твой [, Авраам, сын] Исаак нес дрова на плечах, так и Мой Сын несет на плечах крест. Великое рвение показало тебе и будущее. Посмотри на овна, который на дровах, и, видя, как он связан, постигни таинство. Путы крепятся к его рогам, рога обозначают руки Моего Сына. Заколи его Мне, и Я сохраню тебе твоего сына!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Роман Сладкопевец, <i>Песнопения 3 (Кондак об Аврааме и Исааке).</i> TLG 2881.001, 3.23.1-8.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Все это объяснено при толковании двадцать седьмой главы Евангелия от Матфея. Нес крест Свой Иисус Христос на плечах, как неустрашимый воин копье, которым имел поразить врага.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div> Осужденного, обреченного на смерть Господа, возложив Крест, выводят за город: <b>«Неся Крест Свой, Он вышел».</b><br /><br />О сколь жалостная и печальная процессия! <i>«Шло за Ним великое множество народа и женщин, которые плакали и рыдали о Нем</i>» (<a href=\"/bible-index/bible/?b=490&c=23&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И шло за Ним великое множество народа и женщин, которые плакали и рыдали о Нем.</span></span>Лк. 23:27</a>). Кровавая процессия! Ибо ту Кровь, которую не излил Он у столпа, которая осталась в Нем после тех зверских орудий муки, проливает теперь на дороге, придавленный гнетом Креста; остаток же ее источил на Кресте до последней капли. Изливает Кровь на пути, <i>«дабы омочится нога Его в крови»</i> (<a href=\"/bible-index/bible/?b=230&c=67&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> чтобы ты погрузил ногу твою, как и псы твои язык свой, в крови врагов\".</span></span>Пс. 67:24</a>).<br /><br />Красна дорога к небу, Кровью Христовой обагренная! <i>«Сеющие слезами пожнут с радостью»</i> (<a href=\"/bible-index/bible/?b=230&c=125&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сеявшие со слезами будут пожинать с радостью.</span></span>Пс. 125:5</a>). Христос Спаситель сеет Кровь Свою, чтобы мы пожали на небе вечную радость. Прежде посылал Он слуг <i>«по дорогам и изгородям»</i>, чтобы убедили нищих и бедных войти в Его дом (<a href=\"/bible-index/bible/?b=490&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И, возвратившись, раб тот донес о сем господину своему. Тогда, разгневавшись, хозяин дома сказал рабу своему: пойди скорее по улицам и переулкам города и приведи сюда нищих, увечных, хромых и слепых.</span></span>Лк. 14:21</a>, 23), теперь же Сам выходит на площади и распутья, чтобы нас, бедных и нищих, призвать на пиршество небесное. Прежде обливал землю потопом, теперь обливает Кровью, чтобы потопить и омыть наши мерзости греховные.<br /><br />О мрачная процессия или, лучше сказать, изгнание, в котором Сын Давидов терпит поругание от множества новых Семеев: «<i>Уходи», – </i>говорят, – <i>«кровопийца и беззаконник» </i>(<a href=\"/bible-index/bible/?b=100&c=16&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Так говорил Семей, злословя его: уходи, уходи, убийца и беззаконник!</span></span>2 Цар. 16:7</a>)!<br /><br />О как это было тяжко для Того, Кто говорит: <i>«Путь без беззакония протекал»</i> (<a href=\"/bible-index/bible/?b=230&c=58&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> без вины [<i>моей</i>] сбегаются и вооружаются; подвигнись на помощь мне и воззри.</span></span>Пс. 58:5</a>). Взывают книжники и фарисеи: уходи, уходи, муж беззаконный, <i>«который любит есть и пить, друг мытарей и грешников»</i>, сын веельзевулов, разоритель закона нашего (<a href=\"/bible-index/bible/?b=470&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Пришел Сын Человеческий, ест и пьет; и говорят: вот человек, который любит есть и пить вино, друг мытарям и грешникам. И оправдана премудрость чадами ее.</span></span>Мф. 11:19</a>; см. <a href=\"/bible-index/bible/?b=470&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И если Я силою веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют? Посему они будут вам судьями.</span></span>Мф. 12:27</a>)! Еще недавно восклицали младенцы въезжающему в город: <i>«Благословен Грядущий во имя Господне!»</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> народ же, предшествовавший и сопровождавший, восклицал: осанна Сыну Давидову! благословен Грядущий во имя Господне! осанна в вышних!</span></span>Мф. 21:9</a>). Теперь же родители тех младенцев, выводя за город, проклинают Его:<i> «Проклят, висящий на дереве</i>» (<a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>)!<br /><br />Кто не умилится, взирая на Странника, так бедно в Свой дом возвращающегося! Был Он у нас в гостях, мы дали Ему первый ночлег в стойле между животными, потом мы выпроводили Его в Египет к народу идолопоклонническому (Мф. 2). У нас Он не имел <i>«где приклонить голову. Пришел к своим, и свои Его не приняли»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span></span>Ин. 1:11</a>). Теперь же отправили Его в дорогу с тяжелым крестом: возложили на плечи Его тяжкое бремя наших грехов. <i>«Неся крест Свой, Он вышел, держа все словом силы Своей»</i> (<a href=\"/bible-index/bible/?b=470&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>; <a href=\"/bible-index/bible/?b=500&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, неся крест Свой, Он вышел на место, называемое Лобное, по-еврейски Голгофа;</span></span>Ин. 19:17</a>; <a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>).<br /><br />Несет Крест истинный Исаак – древо, на котором будет принесен в жертву (Быт. 22). Тяжкий Крест! Под тяжестью Креста падает на дороге «<i>крепкий в бранях, явивший силу мышцы Своей»</i> (<a href=\"/bible-index/bible/?b=230&c=23&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто сей Царь славы? - Господь крепкий и сильный, Господь, сильный в брани.</span></span>Пс. 23:8</a>, <a href=\"/bible-index/bible/?b=490&c=1&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> явил силу мышцы Своей; рассеял надменных помышлениями сердца их;</span></span>Лк. 1:51</a>). Многие плакали, но Христос говорит: <i>«Не плачьте обо Мне»</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же, обратившись к ним, сказал: дщери Иерусалимские! не плачьте обо Мне, но плачьте о себе и о детях ваших,</span></span>Лк. 23:28</a>): сей Крест на плече – это власть, это тот ключ, которым Я отопру и изведу из заключенных адских дверей Адама,<i> «не плачьте. Иссахар доброе возжелал, лежа посреди границ; и увидел он, что покой хорош, и что земля приятна: и преклонил плечи свои для ношения бремени и стал работать как земледелец» </i>(<a href=\"/bible-index/bible/?b=10&c=49&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иссахар осел крепкий, лежащий между протоками вод;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и увидел он, что покой хорош, и что земля приятна: и преклонил плечи свои для ношения бремени и стал работать в уплату дани.</span></span>Быт. 49:14-15</a>). <i>«И выйдет человек на дело свое</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> выходит человек на дело свое и на работу свою до вечера.</span></span>Пс. 103:23</a>).<br /><br />Несет престол Свой Архиерей, чтобы благословить с него простертыми руками все части света.<br /><br />Выходит на поле Исав, взяв лук и стрелы, чтобы <i>«наловить добычи\" </i>отцу своему (<a href=\"/bible-index/bible/?b=10&c=27&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ревекка слышала, когда Исаак говорил сыну своему Исаву. И пошел Исав в поле достать и принести дичи;</span></span>Быт. 27:5</a>).<br /><br />Выходит Христос Спаситель, взяв Крест вместо лука, чтобы «наловить добычи», чтобы привлечь всех нас к Себе. <i>«Когда Я вознесен буду, всех привлеку к Себе»</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>).<br /><br />Выходит мысленный Моисей, берет жезл, Крест Свой, простирает руки, разделяет Чермное море страстей, переводит нас от смерти к жизни, а дьявола, как фараона, потопляет в бездне адской (Исх. 14).<br /><br />Выводят Господа за город или, лучше сказать, изгоняют из города как злодея, осуждают вместе с злодеями: <i>«К злодеям причтен»</i> (<a href=\"/bible-index/bible/?b=480&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сбылось слово Писания: и к злодеям причтен.</span></span>Мк. 15:28</a>).<br /><br />Вот Лазарь, страждущий у дверей богатого мира, вопиет:<i> «Пострадал и смирился до конца»</i> (<a href=\"/bible-index/bible/?b=230&c=37&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я согбен и совсем поник, весь день сетуя хожу,</span></span>Пс. 37:7</a>). На гору Голгофу восходит, чтобы весь мир взирал на Его позорную и жестокую смерть. На горе Синайской дал закон (Исх. 19), а на сей горе закон тот подписывает Своей Кровью. Там слышался голос труб и громы, здесь слышен голос посмеяния, поношения и поругания. Вместо громов слышится прибивание ко Кресту, когда, распростерши на Кресте, вонзают в Его святейшие руки и ноги острые гвозди.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>35. Поучение на страсти Господа нашего Иисуса Христа («Все проходящие путем, взгляните и посмотрите, есть ли болезнь, как моя болезнь» (<a href=\"/bible-index/bible/?b=310&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да не будет этого с вами, все проходящие путем! взгляните и посмотрите, есть ли болезнь, как моя болезнь, какая постигла меня, какую наслал на меня Господь в день пламенного гнева Своего?</span></span>Плач. 1:12</a>))</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=470&c=27&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И когда насмеялись над Ним, сняли с Него багряницу, и одели Его в одежды Его, и повели Его на распятие.</span></span>Мф. 27:31</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Римская суровость требовала, чтобы осужденный сам нес орудие смерти своей — крест. — Так и Христос Иисус Сам нес крест свой из претории к Голгофе.<br />«Чудное зрелище! восклицает блаженный Августин. Если смотрит на него нечестие, видит великий позор; если смотрит благочестие, зрит великую тайну. Нечестие видит объявление о безчестии, благочестие — сильную опору веры. Нечестие смеется над Царем, который вместо скиптра несет древо; благочестие видит Царя, Который несет древо, чтобы осенять им чела царей»<a href=\"#611955_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />Да, Авраам, отец верующих, зрел в благоговейном духе на шествие Иисуса, обремененнаго крестом (<a href=\"/bible-index/bible/?b=500&c=8&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>)<a href=\"#611955_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. «Когда Исаак сам нес дрова, чтобы быть принесенным в жертву отцем своим: то он представлял образ Спасителя, Который несет древо страдания, определеннаго Отцем вместо жертвы»<a href=\"#611955_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Пр. Исаиа говорил о Мессии: <i>яко овча на заколение ведеся</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:8</a>). Пророк и Предтеча проповедывал о Иисусе: <i>се агнец Божий, вземляй грехи мира</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>).<br />Путь, по которому шел Спаситель к Голгофе, поныне называется путем страстным или скорбным. — Скорбны были пути Твои, сладчайший Иисусе, в течение всей земной жизни Твоей. — Но путь голгофский был путь самый скорбный. Ты идешь обремененный тяжестию креста. А тело твое и без того уже измучено страданиями. Оно покрыто ранами и кровию, глава избиенная тростию, изранена венцом терновым; воги утомлены переходами из двора Каиафы к Пилату, от Пилата к Ироду, от Ирода опять к Пилату. — А какая ночь проведена Тобою в саду Гефсиманском! Сколько душевных скорбей перенес Ты у Анана и в Синедрионе, у Ирода и Пилата! И после того какую тяжесть надлежало нести Тебе! При высоте и толщине креста, на котором надлежало висеть телу, тяжесть креста не могла быть малою, не могла быть менее трех пудов<a href=\"#611955_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. А от претории до Голгофы надобно было идти почти две с половиною версты.<br />Но это еще не все. Какой позор окружал теперь Иисуса! Давно ли Он входил в Иерусалим, сопровождаемый восторгами народа, как ожиданный Царь Израиля? Теперь Он идет к Голгофе с крестом на раменах. Какая печальная разность! Для заклятых врагов Его мало было и того. Они употребляли все возможное для посрамления Его в глазах народа. Вот, по их желаниям, ведут с Иисусом на казнь и двух явных злодеев! Какое торжество для злобных врагов Иисуса! Исполнились слова Спасителя: <i>аминь, аминь глаголю вам, яко восплачетеся вы и возрыдаете, а мир возрадуется </i>(<a href=\"/bible-index/bible/?b=500&c=16&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Истинно, истинно говорю вам: вы восплачете и возрыдаете, а мир возрадуется; вы печальны будете, но печаль ваша в радость будет.</span></span>Ин. 16:20</a>). Синедрион торжествовал, Фарисеи и книжники веселы были, как нельзя более; победа полная на их стороне. Злые, развратные слуги выгоняли Наследника из его виноградника. И это в виду всего Израиля. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"611955_1\" class=\"note-item\" href=\"#611955_1\">1</a> In Iohan. tract. 117<br /></li><li><a id=\"611955_2\" class=\"note-item\" href=\"#611955_2\">2</a> Св. Златоуст и Феофилакт ad. Iohan. 8, 51<br /></li><li><a id=\"611955_3\" class=\"note-item\" href=\"#611955_3\">3</a> Тертуллиан<br /></li><li><a id=\"611955_4\" class=\"note-item\" href=\"#611955_4\">4</a> Св. Димитрия Богомысленное размышление о страстех Господа: \"Бе же той крест зело тяжек, по сказанию неких учителей церковных, в длину пятьнадесят стоп (15 футов = 2 саж. 1. ф.) и толикую тяжесть вельми умученный Сын Божий носяше на плечах своих\". Твор. 1, 251. См. ещё 1. 239.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 14 (44)</i></div></div></p>"}