{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Не удовольствовались бесчеловечные мучители пролитием Крови Его, не удовольствовались такими тяжкими Его муками, но еще далее простирают свою злобу, причиняя Ему еще более жестокое мучительство. После лютого избиения измышляют другое мучение: острый терновый венец вкалывают в главу Его. <i>«И, сплетши венец из терна, возложили Ему на голову»</i> (<a href=\"/bible/?b=470&c=27&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и, сплетши венец из терна, возложили Ему на голову и дали Ему в правую руку трость; и, становясь пред Ним на колени, насмехались над Ним, говоря: радуйся, Царь Иудейский!</span></span>Мф. 27:29</a>). Вот, Христе Спасителю, проклятая земля уродила терние на главу Твою: <i>«Терния и волчцы произрастит она тебе»</i> (<a href=\"/bible/?b=10&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> терния и волчцы произрастит она тебе; и будешь питаться полевою травою;</span></span>Быт. 3:18</a>). Теперь семя небесное упало в терние, «<i>и выросло терние и заглушило\"</i> его (<a href=\"/bible/?b=470&c=13&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> иное упало в терние, и выросло терние и заглушило его;</span></span>Мф. 13:7</a>).<br /><br />Вот царь наш, увенчанный тернием! Выходите же, дщери иерусалимские, души благочестивые, жители небесного Иерусалима, и смотрите на Царя вашего в терновом венце, которым увенчал Его неблагодарный народ еврейский!<br /><br />Вот лилии в тернии (<a href=\"/bible/?b=260&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Что лилия между тернами, то возлюбленная моя между девицами.</span></span>Песн. 2:2</a>), червленая роза, обагренная кровью, в венце терновом! Того, Кого венчают двадцать четыре старца, венцы свои возлагая и говоря: <i>«Достоин Агнец принять честь и славу</i>» (<a href=\"/bible/?b=730&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> которые говорили громким голосом: достоин Агнец закланный принять силу и богатство, и премудрость и крепость, и честь и славу и благословение.</span></span>Откр. 5:12</a>), – тернием венчают евреи, крепчайшим образом утверждая его на главе Его, чтобы непоколебимым показать Его царство.<br /><br />Терние означает грешников, как говорит Писание: <i>«А нечестивые будут, как выброшенное терние, которого не берут рукою»</i> (<a href=\"/bible/?b=100&c=23&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А нечестивые будут, как выброшенное терние, которого не берут рукою;</span></span>2 Цар. 23:6</a>). Терние принимает на главу Свою Господь, то есть грехи наши поднял на Тело Свое, чтобы человек принес плоды, достойные покаяния. Теперь каждый пусть знает, что прискорбен путь, ведущий в жизнь и царство, ибо он тернистый. Христос Спаситель, Который говорит: <i>«Я есть путь и истина</i>» (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), пришел к нам, чтобы препроводить нас в Свое царствие тернистой дорогой.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>35. Поучение на страсти Господа нашего Иисуса Христа («Все проходящие путем, взгляните и посмотрите, есть ли болезнь, как моя болезнь» (<a href=\"/bible/?b=310&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да не будет этого с вами, все проходящие путем! взгляните и посмотрите, есть ли болезнь, как моя болезнь, какая постигла меня, какую наслал на меня Господь в день пламенного гнева Своего?</span></span>Плач. 1:12</a>))</div></div></p>"}