{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div><b>«Что я написал, то написал»,</b> — был ответ прокуратора, и первосвященники со стыдом и досадой возвратились на Голгофу, чтобы насытить свое чувство мести.<br />   Явно, что Пилат составлением надписи, тем более отказом поменять ее желал досадить первосвященникам. Между тем, по замечанию отцов Церкви, судья римский и в этом случае, сам не зная, служил исполнителем распоряжений высших. «Пилат, — рассуждает блаженный Августин, — что написал, то написал, поскольку Господь что сказал, то сказал. Он сказал: <i>«Я царь, поставленный над Сионом — горой святой»</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"Расторгнем узы их, и свергнем с себя оковы их\".</span></span>Пс. 2:3</a>), сказал, что Ему должно пострадать, чтобы войти в славу Свою; и вот, пригвоздившие Его к кресту этим самым, так сказать, возвели Его на престол; оставалось провозгласить нового Царя, и Пилат-язычник посредством трехъязычной надписи торжественно провозглашает Его, вопреки властям иудейским, перед всеми народами: пророческий символ грядущих событий! Народ иудейский, продолжая отвергать иго царства Христова, видел и доселе — к посрамлению своему — видит, как народы языческие один за другим признают распятого Иисуса своим Царем, Спасителем и Господом».<br />   Особенная надпись, сделанная на кресте Иисуса Христа, по замечанию Златоуста, послужила впоследствии и для отличения его от других крестов, с которыми он был зарыт в землю, когда мать Константина Великого, св. Елена, решилась обрести живоносное древо.<br /><i>Последние дни земной жизни Господа нашего Иисуса Христа</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Но Пилат, столько уступивший Синедриону в оскорблении совести, не хотел более уступать, уже и по одной гордости. — С гордостию Римлянина отвечал он Синедриону: «Что написано, останется написанным», перемены не будет.<br />Так Пилат хотел мстить Синедриону. Но в тоже время ненамеренно, безсознательно, был он проповедником великих истин. «Пилат, скажем словами блаженнаго Августина, что написал, то написал: так как Господь что сказал, то сказал. Он сказал: <i>Я Царь, поставленный над Сионом</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> \"Я помазал Царя Моего над Сионом, святою горою Моею; <i>//*По переводу 70-ти:</i> Я поставлен от Него Царем над Сионом, святою горою Его.</span></span>Пс. 2:6</a>); сказал, что Ему должно пострадать, дабы войти в славу Свою. Оставалось провозгласить новаго Царя. И Пилат язычник торжественно провозглашает Его, на перекор властям иудейским. Здесь и пророческий символ событий, имевших вскоре последовать. Народ иудейский увидел и к посрамлению своему видит, как народы языческие один за другим прознают распятаго Иисуса своим Царем, Спасителем и Господом»<a href=\"#611960_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"611960_1\" class=\"note-item\" href=\"#611960_1\">1</a> In Johan. tract. 117</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 17 (47)</div></div></p>"}