{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>Это таинство единства, этот союз неразрывного согласия обозначается в сказании евангельском о хитоне Господа Иисуса Христа. Хитон не был разделен и разодран, но достался целостно одному, кому выпал по жребию, и поступил в обладание неиспорченным и неразделенным. Божественное Писание говорит о том следующее: <b>«бе хитон не швен, свыше исткан весь. Реша же к себе: не предерем его, но метнем жребия о нем, кому будет».</b> Он имел единство свыше, происходящее с неба от Отца, и потому не мог быть разодран теми, кто получил его в обладание; но целостно, раз навсегда, удержал крепкую и неразделимую связь свою. Поэтому не может обладать одеждой Христовой, кто раздирает Церковь Христову. Напротив, когда по смерти Соломона царство и народ его должны были разделиться, то пророк Ахия, встретившись на поле с Иеровоамом – царем, разодрал одежду свою на двенадцать частей и сказал: <i>«приими себе десять жребий, яко тако глаголет Господь...: се, Аз отторгаю царство из руки Соломони, и дам ти хоругвий десять: и две хоругви будут ему, раба ради Моего Давида и Иерусалима ради града,... егоже избрах Себе на положение имени Моему тамо»</i> (<a href=\"/bible-index/bible/?b=110&c=11&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и сказал Иеровоаму: возьми себе десять частей, ибо так говорит Господь Бог Израилев: вот, Я исторгаю царство из руки Соломоновой и даю тебе десять колен,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> а одно колено* останется за ним ради раба Моего Давида и ради города Иерусалима, который Я избрал из всех колен Израилевых. <i>//*В греческом переводе:</i> два колена.</span></span>3 Цар. 11:31-32</a>, 36). Итак, когда двенадцать колен израильских должны были разделиться, то пророк Ахия раздирает свою одежду. Но как народ Христов разделяться не должен, то хитон Христов, связно сотканный повсюду, не был разодран возобладавшими им: нераздельной крепостью своей связи он указывает на неразделимое согласие всех нас, которые облеклись во Христа. Таким образом, таинственным знамением своей одежды Господь предызобразил единство Церкви. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О единстве Церкви.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Но кто-либо скажет: покажи мне и другой признак. Какой же может быть другой лучший признак касательно сего события? Иисус распят: Он имел на Себе одну нижнюю и одну верхнюю одежду: воины разделили верхнюю одежду, раздрав на четыре части; а нижняя не была раздрана: ибо будучи разодрана ни к чему не годилась бы. Потому воины кидают о ней жребий. Ту одежду делят, о сей кидают жребий. Не написано ли и о сем? Знают сие прилежные церковные Псалмопевцы; подражая Ангельскому воинству и всегда прославляя Бога, они удостаиваются петь на Голгофе и говорить: <b>«разделиша ризы Моя себе, и о одежде Моей меташа жребий»</b> (<a href=\"/bible-index/bible/?b=230&c=21&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> делят ризы мои между собою и об одежде моей бросают жребий.</span></span>Пс. 21:19</a>): а «<b>жребий</b>» сей был жребий воинов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 13.26</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаия авва Отшельник прп.</a><div>‹…› «<b>разделение риз Его</b>», с бросанием жребия, причем Сам Он пребыл несмущенным, – внушает нам презирать все мiрское прежде, чем взыдем на крест, по слову Апостола: «<i>разграбление имений ваших с радостию приясте, ведяще имети себе имение лучшее на небесех</i>» (<a href=\"/bible-index/bible/?b=650&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо вы и моим узам сострадали и расхищение имения вашего приняли с радостью, зная, что есть у вас на небесах имущество лучшее и непреходящее.</span></span>Евр. 10:34</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово тринадцатое. О подвизавшихся и совершивших (подвиг) свой добре. \"Добротолюбие\". Том I. § 7</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Вопрос 4. <i>Как Господь заповедовал ученикам не приобретать двух одежд</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания.</span></span>Мф. 10:10</a>; <a href=\"/bible-index/bible/?b=480&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но обуваться в простую обувь и не носить двух одежд.</span></span>Мк. 6:9</a>; <a href=\"/bible-index/bible/?b=490&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал им: ничего не берите на дорогу: ни посоха, ни сумы, ни хлеба, ни серебра, и не имейте по две одежды;</span></span>Лк. 9:3</a>), <i>а Сам имел пять, по святому евангелисту Иоанну </i>(<a href=\"/bible-index/bible/?b=500&c=19&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Воины же, когда распяли Иисуса, взяли одежды Его и разделили на четыре части, каждому воину по части, и хитон; хитон же был не сшитый, а весь тканый сверху.</span></span>Ин. 19:23</a>), <i>что явствует из разделявших их? И какие это одежды?</i> <br /><br /> <br /><br />Ответ. Спаситель не имел пяти хитонов, но один только, который на теле, и [еще] верхнюю одежду; из этих одеяний исподнее, что на теле, называют хитоном, а верхнюю одежду – плащем. Впрочем, великий евангелист Иоанн посредством [Святого] Духа таинственно преподал [здесь] в историческом повествовании неизреченную тайну [духовного] созерцания, чтобы с помощью повествуемого возвести наш ум к истине умопостигаемого. Целиком сотканный сверху хитон Спасителя, который не растерзали распинатели, хотя им и позволили это сделать, есть взаимная и непространственная связь и сплетение добродетелей – сей приличествующий покров для Слова, [сотканный] совместно [всеми] нами, или же благодать нового по Христу человека, сплетенная свыше Духом. Верхняя же одежда есть чувственный мир, разделяемый четырьмя стихиями; его, как четыре одежды, делят распинающие духовно в нас Господа. Итак, бесы делят себе по частям видимую тварь, [состоящую из] четырех стихий, приуготовляя нас зрить [ее только] чувством для возбуждения страсти, не ведая содержащихся в ней божественных логосов. Что же касается до хитона добродетелей, то хотя [бесы] и совлекают его с нас вследствие неделания [нами] добра, однако они не могут [нас] убедить в том, что добродетель есть зло. <br /><br />Поэтому не будем делать поводом для своего корыстолюбия пять одежд Спасителя, но познаем, каково в данном случае намерение Писания, и как в нас, при нашем нерадении к добру, распинается Господь, и как Он обнажается в силу нашего неделания добра, а бесы для служения через нас страстям делят, словно одежды [Его], тварь Его. [Познав всё это], станем незыблемыми стражами дарованных нам от Бога благ, будем с внутренним благородством созерцать тварь только для прославления Его и будем, через прилежание к добрым делам, сохранять в неприкосновенности хитон Слова ведения – я подразумеваю добродетели. <br /><br />Если же, помимо сказанного, вы пожелаете понимать под сверху сотканным хитоном мир бестелесных и умопостигаемых сущностей, а под верхней одеждой, которую Писание разделило на четыре части, как на стихии, мыслить природу, то вы не погрешите против истины. Из этих двух миров тело [бесы] разрушили тлением, получив силу против нас в преступлении закона заповеди, но душу, как сродную горнему миру, они не растерзали.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросоответы к Фалассию</i><br /></div><br />***<br /><br />Богоносный <i>Максим</i><a href=\"#611459_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, изъясняя одежды Господа в переносном смысле, говорит: сверху несшитый хитон означает непрерывное плетение добродетелей и союз благодатию Божиею истканный и внутри покрывающий наше разумение, которого, часто лишая нас чрез нерадение и леность, убийцы демоны не имеют однако ж позвoлeния разделить его так, чтобы мы уже не понимали, что такое добродетель. Таким образом, мы всегда разумеем ее, хотя покровом ее и не пользуемся. А разделенные (одежды) означают внешнее облачение, состоящее из чувственного богатства, разделяющееся на четыре мирские составы, к которым иметь пристрастие убеждают нас сии человекоубийственные ругатели. Можно также по другому исчислению под хитоном сверху тканым разуметь душу каждого, вдохновенную свыше. Она не сшита, поелику проста и несложена, не раздирается, поелику бессмертна, а разделяемая одежды означают тело, потому что оно чрез тление разрешается на четыре стихии.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"611459_1\" class=\"note-item\" href=\"#611459_1\">1</a> преп. Максим Исповедник<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Евфимий Зигабен. Толк. на <a href=\"/bible-index/bible/?b=230&c=21&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> делят ризы мои между собою и об одежде моей бросают жребий.</span></span>Пс. 21:19</a></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Прочитай объяснение слов: <i>распеншии же Его разделиша ризы Его, вергше жребия </i>(<a href=\"/bible-index/bible/?b=470&c=27&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Распявшие же Его делили одежды его, бросая жребий;</span></span>Мф. 27:35</a>), там сказано все, что нужно сказать по поводу этих стихов.</div></p>"}