{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Здесь приведу слово святого Иоанна Златоуста о распятии Господнем, на плач Пресвятой Богородицы. «Почему нестерпимо страдала Мать, родившая Пречистого? По какой причине?! Потому, что Она Мать! Какое жало не язвило душу Ее?! Какие стрелы не пронзили сердце Ее? Какие копья не истерзали все существо Ее! Потому и удержаться не могла Она с подругами, предстоящими с Ней около Креста, соболезнующими и плачущими с Ней о несчастии, не могла Она стоять даже и недалеко. Не имея сил стерпеть сердечного содрогания и желая слышать последние слова возлюбленного Сына Своего, припала к Нему и, стоя при Кресте и рыдая, со стоном восклицала: «Что значит этот ужас, нестерпимый для очей Моих, Владыка Мой? Что сие чудо, затмевающее свет солнечный, о Сын Мой? Что сие недоуменное таинство, сладкий Иисусе? Не могу видеть нагим Тебя, одевающегося светом, как ризами! А ныне что вижу Я? О Твоей одежде воины жребий метают, о той одежде, которую соткала Я Своими руками. Терзается душа Моя, видя Тебя висящим посреди всей вселенной на высоком древе между двумя злодеями. Одного Ты в рай вводишь, являя образ языческого обращения, а долготерпишь другого хулящего, являющего образ ожесточения иудейского. О зависть! Ты всех праведных, живших от века, обошла и коснулась Моего Сладчайшего Чада. О премирные и бесплотные Силы! Сойдитесь со Мной и рыдайте. О. солнце! Сострадай Чаду Моему; претворись во мрак, ибо уже скоро под землю сойдет свет очей Моих. О луна! Сокрой лучи свои, ибо уже во гроб входит заря души Моей. Куда скрылась красота Твоя, «<i>прекраснейший из всех сынов человеческих</i>» (см. <a href=\"/bible-index/bible/?b=230&c=44&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ты прекраснее сынов человеческих; благодать излилась из уст Твоих; посему благословил Тебя Бог на веки.</span></span>Пс. 44:3</a>)? Как померкла светлость очей Твоих, око, иссушающее бездны?» Сказав это, Богородица изнемогла и, стоя пред Крестом, закрывая руками Свое лицо, в отчаянии недоумевала. Иисус же, склонив главу Свою к правой стороне и тихо отвернув уста, произнес: «<b>Жено! Это сын Твой</b>», показывая на Своего ученика Иоанна Богослова. Размышляя обо всем этом, правоверная душа, со слезами молись Богу, говоря: «Господи, помилуй». <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Семь слов Спасителя на Кресте</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Чем отозвался в душе Иисуса взор Его на Матерь Свою, Которая столько любила Сына и была так поражена скорбию? Обращение Его к Пречистой Своей Матери показывает, что и теперь Он был покоен, и теперь Он был выше немощей человечества, и теперь был Он Божественный Иисус. Тем не менее Он не отклоняет взора Своего от Матери; Он смотрит на Ея положение и высказывает Свое попечение о Ней, попечение нежнаго Сына о любимой Матери. Чудное совмещение Божественнаго с человеческом, небеснаго с земным! Он почитает Матерь Свою Материю; и однако говорит Ей: <b>жено</b>, а не Матерь! Не называя Ее Материю, Он показывает, что Он выше уз земных.<b> Жено!</b> имя почетное Деве и Матери; им выражается любовь почтительная к лицу (<a href=\"/bible-index/bible/?b=500&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус говорит Ей: что Мне и Тебе, Жено? еще не пришел час Мой.</span></span>Ин. 2:4</a>; <a href=\"/bible-index/bible/?b=500&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу.</span></span>Ин. 4:21</a>; <a href=\"/bible-index/bible/?b=500&c=20&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И они говорят ей: жена! что ты плачешь? Говорит им: унесли Господа моего, и не знаю, где положили Его.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сказав сие, обратилась назад и увидела Иисуса стоящего; но не узнала, что это Иисус.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Иисус говорит ей: жена! что ты плачешь? кого ищешь? Она, думая, что это садовник, говорит Ему: господин! если ты вынес Его, скажи мне, где ты положил Его, и я возьму Его.</span></span>Ин. 20:13-15</a>. <a href=\"/bible-index/bible/?b=490&c=22&s=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Но он отрекся от Него, сказав женщине: я не знаю Его.</span></span>Лк. 22:57</a>), но к лицу стороннему, а не то, что родственному. Жено! се Сын Твой, говорит Божественный Иисус к Матери, указывая на ученика. Нежный, любимый ученик Мой, займет Мое место для Тебя: <b>Се Мати твоя </b>говорит Он ученику в подтверждение Своей воли о Матери. Мать Моя будет твоею Материю, люби Ее, береги Ее, как свою мать. Любовь сына к матери будет говорить тебе, что должен ты делать для Нея. Ты, сын, должен заботиться о всех Ея нуждах, должен доставлять Ей безпомощной все нужное для жизни земной, для целости и покоя жизни. Какая попечительность о Матери! И какое высокое отличие ученику!<br />Почему никому другому не поручил Господь Матери Своей, а только Иоанну? Почему не поручил сестре Матери Своей, которая тут же стояла у креста? Если не поручил Иосифу: то Обручника уже не было в живых: его давно не видно в евангельской истории. Мария Клеопова, сестра Матери Его, выражает много любви к Иисусу, стоя при кресте Его: но известно, что не высоки были духом дети ея, родственники Иисуса (<a href=\"/bible-index/bible/?b=500&c=7&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда братья Его сказали Ему: выйди отсюда и пойди в Иудею, чтобы и ученики Твои видели дела, которые Ты делаешь.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо никто не делает чего-либо втайне, и ищет сам быть известным. Если Ты творишь такие дела, то яви Себя миру.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо и братья Его не веровали в Него.</span></span>Ин. 7:3—5</a>). Иоанн напротив был таким, каким не был никто и из лучших учеников Иисуса Христа. Любимый ученик платил за любовь самою нежною и самою верною любовию. Любовь его видна и при кресте, где стоит он один из числа всех учеников, и стоит вблизи Матери Господа Своего. Как же поручить не ему, а кому либо другому, Матерь Свою? Другое отличие, любимаго ученика: он был и остался до гроба девственником. Это облекало его новым правом на отличие, котораго удостоил его Господь. «Девственному ученику Иоанну, говорил блаж. Иероним, поручает девственный Господь девственную Матерь Свою» <a href=\"#611964_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><b>От сего часа поят ю ученик во свояси.</b><br />Матерь и ученик поняли, что Господь соединил их для того, чтобы они никогда не разлучались между собою, и чтобы покой Матери Его был священным предметом для ученика. И ученик поспешил исполнить волю Учителя.<br /><b>От сего часа поят ю ученик во свояси. </b>Тот час же, как выслушал он волю Господа, озаботился душевным покоем Матери. Чтоб скорбь Матери Иисусовой, и теперь столько сильная, не увеличилась еще при виде последних, самых сильных страданий Сына, Иоанн немедленно удалился с Нею с Голгофы. Любящий сын почитал тяжелым для себя, что новая Мать его дотоле столько страдала, потому поспешил успокоить Ее, сколько возможно было для сына. И вот Матери Иисусовой не видим более на Голгофе (<a href=\"/bible-index/bible/?b=470&c=27&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> между ними были Мария Магдалина и Мария, мать Иакова и Иосии, и мать сыновей Зеведеевых.</span></span>Мф. 27:56</a>. <a href=\"/bible-index/bible/?b=480&c=15&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Были <i>тут</i> и женщины, которые смотрели издали: между ними была и Мария Магдалина, и Мария, мать Иакова меньшего и Иосии, и Саломия,</span></span>Мк. 15:40</a>).<br /><b>От сего часа поят ю ученик во свояси, </b>или как говорит древний учитель, <i>«блаженную рождением Деву ученик взял для житья в дом свой</i>»<a href=\"#611964_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Любящий ученик, поняв поручение возлюбленнаго Учителя, не ограничил попечения о Ней успокоением временным, но поспешил доставить Ей и покойное жилище с содержанием. Это действие ученика дает нам видеть, как вела дотоле жизнь свою Пренепорочная Матерь Дева. Полная веры и лобви, Она до тех пор постоянно находилась при Божественном Сыне своем, и как Он не имел где главы подклопити, и Она жила также: странствовала с Ним по городам, селам и пустыням. Пречистая душа Ея благоговейно внимала словам и делам Слова Вечнаго и великаго Посланника Божия и не думала о земном, под покровом Его силы. Теперь новый сын Ея, в исполнении воли Господа, укрыл Ее в своем доме, чтобы защитить Ее от нужд и опасностей земной жизни. По евангелию видно, что у св. Иоанна была собственность в Иерусалиме (<a href=\"/bible-index/bible/?b=480&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и тотчас призвал их. И они, оставив отца своего Зеведея в лодке с работниками, последовали за Ним.</span></span>Мк. 1:20</a>, <a href=\"/bible-index/bible/?b=480&c=15&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> которые и тогда, как Он был в Галилее, следовали за Ним и служили Ему, и другие многие, вместе с Ним пришедшие в Иерусалим.</span></span>Мк. 15:41</a>. <a href=\"/bible-index/bible/?b=500&c=18&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> За Иисусом следовали Симон Петр и другой ученик; ученик же сей был знаком первосвященнику и вошел с Иисусом во двор первосвященнический.</span></span>Ин. 18:15</a>). Потому-то вскоре после сего видим Иоанна опять на Голгофе, тогда как не видим уже здесь Матери Иисусовой (<a href=\"/bible-index/bible/?b=500&c=19&s=28&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> После того Иисус, зная, что уже все совершилось, да сбудется Писание, говорит: жажду.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Тут стоял сосуд, полный уксуса. Воины, напоив уксусом губку и наложив на иссоп, поднесли к устам Его.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Когда же Иисус вкусил уксуса, сказал: совершилось! И, преклонив главу, предал дух.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но так как тогда была пятница, то Иудеи, дабы не оставить тел на кресте в субботу, - ибо та суббота была день великий, - просили Пилата, чтобы перебить у них голени и снять их.</span></span>Ин. 19:28—31</a>, 35). В последствии Богоматерь пребывала вместе с Иоанном и в Ефессе, как свидетельствовал ефесский Собор<a href=\"#611964_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Так ученик исполнял волю Господа! <br />«Почему, говорит св. Златоуст, Господь не вспомнил ни о какой другой жене (кроме Матери), хотя тут же стояла и другая»? — И так отвечает на вопрос: «Он научает нас, что матерям должно отдавать нечто особенное. Как родителей, которые бы мешали нам в жизни духовной, не должно и знать: так, когда они не препятствуют в том, должно отдавать им все должное и предпочитать их другим, потому что они родили нас, воспитали и тысячу скорбей понесли»<a href=\"#611964_4\" class=\"interpretation-note-link\"><sup>4</sup></a>.<br />Да, если и тогда, как Господь наш был так измучен скорбями и страданиями креста, если и тогда, как занят Он был таким великим подвигом, каков подвиг искупления виновнаго человечества,Он показал такую попечительность о Матери Своей: ясно, что освятил Он примером Своим заботливую любовь детей к родителям. Любимый ученик Его, которому передал Он завещание о Матери, своими поступками объясняет нам волю Его об отношении детей к родителям. Подлинно, как после того назвать христианскою ту душу, которая и холодна, и груба, и дерзка пред родителями? Как назвать христианами тех детей, которые думают о своем лишь покое, о своих удовольствиях, о выгодах и о почестях, а дряхлых родителей бросают без призору? Христианство не тому учит. Предписывая христианам почитать отца и мать, Апостол выставляет на вид ту особенную принадлежность сей древней заповеди, что «это есть первая заповедь с обетованием» (<a href=\"/bible-index/bible/?b=560&c=6&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети, повинуйтесь своим родителям в Господе, ибо сего <i>требует</i> справедливость.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Почитай отца твоего и мать, это первая заповедь с обетованием:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> да будет тебе благо, и будешь долголетен на земле.</span></span>Еф. 6:1—3</a>). Это значит, что как исполняющие эту заповедь состоят под особенным покровительством Божием, так не исполняющие той же заповеди преимущественно пред другими грешниками находятся под гневом Божиим, не должны ожидать себе добраго и в этой жизни. <i>«Дети, учит тот же Апостол, будьте послушны родителям своим во всем, ибо сие благоугодно Богу»</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Дети, будьте послушны родителям вашим во всем, ибо это благоугодно Господу.</span></span>Кол. 3:20</a>). Надобно, чтобы дети платили долг родителям, ибо это дело доброе и угодное Богу (<a href=\"/bible-index/bible/?b=610&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если же какая вдовица имеет детей или внучат, то они прежде пусть учатся почитать свою семью и воздавать должное родителям, ибо сие угодно Богу.</span></span>1 Тим. 5:4</a>). <i>«Если кто о своих и особенно о домашних не печется, тот отрекся от веры и хуже невернаго»</i> (<a href=\"/bible-index/bible/?b=610&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же кто о своих и особенно о домашних не печется, тот отрекся от веры и хуже неверного.</span></span>1 Тим. 5:8</a>). Таково учение христианское об отношении детей к родителям!<br />Господи Иисусе! да не будет между нами того, чтобы жизнию нашею безчестилось Твое великое имя! Аминь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"611964_1\" class=\"note-item\" href=\"#611964_1\">1</a> Cont. Iovinian.<br /></li><li><a id=\"611964_2\" class=\"note-item\" href=\"#611964_2\">2</a> Нонн. Пентап. в парафразе Иоанна.<br /></li><li><a id=\"611964_3\" class=\"note-item\" href=\"#611964_3\">3</a> Act. Sinodi Ephes. c. 26. Epist. synodica.<br /></li><li><a id=\"611964_4\" class=\"note-item\" href=\"#611964_4\">4</a> In Iohann. Hom. 85. p. 577</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 21 (51)</i></div></div></p>"}