{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Тогда как Синедрион употреблял все усилия унизить и обезчестить Иисуса, по распоряжению неба дела Синедриона обращалась только к славе Иисуса. Синедрион желал пребитием ног Спасителя увеличить страдания Его и еще позорнее представить смерть Его, как смерть отверженнаго небом преступника. А исполнение этого замысла кончилось тем, что еще два предсказания о Мессии исполнились над Иисусом.<br />Первое предсказание относилось к пасхальному агнцу. По закону Моисея (<a href=\"/bible-index/bible/?b=20&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> не оставляйте от него до утра [и кости его не сокрушайте], но оставшееся от него до утра сожгите на огне.</span></span>Исх. 12:10</a>), пасхальный агнец надлежало печь целым и не ломать ни одной кости его. Это постановление было само по себе непонятно: ни в празднике, ни в агнце, ни в случае, по которому установлен пасхальный праздник, нельзя было указать причины сему установлению. Потому это установление само собою показывало, что причина его скрывалась в особенном совете Божием о судьбах человечества, или, что тоже, агнец пасхальный был образом другаго — небеснаго Агнца. Св. Иоанн Креститель уже называл Иисуса Христа Агнцем Божиим, вземлющим грехи мира (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>). И вот исполняется над Иисусом то, что было прообразовано пасхальным агнцем: кости Его несокрушаются. Это исполнение тем более поразительно, что совершается в тот самый вечер, когда по закону вкушали пасхальный агнец.<br />Второе предсказание взято из пророческаго видения Захарии. Пророк говорит: «<i>излию дух благодати и щедрот на дом Давида и на жителей Иерусалима, и воззрят на Меня, Котораго пронзили. И будут плакать о Нем, как плачут о Единородном</i>» (<a href=\"/bible-index/bible/?b=450&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А на дом Давида и на жителей Иерусалима изолью дух благодати и умиления, и они воззрят на Него, Которого пронзили, и будут рыдать о Нем, как рыдают об единородном сыне, и скорбеть, как скорбят о первенце.</span></span>Зах. 12:10</a>). Сказав потом (<a href=\"/bible-index/bible/?b=450&c=12&s=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В тот день поднимется большой плач в Иерусалиме, как плач Гададриммона в долине Мегиддонской.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И будет рыдать земля, каждое племя особо: племя дома Давидова особо, и жены их особо; племя дома Нафанова особо, и жены их особо;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> племя дома Левиина особо, и жены их особо; племя Симеоново особо, и жены их особо.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Все остальные племена - каждое племя особо, и жены их особо.</span></span>Зах. 12:11—14</a>), что будут плакать колена и семейства, Пророк говорит: <i>«в тот день будет открыт источник дому Давидову и живущим во Иерусалиме для омовения грехов и скверны» </i>(<a href=\"/bible-index/bible/?b=450&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В тот день откроется источник дому Давидову и жителям Иерусалима для омытия греха и нечистоты.</span></span>Зах. 13:1</a>). За тем (<a href=\"/bible-index/bible/?b=450&c=13&s=2&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И будет в тот день, говорит Господь Саваоф, Я истреблю имена идолов с этой земли, и они не будут более упоминаемы, равно как лжепророков и нечистого духа удалю с земли.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда, если кто будет прорицать, то отец его и мать его, родившие его, скажут ему: тебе не должно жить, потому что ты ложь говоришь во имя Господа; и поразят его отец его и мать его, родившие его, когда он будет прорицать.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И будет в тот день, устыдятся такие прорицатели, каждый видения своего, когда будут прорицать, и не будут надевать на себя власяницы, чтобы обманывать.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И каждый скажет: я не пророк, я земледелец, потому что некто сделал меня рабом от детства моего.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ему скажут: отчего же на руках у тебя рубцы? И он ответит: от того, что меня били в доме любящих меня.</span></span>Зах. 13:2—6</a>) описывает истребление идолов и ложных прорицаний; о все это предсказание говорит Иегова (<a href=\"/bible-index/bible/?b=450&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пророческое слово Господа об Израиле. Господь, распростерший небо, основавший землю и образовавший дух человека внутри него, говорит:</span></span>Зах. 12:1</a>). Таково пророчество Пророка! И предание иудейское видело в этом пророчестве пророчество о Мессии (Талмуд иерус.). Слова: «<i>излию дух благодати»,</i> не мог произносить от лица своего ни Пророк, ни кто-либо другой из обыкновенных сынов человеческих. Открыть источник для омовения греха и истребить всякое суеверие мог также только Мессия. Наконец Тот, Кто называется здесь пронзенным, есть вместе Иегова. Св. Иоанн в апокалипсическом видении своем указывает в пророчестве Захарии Христа Иисуса (<a href=\"/bible-index/bible/?b=730&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Се, грядет с облаками, и узрит Его всякое око и те, которые пронзили Его; и возрыдают пред Ним все племена земные. Ей, аминь.</span></span>Откр. 1:7</a>). Таким образохм Синедрион против собственных намерений пронзил Своего Мессию. По распоряжению высшему это допушено было с тем, чтобы во исполнение пророчества, способные из сынов Израиля к приятию духа благодати, при воззрении на Прободеннаго, оплакали грех распятия Мессии, в духе благодатнаго раскаяния (<a href=\"/bible-index/bible/?b=510&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак покайтесь и обратитесь, чтобы загладились грехи ваши,</span></span>Деян. 3:19</a>), а ожесточенные безплодно оплакивали тот же грех целую вечность.<br />Христиане-слушатели! видите, как Промысл небесный самыя неважныя обстоятельства крестных страданий Христа Иисуса располагал для укрепления веры в Спасителя нашего и для возбуждения благодатной любви к Нему. Избави Бог каждаго из нас быть холодным, быть недоверчивым к той вере, которая столько засвидетельствована, во всех частях своих, самим небом. Страшная опасность грозит нам и тогда, если не довольно жива вера наша в Христа Иисуса. За что претерпел Он столько позора и страданий от слепых Иудеев? За наши грехи. Как же не плакать нам о грехах, за которые равнялся Сын Божий? или думаем мы, что не исполнится над нами нераскаяппыми пророчество новозаветнаго тайновидца, тогда как исполнились до самоии малой Иоты все пророчества, относившияся к пришествию в мир Спасителя нашего? Тайновидец Иоанн видел и сказал нам: <i>се грядет со облаки и узрит Его всяко око и иже Его прободоша и плачь сотворят о Нем вся колена земная, ей аминь</i> (<a href=\"/bible-index/bible/?b=730&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Се, грядет с облаками, и узрит Его всякое око и те, которые пронзили Его; и возрыдают пред Ним все племена земные. Ей, аминь.</span></span>Откр. 1:7</a>). Слышите, с какою уверенностию говорит нам Тайновидец. Он говорит: ей, аминь. Он клятвою уверяет, что говорит истину, клятвою уверяет, что все колена земли зарыдают, когда явится Прободепный для суда над вселенною, Тот Прободенный, в Котораго на земле или вовсе не верили или верили, но не оправдывали веры подвигами раскаяния. О! будем плакать, пока есть время для плача спасительнаго; будем плакать, пока плачь наш может омывать нас водою благодатною, которую открыл Пронзенный Сын Божий для земной Церкви Своей! Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 28 (58)</i></div></div></p>"}