{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Посмотрим еще и на погребение святейшей и живоносной Плоти Его, которая после многоболезненных трудов и страданий, подъятых ради нашего спасения, три дня и три ночи почивала во гробе. <i>«Ибо как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи» </i>(<a href=\"/bible-index/bible/?b=470&c=12&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> ибо как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи.</span></span>Мф. 12:40</a>). Был погребен Христос, погреб и грехи наши, и погрузил неправды наши, и ввергнул в глубины морские все грехи наши, дабы не явились они перед Лицом Божиим, если истинно и сердечно веруем в Него, ради нас умершего и погребенного. Так об этом предсказал святой Его пророк: <i>«Он обратит, и ущедрит нас, и погрузит неправды наши, и ввергнет в глубины морские все грехи наши» </i>(<a href=\"/bible-index/bible/?b=400&c=7&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Он опять умилосердится над нами, изгладит беззакония наши. Ты ввергнешь в пучину морскую все грехи наши.</span></span>Мих. 7:19</a>). Почил Христос от дел Своих, которые ради нашего спасения начал и совершил. Так устроил и нам субботу, которую праздновать будем вечно, успокоившись от дел наших и трудов, и войдя в покой тот (<a href=\"/bible-index/bible/?b=650&c=4&s=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Посему будем опасаться, чтобы, когда еще остается обетование войти в покой Его, не оказался кто из вас опоздавшим.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо и нам оно возвещено, как и тем; но не принесло им пользы слово слышанное, не растворенное верою слышавших.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> А входим в покой мы уверовавшие, так как Он сказал: \"Я поклялся в гневе Моем, что они не войдут в покой Мой\", хотя дела <i>Его</i> были совершены еще в начале мира.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо негде сказано о седьмом <i>дне</i> так: и почил Бог в день седьмый от всех дел Своих.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И еще здесь: \"не войдут в покой Мой\".</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Итак, как некоторым остается войти в него, а те, которым прежде возвещено, не вошли в него за непокорность,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> <i>то</i> еще определяет некоторый день, \"ныне\", говоря через Давида, после столь долгого времени, как выше сказано: \"ныне, когда услышите глас Его, не ожесточите сердец ваших\".</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо если бы Иисус <i>Навин</i> доставил им покой, то не было бы сказано после того о другом дне.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему для народа Божия еще остается субботство.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, кто вошел в покой Его, тот и сам успокоился от дел своих, как и Бог от Своих.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак постараемся войти в покой оный, чтобы кто по тому же примеру не впал в непокорность.</span></span>Евр. 4:1—11</a>; <a href=\"/bible-index/bible/?b=730&c=14&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И услышал я голос с неба, говорящий мне: напиши: отныне блаженны мертвые, умирающие в Господе; ей, говорит Дух, они успокоятся от трудов своих, и дела их идут вслед за ними.</span></span>Откр. 14:13</a>), который никакому труду, печали и болезни не причастен, но только слышится глас радости и веселья, как поет пророк: «<i>Глас радости и спасения в селениях праведных»</i> (<a href=\"/bible-index/bible/?b=230&c=117&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Глас радости и спасения в жилищах праведников: десница Господня творит силу!</span></span>Пс. 117:15</a>). Положен Христос во гроб, и наши гробы сделались нестрашными нам, но стали как ложа, в которых, почив после многоболезненной жизни сей, будем упокоеваться, пока не услышим глас Сына Божиего, а услышав, оживем, по истинному Его обещанию (см. <a href=\"/bible-index/bible/?b=500&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Истинно, истинно говорю вам: наступает время, и настало уже, когда мертвые услышат глас Сына Божия и, услышав, оживут.</span></span>Ин. 5:25</a>). <br /><i>Об истинном Христианстве, 2.2.297</i></div></p>"}