{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Изыде же вон Иисус, нося терновен венец и багряну ризу.</b><br /><br />Пилат вывел Иисуса Христа в такой позорной одежде, чтобы иудеи, видя такое бесчестие своего врага, удовлетворились этим и успокоились<br /><br /><b>И глагола им: се, Человек…</b><br /><br />Человеком назвал Пилат Иисуса Христа из сострадания, чтобы и у них возбудить сострадание к Нему.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Следуя воле префекта Иисус вышел из двора претории на площадку и явился пред взорами врагов своих весь облитый кровию, в венце терновом, в епанче, не закрывавшей ни ран, ни наготы. Какой жалкий, какой горестный вид! Пилат сказал: се человек. Как много говорит это слово! Пилат сказал его, как видно, в волнении души, движимой состраданием. Он выражал им и свое участие в Страдальце и укоризну упорству Иудеев. Вот, говорил он, человек, столько истерзанный для вас! Смотрите, Он — человек, и так измучен. Он человек, ужели нет в людях сострадания к человеку? Смотрите: есть ли в Нем что-либо кроме кротости самой изумительной? Есть ли в Нем что-либо, обличающее в Нем неспокойнаго, мятежнаго человека, о чем вы кричите? Иудеи должны было вспомнить при том более, чем хотел и мог сказать им Пилат. — Они должны были вспомнить, что это Тот, Кто исцелял их больных, воскрешал мертвых, чудесно питал голодных, благословлял детей, утешал вдов. Это такой великий Пророк, какого ожидал Моисей. — Он теперь истерзан, измучен, весь в ранах. Но не Его ли положение описывал Пророк? «<i>Презрен и оставлен людьми, </i>говорил Исаия<i>, муж болезней и друг страданий; как такого, от котораго закрывают лице, мы презрели Его, ни во что ставили Его. Он болезни наши понес и язвы наши подъял: а мы думали, что Он поражен, язвлен и наказан свыше. Он страдал за наши грехи и мучен за наши беззакония. Мучат сего Страдальца, но Он не отверзает уст своих; как агнец, котораго ведут на заклание, как овца пред стригущим ее безгласная: так Он не отверзает уст своих»</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто поверил слышанному от нас, и кому открылась мышца Господня?</span></span>Ис. 53:1</a>, 3—5, 8). Как было не узнать в этом пророческом изображении того Страдальца, кого показывал теперь Пилат? Но мало того, что Иудеи не узнали Страдальца; они с буквальною точностию выполнили над собою все то, что говорил Исаия о смотревших на страждущаго Раба Иеговы. Не напрасно же говорил Пророк: <i>«кто поверит слышанному нами? Мышца Господня кому открылась?</i>» Иудеи не понимали того, что видели своими глазами, и что делали сами. Печальная слепота!<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 12 (42)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><b>«Се, Человек!»</b> — воскликнул Пилат пред толпою иудеев, указывая им на Христа в терновом венце и багрянице. Почему Пилат так воскликнул? Восхищаясь ли достоинством, спокойствием и молчаливостью Христовою или же намереваясь вызвать сострадание у иудеев? Может быть, и то, и другое. Воскликнем и мы с восхищением: <b>«Се, Человек!» </b>Се, истинный, настоящий, прекрасный Человек, какого замышлял Бог, когда творил Адама. Се, Человек кроткий, смиренный и послушливый воле Божией, каким был Адам в Раю до грехопадения и изгнания. Се, Человек, в Коем нет ненависти и злобы, Человек, имеющий неколебимый мир среди бури ненависти и злобы человеческой и бесовской! Его борение завершено в саду Гефсиманском. Тогда, когда Он третий и последний раз воззвал ко Отцу: да будет воля Твоя, — настал мир в душе Его. Этот мир придавал Ему достоинство, раздражавшее иудеев и вызывавшее восхищение у Пилата. Он предал тело Свое воле Отца Своего, как немногим позже предал в руки Его дух Свой. Свою Человеческую волю Он полностью покорил Божественной воле Отца Небесного. Не желая никому зла, незлобивый Агнец шествовал, сгибаясь под тяжестью Креста, к Голгофе. Не столько отяготело на Нем древо Крестное, сколько грехи рода человеческого, грехи, кои вместе с Его телом имели быть пригвождены к древу тому.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Великий Пяток. Евангелие о Боге среди разбойников</div></div></p>"}