{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Себе Сына Божия сотвори…</b> разумеется – по естеству. Так сказали иудеи, чтобы отклонить от себя обвинение в несправедливости. Не зная что делать, они перескочили уже к другому обвинению. Но что же Иисус Христос? В то время как на Него возводили такие обвинения, Он молчал, исполняя пророчество: <i>не отверзает уст Своих</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div><i>«Возстают цари земные и князья собираются вместе против Господа и против Христа Его»</i>: Так говорил Давид, видевший в будущем судьбу Мессии (<a href=\"/bible-index/bible/?b=230&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Восстают цари земли, и князья совещаются вместе против Господа и против Помазанника Его.</span></span>Пс. 2:2</a>). И вот царь Ирод уже кончил свое дело. Князья Иуды, члены Синедриона, настойчиво требуют смерти Иисусовой. Пилат, по видимому, идет против совета неправды. Но сколько он уже сделал уступок неправде! Сколько оскорблений правам правды допустил он! Не более ли он действовал доселе по движениям страстей личных, чем по чистой и твердой любви к правде? Посмотрим, чем окончил Пилат дело свое.<br /><b>Мы закон имамы и по закону нашему должен есть умрети, яко Себе Сына Божия сотвори</b>.<br />Сыны века сего изобретательны на дела тьмы. Когда Синедрион увидал, что Пилат готов предать суду самих членов Синедриона за их возмущения против власти: он дает делу своему другой оборот. Оставляя, по крайней мере, на время надежду видеть осужденным Иисуса по законам римском, он решается обвинить Иисуса в преступлении против своего закона. Пусть, говорит Синедрион, невинен Иисус в преступлении против Кесаря, это должен знать префект. Но Синедрион действует по законам своей веры и если требует смерти для Иисуса, то требует согласно с своим законом. Какой же закон выставляет Синедрион против Иисуса? Закон против богохульников (<a href=\"/bible-index/bible/?b=40&c=3&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> начальник поколения сынов Гирсоновых Елиасаф, сын Лаелов;</span></span>Чис. 3:24</a>. <a href=\"/bible-index/bible/?b=30&c=24&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и хулитель имени Господня должен умереть, камнями побьет его все общество: пришлец ли, туземец ли станет хулить имя [Господне], предан будет смерти.</span></span>Лев. 24:16</a>). Синедрион подводит Иисуса Христа под ответственность сего закона за то, что Иисус, как говорит Синедрион, <b>Себе Сына Божия сотвори</b>, — человек Иисус присвоил Себе Божескую честь. Так нечестие дерзко бывает до того, что самыя грубыя дела свои прикрывает законом Божиим! Сам ли Себя Иисус сотворил Сыном Божиим?... Отец небесный в слух народа провозглашал Его Сыном Божиим (<a href=\"/bible-index/bible/?b=470&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>). Дела Иисуса и пророчества о Мессии показывали тоже самое о Иисусе. Как часто в писаниях Пророков Мессия называется Сыном Божиим и Богом, Мессии приписываются свойства Божества, Мессии присвоиваются дела Божии! Но книжные люди, у которых страсти не дозволяли переходить знанию в плодотворное убеждение сердца, и прежде хотели убить Иисуса Христа за то, что Он, как говорили, будучи человеком, <b>Себе Сына Божия сотвори. </b>Господь доказывал им тогда же, что сердцам их вовсе не знакомо Писание (<a href=\"/bible-index/bible/?b=500&c=10&s=33&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: не написано ли в законе вашем: Я сказал: вы боги?</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Если Он назвал богами тех, к которым было слово Божие, и не может нарушиться Писание, -</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тому ли, Которого Отец освятил и послал в мир, вы говорите: богохульствуешь, потому что Я сказал: Я Сын Божий?</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Если Я не творю дел Отца Моего, не верьте Мне;</span></span>Ин. 10:33—37</a>). Синедрион не хочет помнить вразумлений Иисуса назарянина. Он занят другим. Он тайно радуется успеху своего обвинения пред Пилатом. Пилат, как язычник, не имеет права судить о священных законах иудейских: он должен соглашаться с тем, что говорят ученые Синедриона о своем законе; а они показывают, что, по уложению Моисея, Иисус достоин смерти. И однако новое обвинение едва не кончилось последствием самым печальным для Синедриона.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 13 (43)</i></div></div></p>"}