{"xml":"<p ><div>Moreover, the fruit of repentance is, in the highest degree, faith in Christ: and next to it, the evangelic mode of life, and in general terms the works of righteousness in contradistinction to sin, which the penitent must bring forth as fruits worthy of repentance. And he has added; <b>\"Begin not to say within yourselves, We have Abraham for our father: for I tell you that God is able of these stones to raise up children unto Abraham.\"</b> You see how most skilfully he humbles their foolish pride, and shews that their being born of Abraham according to the flesh is useless for their profit. For of what benefit is nobility of birth, if men practise not the like earnest deeds, nor imitate the virtue of their ancestors? For the Saviour says unto them, \"if ye were Abraham's children, ye would have done the works of Abraham.\" The relationship which God requires is one in character and manners: so that it is a vain thing to boast of holy and good parents, while we fall far short of their virtue.<br /><br />But, says the Jew, if this be so, in what way is the send of Abraham still to be multiplied, and the promise made to him of God hold true, of which the terms are, that \"He will multiply his seed as the stars of heaven?\" By the calling of the Gentiles, O Jew: for it was said to Abraham himself, that \"in Isaac shall a seed for thee be called:\" and that \"I have set thee as a father of many nations.\" But the phrase \"in Isaac\" means, According to promise. He is set therefore as a father of many nations by faith, that is to say, in Christ. And of these it was that God spake also by the voice of Ezekiel: \"And I will take away out of their flesh the heart of stone, and will give them a heart of flesh, that they may know Me, that I am the Lord.\"<br /><br />And the blessed Baptist apparently calls them stones, because they as yet knew not Him Who is by nature God, but were in error, and in their great folly worshipped the creation instead of the Creator: but they were called, and became the sons of Abraham, and acknowledged, by believing in Christ, Him Who is by nature God.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}