{"xml":"<p ><div>Следовательно, и мы, братья, если истинно любим, давайте уподобимся [Ему]. Ибо мы не сможем принести лучший плод любви, чем пример уподобления. Христос ведь<i> пострадал за нас, оставив нам пример, дабы мы шли по следам Его</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его.</span></span>1 Пет. 2:21</a>). Кажется, что в этом предложении апостол Петр показал, что Христос пострадал только за тех, которые идут по следам Его, и страдание Христа приносит пользу лишь тому, кто идет по следам Его. По ним шли святые мученики вплоть до пролития крови, вплоть до уподобления страданиям<a href=\"#677522_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Шли мученики, но не только они одни.<br />Ведь после того, как они прошли, мост не разрушился; или после того, как они пили, сам источник не иссяк.<br />В чем надежда благих верующих, которые или в брачном союзе целомудренно и согласно несут узы брака, или в воздержании вдовства укрощают соблазны плоти, или даже, поднимая выше вершину святости и процветая в новой девственности, <i><b>следуют за Агнцем, куда бы Он ни пошел</b>? </i>Что для них, говорю, и что для всех нас есть надежда, если следуют за Христом лишь те, кто пролили кровь за Него? Следовательно, собирается погубить своих сынов матерь Церковь, которых настолько обильнее она родила, насколько спокойнее во времени мира? Чтобы она не уничтожила их, ей нужно молить о гонении, нужно молить об испытании? Вовсе нет, братья! Как же может молить о преследовании тот, кто ежедневно восклицает, чтобы нас не ввели во искушение (См. <a href=\"/bible-index/bible/?b=470&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.</span></span>Мф. 6:13</a>)? Есть, есть, братья, есть сад у этого Хозяина, и не только из роз мучеников, но и лилий девственниц, и плюща связанных браком, и фиалок вдов. Одним словом, возлюбленнейшие, ни один род человеческий не отчаялся в своем призвании: за всех пострадал Христос. Истинно о нем написано: <i>Который хочет, чтобы все люди спаслись и достигли познания истины </i>(<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"677522_1\" class=\"note-item\" href=\"#677522_1\">1</a> В <i>Послании Льва Мученика </i> говорится, что Веттий Эпагаф <i> был и остался настоящим учеником Христовым, который следует за Агнцем, куда бы Он ни повел его </i> (Евсевий Кесарийский, <i>Церковная история 5.1.10.</i>)</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Проповеди. Cl. 0284, 304.PL38.395.49</i>.</span></div><br />***<br /><br />Супруги имеют свою добродетель не потому, что рожают детей, но потому что честно, потому что целомудренно, потому что законно рожают, и рожденных совместно, ради их блага, непрестанно воспитывают; потому что сохраняют верность ложа друг другу, потому что не оскверняют таинство брака. Однако все это суть человеческие обязанности. Девственная же чистота и свобода от всякого внебрачного сожительства через благочестивое воздержание есть ангельская доля и предуготовление в тленной плоти вечной нетленности. Пусть уступит этому всякая плодовитость, всякое супружеское целомудрие: первое - не во власти [человека], второе - не находится в вечности: плотская плодовитость не подчиняется свободной воле, супружеское целомудрие не имеет неба. Действительно, будут обладать чем-то великим в сравнении с другими людьми в том общем бессмертии те, которые, будучи телесными, уже обладают нетелесным ‹…› Потому нет никакого предписания Господа о девственницах. Но, избегая распущенности, а также греха, должна быть достигнута жизнь вечная, в которой некая высшая слава [предназначена] не всем в вечности собирающимся победить, но она дарована там некоторым, наследовать которую - мало быть освобожденными от греха. Если [кто-то] ничего не обещал самому Освободителю, то это не заслуживает осуждения, что [он] не обещал, но то, что обещал и исполнил, заслуживает одобрения ‹…› Потому что, действительно, в самой вечной жизни раздельно сияют света заслуг, у Отца обителей много<a href=\"#677522_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />Согласно этому, при неодинаковом денарии<a href=\"#677522_2\" class=\"interpretation-note-link\"><sup>2</sup></a> один не живет дольше другого, но во многих обителях один больше другого прославляется.<br />Итак, продвигайтесь к Богу Святому, мальчики и девочки, мужчины и женщины, незамужние и неженатые, продвигайтесь настойчиво к цели! Прославляйте слаще Господа, на которого часто направляетесь мыслью; надейтесь с большим упованием на Того, Кому непрестанно служите. Любите пламеннее Того, Кому стараетесь угодить все тщательнее; с препоясанными чреслами и зажженными светильниками ожидайте Господа, когда Он придет со свадьбы! Вы принесете на свадьбу Агнца <i>новую песнь, </i>которую будете петь на кифарах ваших. Но, однако, не такую, какую поет вся земля, когда говорится:<i> воспойте Господу песнь новую; воспойте Господу, вся земля </i>(<a href=\"/bible-index/bible/?b=230&c=95&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида. На построение дома.] Воспойте Господу песнь новую; воспойте Господу, вся земля;</span></span>Пс. 95:1</a>), но такую, какую никто не сможет пропеть, кроме вас. Ведь так видел вас в Апокалипсисе некто, прежде остальных возлюбленный Агнцем, который обычно возлежал на груди Его, выпил и изрыгнул пренебесные чудеса [знания], слово Божие.<br />Он видит вас двенадцать раз по двенадцать тысяч святых кифаредов безупречной девственности в теле, безупречной истины в сердце; и поскольку вы следуете за Агнцем, <i>куда бы Он ни пошел, </i>Иоанн написал это о вас. Куда, думаем мы, идет этот Агнец, куда никто не отваживался или не хотел следовать, кроме вас? Куда, думаем мы, Он идет? На какие пастбища и луга, где, я верю, растут травы, приносящие радости? Но не пустые радости этого века, обманчивого безумия; и не радости, каковые в самом царстве Бога предназначены для остальных недевственников, но отличные видом от всех других радостей - радости девственников Христа, [которые] из Христа, в Христе, со Христом, после Христа, через Христа, ради Христа. Радости, свойственные девственникам Христа, не те же, что и недевственникам, хотя они и Христовы.<br />Ведь существуют различные радости для разных людей, но такие [лишь] для некоторых. Идите к ним, следуйте Агнцу, потому что и плоть Агнца в первую очередь девственна. Ибо то сохранил в себе выросший, что у матери не отнял замысленный и рожденный. Следуйте заслуженно за Ним по девственности сердца и плоти, <i>куда бы Он ни шел. </i>Ведь что значит <i>следовать </i>Ему, как не <i>подражать</i>?<br />Потому что Христос за нас пострадал, оставив нам пример, как говорит апостол Петр, чтобы мы следовали по следам Его (Ср.<a href=\"/bible-index/bible/?b=670&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его.</span></span>1 Пет. 2:21</a>). Каждый следует Ему в том, в чем подражает Ему не как Сыну Божьему, через Которого создано все, но как Сыну Человеческому, Который в Себе совершил [то], чему следует уподобляться.<br />Многое в Нем предлагается для подражания всем, девственность же плоти - не всем. Ибо не имеют возможности стать девственниками те, которые уже сделали все, чтобы девственниками не быть. Итак, остальные верующие, отказавшиеся от девственности тела, следуют за Агнцем не <i>куда бы Он ни пошел,</i> но куда они сами смогут пойти. Могут же везде, за исключением того, когда Он вступает в красоту девственности. <i>Блаженны нищие духом</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>), подражайте Тому, Кто ради вас стал нищим, будучи богатым. <i>Блаженны плачущие </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>). ‹…› Но также верно, что женатые могут идти по тем следам, даже если не полностью попадают ногой в тот же отпечаток, однако продвигаясь по тем же тропам. Но посмотри! - это Агнец, идущий путем девственности! Как после Него будут идти те, кто этот путь упустили, и который они никаким образом не обретут?<br />Таким образом, вы, вы идите за Ним, девственники Его! Вы идите туда за Ним, потому что ради этого одного, куда бы Он ни шел, вы за ним следуете. Ибо мы можем призывать состоящих в браке к любому иному дару святости, к которому они следуют за Ним, кроме безвозвратно ими утерянного. Итак, следуете за Ним, твердо придерживаясь того, что пламенно обещали. Сделайте, насколько можете, чтобы благо девственности не ушло от вас, потому что вы можете ничего не делать, чтобы вернуть его. Вас увидит множество других верующих, которые не могут следовать за Агнцем в этом - увидят и не станут завидовать. И радуясь вместе с вами тем, чем они не обладают в себе, станут обладать в вас. Ведь и эту новую особенную вашу песнь нельзя будет исполнить; но можно услышать и найти удовольствие в ней, словно в высшем благе. Но вы - это те, которые и исполняете, и слушаете, потому что и то, что вы исполняете, вы же и слушаете; будете ликовать радостнее и веселее господствовать. Однако из большей вашей радости не будет никакой печали тем, кому этого не хватает. Ибо Агнец, за которым вы следуете, куда бы Он ни пошел, не оставляет тех, которые не могут следовать за Ним, но куда [следуете] вы. Мы говорим о всемогущем Агнце. Он и нам подаст, и от тех не отвернется. Поскольку будет<i> Бог все во всем</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"677522_1\" class=\"note-item\" href=\"#677522_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=500&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>: <i> В доме Отца Моего обителей много.</i><br /></li><li><a id=\"677522_2\" class=\"note-item\" href=\"#677522_2\">2</a> Августин пользуется следующей аллегорией: святые в равной мере наследуют вечную жизнь, словно им всем предназначен одинаковый денарий - величина денария одинакова, как и одинакова продолжительность жизни в вечности.<br /></li><li><a id=\"677522_3\" class=\"note-item\" href=\"#677522_3\">3</a> Примасий цитирует этот отрывок из Августина в качестве его комментария на Откровение 14:14 (CCSL 92:211-14). Беда цитирует из трактата<i> О святом девстве</i> для своего комментария на <a href=\"/bible-index/bible/?b=730&c=14&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Это те, которые не осквернились с женами, ибо они девственники; это те, которые следуют за Агнцем, куда бы Он ни пошел. Они искуплены из людей, как первенцу Богу и Агнцу,</span></span>Откр. 14:4</a> (CCSL 121А:423—25).</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О святом девстве. Cl. 0300, 12.12.244.19</i>. <a href=\"#677522_3\" class=\"interpretation-note-link\"><sup>3</sup></a></span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=730&c=10&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=730&c=18&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}