{"xml":"<p ><div><b>Весте бо, яко и потом похотев наследовати благословение, отвержен бысть</b>:<br /><br />Отвержен был словами отца своего: <i>вот, я поставил его господином; что же я сделаю для тебя, сын мой</i>? (<a href=\"/bible-index/bible/?b=10&c=27&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Исаак отвечал Исаву: вот, я поставил его господином над тобою и всех братьев его отдал ему в рабы; одарил его хлебом и вином; что же я сделаю для тебя, сын мой?</span></span>Быт. 27:37</a>). Некоторые же объясняют: был отвержен Богом. Итак, во-первых, отвержен был Богом. Ибо Бог был причиной того, что обманутый Исаак благословил Иакова. Что же касается отвержения, последовавшего за этим, когда он просил благословения, — то, нужно думать, оно было со стороны отца, или в одно время и от обоих; ибо ясно, что и отец отвергнул его по воле Божией.<br /><br /><b>Покаяния бо места не обрете, аще и со слезами поискал его</b>.<br /><br />Итак, не отрицает ли Павел здесь покаяния? Ни в каком случае. Таким образом, в каком смысле говорит, что \"<i>покаяния места не обрете, аще и со слезами поискал его</i>\"? Во-первых, выражение \"его\" (αύτ\"ν) понимай не так, что здесь нужно разуметь \"<i>покаяние</i>\", но благословение (εύλογίαν); \"<i>покаяния бо места не обрете</i>\", — это в скобках. Ибо разве дело покаяния — говорить: <i>приближаются дни плача по отце моем; и я убью Иакова, брата моего</i> (<a href=\"/bible-index/bible/?b=10&c=27&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И возненавидел Исав Иакова за благословение, которым благословил его отец его; и сказал Исав в сердце своем: приближаются дни плача по отце моем, и я убью Иакова, брата моего.</span></span>Быт. 27:41</a>)? Таким образом, потому \"<i>не обрете покаяния</i>\", что искал его не так, как должно было. Ибо если он и плакал, однако не слезами покаяния, но — зависти и вражды, так как он не выносил и не любил превосходства над ним, как и \"печаль\" Каина не была плодом покаяния, но — зависти, и он оказался убийцей. Таким образом, это имеет или такой смысл, как я сказал; или: что Павел весьма мудро устрашает еще не павших, выражая такую мысль, что при великих грехах нет места покаянию; делает это он с целью страхом предохранить их от падения. Когда же он увидел, что некоторые пали, то снова увещевает их — не отчаиваться, как и в Послании к Галатам: дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос (<a href=\"/bible-index/bible/?b=550&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!</span></span>Гал. 4:19</a>). Итак, Павел не отрицает здесь покаяния, но ограждает верующих от падения.<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=12&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=12&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}