{"xml":"<p ><div>***<br />Прежде чем перейти к духовному пониманию этого места, должно сказать в кратких, но точных словах о том, как иудеи разсуждают о нем. Под Иисусом, священником великим, которого Греки называют <b><i>ἀρχιερεύς</b></i>, а Латиняне — pontifex, Евреи хотят разуметь Иисуса, сына Иоседекова, который вместе с Зоровавелем начальствовал над народом. С правой стороны его стоял враг (ибо это и значит слово satan), чтобы противиться ему. И по праву стоял он с правой стороны, а не с левой, так как обвинение против Иисуса было не ложным: он вместе с прочими женился на чужестранке, что весьма подробно описано в книге Эздры и у пророка Малахии, которые следует за пророком Захариею (<a href=\"/bible-index/bible/?b=150&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И нашлись из сыновей священнических, которые взяли жен иноплеменных, - из сыновей Иисуса, сына Иоседекова, и братьев его: Маасея, Елиезер, Иарив и Гедалия;</span></span>1 Езд. 10:18</a>, <a href=\"/bible-index/bible/?b=460&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вероломно поступает Иуда, и мерзость совершается в Израиле и в Иерусалиме; ибо унизил Иуда святыню Господню, которую любил, и женился на дочери чужого бога.</span></span>Мал. 2:11</a>). И сказал Господь сатане, обвинителю и врагу его, ибо он есть и враг и мститель и обвинитель братьев своих: <i>Да запретит Господь тебе, Сатана</i> и, подобно тому, как сказано: <i>Пролил Господь дождь от Господа</i> (<a href=\"/bible-index/bible/?b=10&c=19&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И пролил Господь на Содом и Гоморру дождем серу и огонь от Господа с неба,</span></span>Быт. 19:24</a>), говорит: <i>И да запретит тебе Господь, избравший Иерусалим</i>. Итак, если из всех городов Иуды ныне избран Иерусалим, и Господь не вменяет ему грехов, которые он совершил, почему ты стараешься выбросить, как головню, или как горящий кусок дерева, Иисуса, который удалился из Вавилонского плена, как бы полусожженным? А слова: <i>Иисус был одет во одежды грязные</i> понимаются трояко: или в значении недозволенного брака, или в смысле грехов народа, или же в отношении к нечистоте от плена. А ангел, перед лицом которого стоял Иисус, повелел другим ангелам от лица Господа снять с него одежды грязные, о чем мы уже сказали выше. Когда они самым делом исполнили повеление, тот же ангел снова говорит Иисусу: <i>Вот я снял с тебя неправду твою</i> — его грязные одежды, <i>и надел на тебя одежды переменные</i>, т. е. дал тебе супругу Израильтянку; Семьдесят вместо этого перевели <b><i>ποδήρη</b></i>, что мы можем перевести словом: <i>одежду спускающуюся до пят и ступней</i>. А в следующих затем словах: <i>Возложите на главу его кидар чистый</i> в Еврейском вместо кидар читаем saniph (<b><i>צניף</b></i>), что многими называется повязкою (mitra); и в этом хотят видеть достоинство священства, именно: по снятии грязных одежд он будет иметь непорочное священство. Так обясняют это место Иудеи. — А наши рассуждают так, что священник великий есть Тот, Которому говорится: <i>Ты священник во век по чину Мелхиседекову</i> (<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>). А так как Его невозможно видеть пророку самому собою, то Господь и показывает Его ему стоящим пред лицом ангела Господня, в котором хотят видеть Ангела Великаго Совета, не потому, что Он есть и тот и другой, или что в Сыне мы признаем два лица, но потому что Он один и тот же, в Котором, с одной стороны, показывается как бы человек нечистый, а с другой, как бы Ангел — Ходатай людей, явившийся пред Богом. А что это не Иисус, сын Иоседека, это стараются усмотреть в отсутствии в настоящем месте прибавки: <i>сын Иоседека</i>, в то время, как в других местах, где говорится несомненно об Иисусе, сыне Иоседека, имя его всегда отмечается прибавлением имени отца. Итак, Иисуса созерцает пророк стоящим и стоящим твердо в неизменном положении, <i>и Сатана стоял с правой его стороны, чтобы противодействовать ему</i>. Действительно, Он был искушен всячески кроме греха (<a href=\"/bible-index/bible/?b=650&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно <i>нам</i>, искушен во всем, кроме греха.</span></span>Евр. 4:15</a>) и в Евангелии к Нему приступает искуситель, всячески пытаясь идти против праваго пути и добродетелей. Относительно же следующих за тем слов: <i>Да запретит Господь тебе, Сатана, и да запретит тебе Господь, избравший Иерусалима</i>, разсуждают так: Так как и Отец и Сын есть Господь, о чем мы читаем и в сто девятом псалме: <i>Сказал Господь Господу Моему: «седи одесную Мене»</i>, то [и здесь] один Господь говорито другом не потому, что Сам Господь, Который говорит, не мог запретить, но потому, что вследствие единства природы пусть последует запрещение и от Того, — Который говорит, когда Другой запретил. <i>Ибо кто видит Сына, видит и Отца</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>); и Он есть Тот, Который избрал Иерусалим [т.е.] Церковь, созерцающую мир Господень. Под головнею же, выброшенною из огня весьма правильно будет понимать Того, Кто хотя и был в Вавилоне, однако не был уничтожен огнем Вавилона и не подвергся действию пламени века сего. Посему и Моисей видит в пустыне великое видение: горел куст и не сгорал (<a href=\"/bible-index/bible/?b=20&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И явился ему Ангел Господень в пламени огня из среды тернового куста. И увидел он, что терновый куст горит огнем, но куст не сгорает.</span></span>Исх. 3:2</a>). Сей Иисус был одет в запятнанные одежды; Он хотя и не сотворил греха, но ради нас соделался грехом, <i>носит наши немощи, и болезнует за нас, и мы думали, что</i> [это] <i>Он страдает, терпит удары и переносит тяготу. А Он ранен был за наши грехи</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span></span>Ис. 53:4-5</a>). И у Апостола читаем: <i>Христос искупил нас от проклятия Закона, быв ради нас проклятием</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>). Сей и в двадцать первом Псалме говорит: <i>Далеко от спасения Моего слова грехопадений Моих</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже мой! Боже мой! [внемли мне] для чего Ты оставил меня? Далеки от спасения моего слова вопля моего.</span></span>Пс. 21:2</a>); и в шестьдесят восьмом Псалме: <i>Боже, Ты знаешь безумие Мое и грехопадения мои не сокрыты от Тебя</i> (<a href=\"/bible-index/bible/?b=230&c=68&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Боже! Ты знаешь безумие мое, и грехи мои не сокрыты от Тебя.</span></span>Пс. 68:6</a>). Они и называются вообще одеждами запятнанными и будут сняты с Него, когда Он изгладит наши грехи, так что вследствие того, что Он был одет в одежды запятнанные, мы снова возставая в Нем после крещения, услышим слова: <i>Одежды мои да будут всегда чисты</i> (<a href=\"/bible-index/bible/?b=250&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да будут во всякое время одежды твои светлы, и да не оскудевает елей на голове твоей.</span></span>Еккл. 9:8</a>) и вся Церковь верующих слышит сказанное чрез Исаию: <i>Омойтесь, будьте чисты</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло;</span></span>Ис. 1:16</a>). О ней пророчествуется и в книге Песнь Песней: <i>Кто это та убеленная, которая восходит?</i> (<a href=\"/bible-index/bible/?b=260&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто эта, восходящая от пустыни как бы столбы дыма, окуриваемая миррою и фимиамом, всякими порошками мироварника?</span></span>Песн. 3:6</a>). А над подиром (<b><i>ποδήρην</b></i>) понимай воплощение Его, которое как земное и обозначено понятием <i>нога</i> (<b><i>πούς</b></i>). Кидар чистый на голове Его рассматривай, как сияние Божественнаго величества. Таким образом один и тот же созерцается и как человек, украшенный достигающею до стоп одеждою (<b><i>ποδήρη</b></i>), и как Бог — кидаром.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}