{"xml":"<p ><div><b>Слушай, Иисус, священник великий, ты и друзья твои, живущие пред лицем твоим, ибо они – мужи предсказывающие. Вот Я приведу раба Моего Восток, ибо вот камень, который Я дал пред лицем Иисуса; на одном камне суть семь очей...</b><br />LXX: <i>Слушай же, Иисус, священник великий, [ты] и ближние твои, сидящие пред лицем твоим, ибо они – мужиτερατοςκόποι, т. е. зрители чудес, ибо вот Я приведу раба Моего Восток, ибо [он есть] камень, который Я дал пред лицем Иисуса, на камне одном семь очей суть</i>. – <br />Иудеи сильно настаивают, на том, что наши [толкователи] соответственно связи и последовательности речи в этом месте должны понимать под священником Иисусом скорее Иисуса сына Иоседекова, чем Господа Спасителя. В самом деле, если речь обращена ко Господу, и [если] ко Христу говорится: <b>Слушай, Иисус, священник великий</b>; то кто же есть тот, о котором говорится: <b>Вот Я приведу раба Моего Восток</b>, который называется еще другим именем камень, и который дан перед лицом Иисуса, и на нем семь очей? Наоборот, наши настоятельно утверждают, что в именах: <b>Иисус, священник великий, Восток</b> и <b>камень</b> нужно видеть наименования Христа в различных отношениях. Но весьма трудно уяснить, каким образом о Нем самом говорится Ему же, как о [ком-то] другом. Таким образом те, которые хотят видеть [в этом месте] Иисуса, сына Иоседекова, священника великого, под его друзьями, которые обитают или сидят перед лицом его и которые предсказывают, разумеют учеников его и пророков. Ведь пророки поставлены в предзнаменование будущего. Итак, какое значение имеет то, что Иисус и друзья его побуждаются услышать, [т. е. слова:] <b>Приведу раба Моего Восток</b> и проч.? Раньше Бог обещал Иисусу, сыну Иоседекову, священнику великому, что если он будет ходить по путям Его, и сохранит заповеди Его, то будет судить над домом его и охранять жилище Его, и Он даст ему служителей — по достоинству равных ангелам, а ныне говорит ему о полном счастье и совершенном блаженстве, которое имеет наступить тогда, когда придет Восток, о котором написано: Вот муж, Восток имя Ему (<a href=\"/bible-index/bible/?b=450&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и скажи ему: так говорит Господь Саваоф: вот Муж, - имя Ему ОТРАСЛЬ, Он произрастет из Своего корня и создаст храм Господень.</span></span>Зах. 6:12</a>), и у Малахии: Взойдет среди [или без: среди] вас [или: вам], боящихся имени Моего, солнце правды, и исцеление в крылах Его (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>) и в книге Числ: Возстанет звезда от Иакова и человек от Израиля (<a href=\"/bible-index/bible/?b=40&c=24&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вижу Его, но ныне еще нет; зрю Его, но не близко. Восходит звезда от Иакова и восстает жезл от Израиля, и разит князей Моава и сокрушает всех сынов Сифовых.</span></span>Чис. 24:17</a>) В Евангелии также мы весьма ясно читаем о Христе. В которых посетил нас Восток с высоты: чтобы просветить тех, которые сидят во тьме и тени смертной, чтобы направит стопы наши на путь мира (<a href=\"/bible-index/bible/?b=490&c=1&s=78&e=79\"><span><span class=\"verse-text\"><span class=\"align-super\">78</span> по благоутробному милосердию Бога нашего, которым посетил нас Восток свыше,</span><span class=\"verse-text\"><span class=\"align-super\">79</span> просветить сидящих во тьме и тени смертной, направить ноги наши на путь мира.</span></span>Лк. 1:78-79</a>). Сей Восток называется также и камнем краеугольным (<a href=\"/bible-index/bible/?b=560&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным <i>камнем</i>,</span></span>Еф. 2:20</a>), ибо соединяет два народа и связывает две отдельных ограды в одно жилище. Он для неверующих есть камень соблазна, о котором говорится в Псалмах: <i>Камень, который отвергли строители, сей</i> [камень] <i>был во главу угла. От Господа было сие</i> (<a href=\"/bible-index/bible/?b=230&c=117&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span></span>Пс. 117:22</a>, 23). На этом камне есть семь очей, о которых говорит Исаия: Произойдет отрасль от корня Иессеева и цвет произрастет от корня его, и почиет на Нем Дух Божий, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия, и дух страха Божия исполнит Его (<a href=\"/bible-index/bible/?b=290&c=11&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и страхом Господним исполнится, и будет судить не по взгляду очей Своих и не по слуху ушей Своих решать дела.</span></span>Ис. 11:1—3</a>) Те, которые под священником великим и друзьями его хотят разуметь Господа Спасителя, под мужами, созерцающими чудеса, и предсказателями видят апостолов [или: учеников], которые созерцали Его таинственные знамения и из настоящего познавали будущее; в то же время в слепорожденном исцеление глаз [Ин. 9) они относят к язычникам, а в кровоточивой женщине (Мф. 9) усматривают Церковь, освобожденную от кровавых деяний. Следующие затем слова: Посему вот камень, который Я дал пред лицем Иисуса, любители истории понимают о Христе, и говорят, что после Иисуса, сына Иоседекова имеет придти Христос. Ибо быть пред Иисусом, т. е. перед лицом Его и перед очами его [и значит] возвестить будущее; а называется Он камнем за силу и крепость, которою сокрушит все царства; об этом камне, как оторвавшемся от горы без содействия рук, мы читаем и у Даниила (<a href=\"/bible-index/bible/?b=340&c=2&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Ты видел его, доколе камень не оторвался от горы без содействия рук, ударил в истукана, в железные и глиняные ноги его, и разбил их.</span></span>Дан. 2:34</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С. 35-37(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}