{"xml":"<p ><div>***<br />Выше он сказал: Вот камень, который Я дал пред лицем Иисуса; на одном камне суть семь очей. Соответственно этому и теперь продолжает сохранять сравнение [μεταφοράν], имея в виду камень, и говорит: Вырежу изображения его, или: Изображу начертание его; ибо находящееся в еврейском тексте: maphate phethee (מפתח פתחה) Акила перевел словами: διαγλύψω ἄνοιγμα αὐτῆς, т. е. вырежу крышку его; Симмах и Феодотион: Начертаю изображения его. Смысл такой: Я сделаю, что этот Камень будет ранен гвоздями на кресте и копьем воина и в страдании Его уничтожу неправду земли в один день, о котором написано: <i>Сей есть день, который сотворил Господь, возрадуемся и возвеселимся в оный</i> (<a href=\"/bible-index/bible/?b=230&c=117&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Сей день сотворил Господь: возрадуемся и возвеселимся в оный!</span></span>Пс. 117:24</a>). В тот день страдания Христова муж, совершенный во Христе и с Апостолами достигший высшей степени благоволения Госнодня, призовет ближняго своего, т. е. верующих из Иудеев, или же народы языческие под тень виноградника, называемаго Сорек, — о Котором и в Евангелии говорит: Я есмь лоза (<a href=\"/bible-index/bible/?b=500&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я есмь истинная виноградная лоза, а Отец Мой - виноградарь.</span></span>Ин. 15:1</a>), и плод которого веселит сердце человека, — и под смоковницу, [т. е.] сладчайшие плоды Духа святого, чтобы призываемые почили в тишине и, победив прелесть мира и [прекратив] кровавые битвы, познали, что они находятся под властию Царя, имя Которого, — мир, — таинственно указано в лице Соломона. Об этом же самом успокоении под виноградником и смоковницей говорит и пророк Михей в словах: В день тот каждый призовет ближняго своею и брата своего под виноградную лозу и под смоковницу, и не будет устрашающаго (<a href=\"/bible-index/bible/?b=400&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но каждый будет сидеть под своею виноградною лозою и под своею смоковницею, и никто не будет устрашать их, ибо уста Господа Саваофа изрекли это.</span></span>Мих. 4:4</a>). А в словах пророка по толкованию Семидесяти: Вот Я ископаю ров под рвом или рытвиною мы можем понимать углубления резца художника, ибо все, что вырезывается, также и вырывается. Однако, если кто-либо не захотел бы довольствоваться пониманием этого в отношении к камню, а [хотел бы думать], что здесь заключается особое значение и смысл, [таковому] мы скажем, что Бог всемогущий в день страдания Сына Своего или, — как думают Иудеи, — в последний день мира откроет и выставит на средину дела каждаго человека и коснется в день суда всей земли: ведь это и есть единый день, и в этот день каждый из святых призовет друзей своих и сподвижников своих, — которые также святы, — к успокоению и к наслаждению добродетелями своими.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}