{"xml":"<p ><div>Негодование Господа, сказавшего, что они не войдут в землю, которую презрели, было наказанием за неверие (<a href=\"/bible-index/bible/?b=40&c=14&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> в пустыне сей падут тела ваши, и все вы исчисленные, сколько вас числом, от двадцати лет и выше, которые роптали на Меня,</span></span>Чис. 14:29</a>); дети же и жёны их, которые не роптали и не были повинны в силу пола и возраста, должны были получить в наследие землю обетования. Потому все те, которым было двадцать лет и более, пали телами в пустыне, а наказание другим отсрочилось. Те же, которые ходили с Иисусом и затем возмущали народ, были без всякой отсрочки поражены пред Господом (<a href=\"/bible-index/bible/?b=40&c=14&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> сии, распустившие худую молву о земле, умерли, быв поражены пред Господом;</span></span>Чис. 14:37</a>). Иисус и Халев (<a href=\"/bible-index/bible/?b=60&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сыны Иудины пришли в Галгал к Иисусу. И сказал ему Халев, сын Иефоннии, Кенезеянин: ты знаешь, что говорил Господь Моисею, человеку Божию, о мне и о тебе в Кадес-Варне;</span></span>Нав. 14:6</a>) вошли в землю обетования вместе с невинными по причине возраста и пола. Итак, лучшая часть предпочла славу спасению, худшая часть - спасение предпочла чести. Но суд Божий утвердил [правоту] тех, которые честь ставили над выгодой, и осудил отдавших предпочтение тому, что казалось им нужным для спасения, но не для чести.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Об обязанностях священнослужителей. Сl. 0144, 2.3.8.55.106.15.<br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=60&c=10&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=60&c=20&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}