{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Несмотря на злобное беспричинное отношение к страдальцу людей и невзирая на то, что Бог так долго как будто не внемлет его молитве, пророк оказывается в высшей степени твердым и терпеливым: ничто не в состоянии поколебать его веру в Бога и крепкую надежду на Него. Находясь в невыносимо тяжелом положении, он взывает к Богу о помощи и просит об услышании своей молитвы. Они глумились, как бы так говорит он, и всячески поносили меня, а я с молитвою моею обращаюсь к Тебе, Боже, и дерзаю просить Тебя: не время ли Тебе явить благоволение ко мне? По преизбытку милости Твоей, услышь меня: Ты верен обетованиям Своим о спасении, и потому я надеюсь быть услышанным во истине спасения Твоего. Изречения этого стиха в прообразовательно-пророческом смысле, в отношении к Иисусу Христу, имеют близкое сходство с молитвою Его к Отцу Небесному, когда Он, по закону человеческой природы желая освободиться от страданий, говорит: «Отче! избавь Меня от часа сего!» (<a href=\"/bible-index/bible/?b=500&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел.</span></span>Ин. 12:27</a>), а также: «Отче Мой! Да минует Меня чаша сия» (<a href=\"/bible-index/bible/?b=470&c=26&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>). А за несколько часов раньше сего, после беседы с учениками, как Сын Божий Он возглашал к Отцу: «Отче! пришел час (время благоволения, Боже): прославь Сына Твоего, да и Сын Твой прославит Тебя (во истине спасения Твоего), да всему, что Ты дал Ему, даст Он жизнь Вечную» (<a href=\"/bible-index/bible/?b=500&c=17&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> так как Ты дал Ему власть над всякою плотью, да всему, что Ты дал Ему, даст Он жизнь вечную.</span></span>Ин. 17:1-2</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пример редкия добродетели: ибо Давид не токмо не пал под жестокими оными ударами, но и не поколебался духом. Здесь научает купно, каким образом ограждаясь он против тяжкаго искушения онаго, ибо в то самое время, когда нечестивые люди насмешками своими как бы некиими стенобитными орудиями силились поколебать его веру, он прибегал к молитве, которою отражал все нападения их. Нет сомнения, что люди нечестивые принуждали молчать его. Итак отвержен будучи от мира, обращается к Богу. Кратко рещи, испытав все возможныя средства, и видя труд свой тщетен, оставляет людей, и с единым беседует Богом. Следующия за сим слова: <i>время благоволения Боже</i>, означают, какое утешение возчувствовал Давид от своея молитвы. Ибо так с собою размышлял: хотя нынешнее время для меня безпокойно, и молитвы мои кажутся безуспешны; но Твоему, о Боже, благоволению будет своя чреда. Тако и пророк Аввакум глаголет: <i>на стражи моей стану </i>(<a href=\"/bible-index/bible/?b=420&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На стражу мою стал я и, стоя на башне, наблюдал, чтобы узнать, что скажет Он во мне, и что мне отвечать по жалобе моей?</span></span>Авв. 2:1</a>). Подобным образом Исаиа и Иеремиа: <i>пожду Бога, отвращшаго лице Свое от дому Иаковля </i>(<a href=\"/bible-index/bible/?b=290&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак я надеюсь на Господа, сокрывшего лице Свое от дома Иаковлева, и уповаю на Него.</span></span>Ис. 8:17</a>; <a href=\"/bible-index/bible/?b=300&c=14&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Есть ли между суетными [<i>богами</i>] языческими производящие дождь? или может ли небо [<i>само собою</i>] подавать ливень? не Ты ли это, Господи, Боже наш? На Тебя надеемся мы; ибо Ты творишь все это.</span></span>Иер. 14:22</a>). Таким образом Давид, укрепяся упованием на Бога, благонадежно паки приемлет молитву, основывая оную на милости Божией, и глаголя: <i>во множестве милости Твоея услыши мя</i>. К милости присовокупляет <i>истину спасения</i>, показывая, что милость Божия всегда сопровождается благими последствиями, подавая требующим помощь в несчастных обстоятельствах. Тако Давид, дабы не погибнуть от нечестивых, направлял и молитву и чувства свои к Богу, будучи удостоверен, что, по прошествии тьмы, возсияет некогда светлое благоволения время.<br /></div></p>"}