{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div><i>Спаси мя от брения</i>. Повторяет то же подобие, которое выше употребил, однако в различном смысле: ибо прежде сказал: <i>углебох в тимении глубины</i>, а здесь просит, да не углебнет. Выше жаловался на приключившияся несчастия, а здесь молится, дабы не приключились. Сия разность удобно тем решится, что в начале псалма глаголал по своему чувственному опыту, а здесь, взирая на конец посреде смертельных обстоятельств, воодушевляется надеждою избавления. Сие яснее изображает в последнем члене 16 стиха, где говорит: <i>да не сведет о мне ровенник уст своих</i>. Аки бы сказал: да не подавит мене тяжесть страданий, и да не буду поглощен отчаянием. А призыванием Божией милости и щедрот доказывает, в какой тесноте и в каких подвигах находился святый Пророк, когда прибегает к оружиям сим. Дело, поистинне, великия важности, призывать Бога на помощь, когда Он гневается, и прибегать к удалившемуся, яко к близ сущему. Сего ради Давид собирает все возможныя средства, дабы противоположить их отчаянию: а испрашивая Божию милость и многия щедроты, показывает, что он для того токмо пребывает благонадежен, поелику знает, что Бог есть милосерд. Следующия слова: <i>призри на мя</i>, означают то же, что самым делом докажи, что Ты мене услышал, и потому воззри на меня и подай нужную помощь. В следующем 18 стихе то же самое повторяет; а частым повторением одних и тех же слов изявляет как жестокость печали своея, так и усердное моление. Просит, дабы Бог не отвратил от него лица Своего, не потому, что боится отказа, но понеже скорбь и болезнь часто колеблют мысли бедных людей. А как Бог особенно любит рабов Своих, и их призывает к Себе, сего ради представляет себя единым из числа оных. Ибо не хвалится собою, ниже мечтает, аки бы нечто заслужил у Бога, но уповает на милость Божию, являемую туне: а притом дает свидетельство и о благочестии своем, что верно чтил Бога, призвавшаго и возлюбившаго его.</div></p>"}