{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Словами сего стиха псалмопевец прямо говорит от лица Мессии, Господа Иисуса Христа, Который подобное же изречение другого пророка (<a href=\"/bible-index/bible/?b=450&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> О, меч! поднимись на пастыря Моего и на ближнего Моего, говорит Господь Саваоф: порази пастыря, и рассеются овцы! И Я обращу руку Мою на малых.</span></span>Зах. 13:7</a>) о поражении пастыря Сам относит лично к Себе, говоря в Своей последней беседе с учениками: «Вси вы соблазнитеся о Мне в нощь сию: писано бо есть: поражу пастыря, и разыдутся овцы» (<a href=\"/bible-index/bible/?b=480&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И говорит им Иисус: все вы соблазнитесь о Мне в эту ночь; ибо написано: поражу пастыря, и рассеются овцы.</span></span>Мк. 14:27</a>; <a href=\"/bible-index/bible/?b=470&c=26&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тогда говорит им Иисус: все вы соблазнитесь о Мне в эту ночь, ибо написано: поражу пастыря, и рассеются овцы стада;</span></span>Мф. 26:31</a>). Поражение это есть не что иное, как попущение со стороны Бога Отца на предание смерти за грехи всех людей Сына Божия, о Котором предсказывал пророк Исайя (<a href=\"/bible-index/bible/?b=290&c=53&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.</span></span>Ис. 53:6</a>): «Господь предаде Его грех ради наших», и о Котором Сам Иисус Христос говорит: «Тако бо возлюби Бог мир, яко и Сына Своего Единородного дал есть, да всяк веруяй в Онь не погибнет, но имать живот вечный» (<a href=\"/bible-index/bible/?b=500&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>). Того, говорит пророк, которого Ты поразил, они погнали, и боль ран моих увеличили, т.е. они бесчеловечно преследуют, мучат того, кто и так уже наказан Богом, к Божиим поражениям прилагают свои: увеличивают и усиливают болезни и страдания мои язвами разных клевет, насмешек и ругательств. Так толкует этот стих и св. Афанасий Александрийский [3, с. 232].<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Продолжает жалобу на врагов, дабы показать, что они весьма достойны толь жестоких казней. Некоторые стих сей толкуют так, аки бы сказал Давид: Господи, враги мои столь безчеловечны, что не довольствуются ранами, налагаемыми мне от Тебя; они еще не укрощаются, но более свирепствуют на беднаго человека, который уже рукою Твоею поражен, и тем увеличивают болезнь и страдание мое. В самом деле, когда человечество повелевает страждущим людям всякую помощь подавать, то кто нападает на них, тот зверское имеет сердце. Но другие основательнее мнят, что Давид нарицает себя пораженным потому, что Бог восхотел его смирить, яко единаго из сынов Своих, на котором и во время самаго наказания напечатлены были некоторые знаки отеческия любви Его. А сие не на всех распростаняется без изятия, но на одних токмо верных, которых послушание часто искушает Бог различными крестами. Но ежели нечестивые берут отсюду случай к большему своевольству, то не дивно, что Бог их тяжко наказывает. Ибо взирая на таковые примеры, долженствовали они так в себе помыслить: <i>аще в сурове древе сия творят, в сусе что будет</i>? (<a href=\"/bible-index/bible/?b=490&c=23&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ибо если с зеленеющим деревом это делают, то с сухим что будет?</span></span>Лк. 23:31</a>). Но когда они, напротив того, более и более ожесточаются, то отсюду явствует, что из презрения и из ненависти против сынов Божиих вооружаются. Следующия слова: <i>и к болезни язв моих приложиша</i>, означают, что враги Давидовы страдание его до самой высочайшей степени довели.<br /></div></p>"}