{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Господь Бог, по словам апостола, «егоже хощет, милует, а егоже хощет, ожесточает» (<a href=\"/bible-index/bible/?b=520&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Итак, кого хочет, милует; а кого хочет, ожесточает.</span></span>Рим. 9:18</a>), как, например, ожесточил сердце гонителя евреев фараона (<a href=\"/bible-index/bible/?b=20&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею: войди к фараону, ибо Я отягчил сердце его и сердце рабов его, чтобы явить между ними сии знамения Мои,</span></span>Исх. 10:1</a>), чтобы показать над ним силу Свою, и чтобы проповедано было имя Бога Израилева по всей земле (<a href=\"/bible-index/bible/?b=20&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но для того Я сохранил тебя, чтобы показать на тебе силу Мою, и чтобы возвещено было имя Мое по всей земле;</span></span>Исх. 9:16</a>). По судьбам правды Своей, Он попускает нечестивым и беззаконным людям еще глубже пасть в грех и тем как бы «прилагает беззаконие к беззаконию их» (ср. <a href=\"/bible-index/bible/?b=730&c=22&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Неправедный пусть еще делает неправду; нечистый пусть еще сквернится; праведный да творит правду еще, и святый да освящается еще.</span></span>Откр. 22:11</a>), чтобы они ожесточились и сделались неспособными войти в правду Божию, т.е. получить оправдание. В состоянии нравственного ожесточения они сделаются неспособными к раскаянию и воспользоваться милостью прощения и оправдания: да не внидут в правду Твою, – это последняя и самая высшая степень из всех тех бедствий и наказаний, которые призывает пророк на главы беззаконных распинателей Христа. Вместе с лишением надежды на оправдание, ожесточенные и нераскаянные грешники исключаются из числа спасаемых, считаются изглаженными из книги (потребятся от книги живых), лишаются права наследия вечной жизни, уготованного праведникам небесного вечного блаженства: и с праведными не напишутся – с теми, имена которых, по слову Самого Христа Спасителя, «написана суть на небесех» (<a href=\"/bible-index/bible/?b=490&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> однакож тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.</span></span>Лк. 10:20</a>).</div></p>"}