{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сия есть последняя клятва, и паче всех ужаснейшая: ибо всегда следует за нераскаянными и ожесточенными грешниками, о которых недавно говорил Пророк. Итак, отняв у них надежду покаяния, возвещает купно и вечную погибель: понеже необходимо надобно погибнуть всем тем, которые в книге жизни написаны не обрящутся. И хотя выражение сие не собственное, но преносное, однако от понятия нашего не удалено: ибо книга не что иное есть, как предвечный Божий совет, по силе котораго избранные люди предопределяются ко спасению. А как известно, что Бог никаким переменам не подвержен, то все те, которые предуставлены к вечному животу, были написаны прежде сложения мира. Но понеже избрание к вечному животу есть непостижимо, то в разсуждении понятия человеческаго нарицаются написанными в книгу живых такие людие, коих Бог явными и откровенными знаками причисляет к избранным Своим. Равным образом, нарицаются изглаженными из книги живота такие люди, коих Бог явно отринул от церкви Своея. Понеже убо желал Давид, дабы мщение Божие явно открылось над нечестивыми, сего ради прилично отвержение врагов своих приспособляет к нашему понятию. Аки бы сказал: не полагай их, Боже, в числе избранных Твоих, ниже да собираются с верными в церковь Твою, но погубя их, покажи, что они отвержены от Тебя; и как ныне занимают они место между верными, то хотя наконец отсеки их, дабы не смешивались с Твоими домашними, якоже и Пророк Иезекииль глаголет: <i>в числе людей Моих не будут, и в написании дому Израилева не впишутся </i>(<a href=\"/bible/?b=330&c=13&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И будет рука Моя против этих пророков, видящих пустое и предвещающих ложь; в совете народа Моего они не будут, и в список дома Израилева не впишутся, и в землю Израилеву не войдут; и узнаете, что Я Господь Бог.</span></span>Иез. 13:9</a>). Притом истинно изречение и Иоанново: <i>от нас изыдоша, но не беша от нас: аще бы от нас были, пребыли убо с нами, но да явятся, яко не суть от нас </i>(<a href=\"/bible/?b=690&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Они вышли от нас, но не были наши: ибо если бы они были наши, то остались бы с нами; но <i>они вышли, и</i> через то открылось, что не все наши.</span></span>1 Ин. 2:19</a>). Но как лицемеры надменно хвалятся, нарицая себя первыми членами церкви, то отвержение их весьма прилично сим подобием изображается, когда Дух Святый изглаждает их из книги жизни. Впрочем заметить должно, что избранные Божии во втором члене нарицаются праведными потому, что <i>призваны во святость, а не на нечистоту</i>, якоже Павел глаголет (<a href=\"/bible/?b=590&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо призвал нас Бог не к нечистоте, но к святости.</span></span>1 Фес. 4:7</a>). Известно и оное того же Павла изречение: <i>ихже предустави, тех и призва: а ихже призва, сих и оправда: а ихже оправда, сих и прослави </i>(<a href=\"/bible/?b=520&c=8&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> А кого Он предопределил, тех и призвал, а кого призвал, тех и оправдал; а кого оправдал, тех и прославил.</span></span>Рим. 8:30</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div>...и наконец – бедственную участь ненавидящих Его (Христа)...</div></p>"}