{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Словами: да восхвалят Его небеса и земля – псалмопевец призывает к прославлению Бога все разумные существа, живущие на небе и на земле, т.е. ангелов (см. <a href=\"/bible-index/bible/?b=580&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span></span>Кол. 1:16</a>) и человеков, а словами: море и вся живущая в нем – указывает на то, что Господа Бога должны прославлять не только разумные и словесные, но и все неразумные и бессловесные твари, потому что языка человеческого, по словам блж. Феодорита, недостаточно для того, чтобы поведать милости Божии [6, с. 326]. А по словам св. Афанасия, «Если радость бывает на небесах о едином кающемся грешнике, то не гораздо ли больше будут радоваться по освобождении всей земли?» [3, с. 233]. Под именем Сиона св. отцы в прообразовательном смысле разумеют Святую Церковь Христову – новый Сион, а под именем градов иудейских – христианские храмы, которые устрояются и будут устрояться (созиждутся) во всех тех местах и городах, где будут жить (вселятся) христиане, которые и будут наследниками будущего Царства Христова (наследят и). Под семенем рабов Божиих в буквальном смысле можно разуметь еврейский народ, но по связи с предыдущими словами и имея в виду преобразовательный смысл всей этой речи, под именем рабов Христовых нужно разуметь апостолов, которые сами называют себя «рабами Христа» (<a href=\"/bible-index/bible/?b=520&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию,</span></span>Рим. 1:1</a>; <a href=\"/bible-index/bible/?b=680&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Симон Петр, раб и Апостол Иисуса Христа, принявшим с нами равно драгоценную веру по правде Бога нашего и Спасителя Иисуса Христа:</span></span>2 Пет. 1:1</a>), а семя рабов – это ученики апостолов и последователи их учения – все христиане православные, как рожденные апостолами чрез крещение водою пакибытия. Им будет принадлежать св. Сион, или храм Иерусалимский и самый Иерусалим, в котором всегда будут жить (вселятся в нем) любящие и призывающие имя Господа Иисуса Христа, т.е. христиане. Под именем Сиона псалмопевец разумеет не только земной Сион, но вместе с тем пророчествует и о «небесном Сионе» (<a href=\"/bible-index/bible/?b=650&c=12&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,</span></span>Евр. 12:22</a>), который не только наследуют, но в котором вселятся навсегда все любящие Христа, Сына Божия.<br /> В стихах 23–29 псалмопевец выражает строгие прещения и казни от Бога тем злочестивым врагам и ненавистникам его, которые восстали на неповинного и подвергли тяжким страданиям, домогаясь конечной погибели его. Во всех выражениях этих стихов незнакомые с духом Ветхозаветного Писания могут усматривать несвойственные кроткому Давиду чувства озлобления и мщения со стороны псалмопевца за причиненные ему страдания. Но такой взгляд, или такое понимание означенных стихов этого псалма было бы ошибочно и несогласно с духом пророческих Писаний Ветхого Завета. Во-первых, мы уже заметили (при объяснении 1-го стиха), что Давид, прообразовавший в лице своем грядущего Мессию, говорит о себе и не от себя, а по внушению Духа Святого пророчески вещает о Христе Спасителе, а потому и клятвы псалмопевца на врагов своих, имеющие в отношении ко врагам Давида только общее значение молитвы об отмщении, буквально исполнились на Иуде предателе и на врагах Христовых: их прежнее жилище лежит в развалинах, земля опустошена, а потомки их более 18 столетий ходят согнувшись по всему свету, не имея ни князя, ни царя своего, и лишенные возможности услышать слово Господне, как предсказали потом Осия (<a href=\"/bible-index/bible/?b=350&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо долгое время сыны Израилевы будут оставаться без царя и без князя и без жертвы, без жертвенника, без ефода и терафима.</span></span>Ос. 3:4</a>) и Амос (<a href=\"/bible-index/bible/?b=370&c=8&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И будут ходить от моря до моря и скитаться от севера к востоку, ища слова Господня, и не найдут его.</span></span>Ам. 8:11-12</a>) и о чем засвидетельствовано не только св. апостолами, но и Самим Иисусом Христом (<a href=\"/bible-index/bible/?b=470&c=23&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span></span>Мф. 23:38</a>; <a href=\"/bible-index/bible/?b=500&c=17&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда Я был с ними в мире, Я соблюдал их во имя Твое; тех, которых Ты дал Мне, Я сохранил, и никто из них не погиб, кроме сына погибели, да сбудется Писание.</span></span>Ин. 17:12</a>). Притом, если и допустить, что Давид как человек древнего мира, перенося незаслуженные преследования от врагов своих, мог естественно разразиться в гневе своем такими пожеланиями страшных прещений и проклятий врагам, то и эти пожелания он изрек не столько по справедливому, личному негодованию на врагов, сколько по ревности о Боге, по сознанию бесчеловечности вражеских отношений к Праведнику – Христу Богу. И такую ревность его нельзя назвать «ревностию не по разуму» (<a href=\"/bible-index/bible/?b=520&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо свидетельствую им, что имеют ревность по Боге, но не по рассуждению.</span></span>Рим. 10:2</a>); напротив, псалмопевец обнаружил здесь такую же святую ревность, какую впоследствии обнаружили Самуил (<a href=\"/bible-index/bible/?b=90&c=15&s=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Потом сказал Самуил: приведите ко мне Агага, царя Амаликитского. И подошел к нему Агаг дрожащий, и сказал Агаг: конечно горечь смерти миновалась?</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но Самуил сказал: как меч твой жен лишал детей, так мать твоя между женами пусть лишена будет <i>сына</i>. И разрубил Самуил Агага пред Господом в Галгале.</span></span>1 Цар. 15:32-33</a>), Илия (<a href=\"/bible-index/bible/?b=110&c=18&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И сказал им Илия: схватите пророков Вааловых, чтобы ни один из них не укрылся. И схватили их, и отвел их Илия к потоку Киссону и заколол их там.</span></span>3 Цар. 18:40</a>; <a href=\"/bible-index/bible/?b=120&c=1&s=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И отвечал Илия, и сказал пятидесятнику: если я человек Божий, то пусть сойдет огонь с неба и попалит тебя и твой пятидесяток. И сошел огонь с неба и попалил его и пятидесяток его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И послал к нему царь другого пятидесятника с его пятидесятком. И он стал говорить ему: человек Божий! так сказал царь: сойди скорее.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И отвечал Илия и сказал ему: если я человек Божий, то пусть сойдет огонь с неба и попалит тебя и твой пятидесяток. И сошел огонь Божий с неба, и попалил его и пятидесяток его.</span></span>4 Цар. 1:10-12</a>) и другие пророки; какую показали св. апостолы Иаков и Иоанн – сыновья Зеведея, высказавшие готовность свести, по примеру Илии, огонь с неба на жителей самарянского селения за то, что они не приняли к себе их учителя (<a href=\"/bible-index/bible/?b=490&c=9&s=53&e=54\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> но <i>там</i> не приняли Его, потому что Он имел вид путешествующего в Иерусалим.</span><span class=\"verse-text\"><span class=\"align-super\">54</span> Видя то, ученики Его, Иаков и Иоанн, сказали: Господи! хочешь ли, мы скажем, чтобы огонь сошел с неба и истребил их, как и Илия сделал?</span></span>Лк. 9:53-54</a>), и Сам Иисус Христос, изгнавший из храма Иерусалимского торговцев (<a href=\"/bible-index/bible/?b=490&c=19&s=45&e=46\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> И, войдя в храм, начал выгонять продающих в нем и покупающих,</span><span class=\"verse-text\"><span class=\"align-super\">46</span> говоря им: написано: дом Мой есть дом молитвы, а вы сделали его вертепом разбойников.</span></span>Лк. 19:45-46</a>).<br /> Поражаясь ревности пророков и апостолов, мы, христиане, последователи Господа нашего Иисуса Христа, не можем и не должны выражать свою ревность так же, как выражали они. Иисус Христос, изгнавший из храма торжников, этим самым засвидетельствовал только о Своем высоком праве как Мессии и Сына Божия – праве судить и наказывать. Нам же, Своим последователям, Он запрещает подобные действия. Иакову и Иоанну, ученикам Своим, заявившим желание низвести с неба огонь на грубых жителей самарянского селения, Он сказал: «Не знаете, какого вы духа: Сын Человеческий пришел не губить души человеческия, а спасать» (<a href=\"/bible-index/bible/?b=490&c=9&s=54&e=56\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Видя то, ученики Его, Иаков и Иоанн, сказали: Господи! хочешь ли, мы скажем, чтобы огонь сошел с неба и истребил их, как и Илия сделал?</span><span class=\"verse-text\"><span class=\"align-super\">55</span> Но Он, обратившись к ним, запретил им и сказал: не знаете, какого вы духа;</span><span class=\"verse-text\"><span class=\"align-super\">56</span> ибо Сын Человеческий пришел не губить души человеческие, а спасать. И пошли в другое селение.</span></span>Лк. 9:54-56</a>). Мы должны выражать ревность о Боге, о вере в Него, о нравственности, о честности и доброй жизни христианской не огнем и мечом, а другими способами: мы должны наставлять, учить, вразумлять, по заповеди апостола, «духом кротости» (<a href=\"/bible-index/bible/?b=550&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия! если и впадет человек в какое согрешение, вы, духовные, исправляйте такового в духе кротости, наблюдая каждый за собою, чтобы не быть искушенным.</span></span>Гал. 6:1</a>), страхом спасать заблуждающих, «обличать с боязнию, исторгая из огня» геенскаго (<a href=\"/bible-index/bible/?b=720&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> а других страхом спасайте, исторгая из огня, обличайте же со страхом, гнушаясь даже одеждою, которая осквернена плотью.</span></span>Иуд. 1:23</a>), и примером собственной благочестивой жизни указывать неведущим истинный путь ко спасению.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Отсюду яснее видеть можно то, что выше сказали мы, то есть, что Давид в сем псалме представляет лице всея церкви: ибо здесь относит к ней вообще все то, что о себе особенно говорил. А что бездушныя и не имеющия чувств стихии призывает к хвалению Бога, то сим иперболическим выражения образом показывает, что мы не можем быть способны к пению похвал Божиих, ежели не вознесемся превыше чувств наших. Сей духовный жар произвело наипаче в сердце Давида сохранение церкви: ибо нет сомнения, что он духом пророческим объемлет здесь все то время, чрез которое хранил Бог и царство, и священство в древнем Израильском народе. Начинает однако от онаго возстановления, которое милостию и благоволением Бога вдруг воспоследовало после смерти Саула, при котором бывшее неустройство угрожало не токмо разрушением Богослужения, но и погибелию всей земли. Но в первом месте о Сионе глаголет, <i>яко Бог спасет Сиона</i>, то есть, сохранит то место, в котором благоволит призываем быть, ниже, попустит истребиться Богослужению, которое Сам предписал. Потом бывающее от ковчега завета и от святилища благословение Божие распространяют на всю землю, и на все грады; понеже благополучие народа основывается на благочестии. Далее показывает, что воспоследовавшая счастливая перемена имеет быть не кратковременная, но народ всегда пребудет безопасен под твердым и непоколебимым покровительством Бога, и что при благополучном царствовании его непременно исполнится то, что Бог толикократно в законе обещал, то есть, что в царстве Иудином всегда будут царствовать преемники, происходящие от крови его. Ибо глаголы, <i>вселятся тамо, и наследят землю</i>, означают постоянное жилище и противополагаются временному пребыванию. Аки бы сказал, что по утверждении престола его настанет такое время, в которое сынове Авраамовы не будут бояться преселения, но насладятся покоем, обещанным ему. В последнем стихе распространяет сие на будущие безпрерывные роды так, чтоб отцы детям, а дети внукам и правнукам, из рук в руки предавали восприятную по наследию землю. А как твердое всех благ стяжание основывается на Христе, Котораго образ представлял собою Давид, сего ради вкратце напоминает, что будут наследниками земли одни токмо законные дети Авраамовы: <i>любящии имя Твое вселятся в ней</i>. Сими словами отемлет суетную надежду у лицемеров, которые, уповая на благородство крови, безстыдно хвалились, что обетованная земля по наследственному праву принадлежала им, хотя они совсем отпали от веры благочестивых праотцев. Впрочем, хотя земля оная до самаго пришествия Христова принадлежала избранному народу, но мы памятовать должны, что была она прообразованием небеснаго отечества; и потому все то, что сказано здесь о покровительстве церкви, истее и совершеннее исполняется ныне, и мы не должны бояться, чтоб здание духовнаго храма, в котором открылась Божия сила, когда либо разрушиться могло.</div></p>"}