{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div><br /><br />Желая честнее и точнее показать, кто причиною всех его бедствий, псалмопевец говорит здесь о многочисленности и великой силе врагов его. Не глубина морская, как бы так говорит он, не болотная тина и не другие страшные явления видимой природы, с которыми я сравниваю мои бедствия и скорби, не бездушная природа, а люди, без причины возненавидевшие меня, враги многочисленные и крепкие силами довели меня до такого ужасного положения. Не только придворные и приближенные Саула, но и простой народ, по причине распространенной первыми клеветы на Давида, почитал его если не за злодея, то, по крайней мере, за изменника отечеству. Кроме того, многочисленное войско, сопровождавшее Саула во всех его преследованиях Давида, считало последнего также за царского врага и крамольника. О всем этом множестве враждующих против него псалмопевец и говорит: ненавидящих меня без вины больше, нежели волос на голове моей: враги мои, преследующие меня несправедливо, усилились; они поступили со мной так, что не только расхитили мое имущество, но и самого меня порицали, как грабителя и хищника: чего я не отнимал, то должен отдать (яже не восхищах, тогда воздаях); они, таким образом, взводили на меня преступления, которым я не причастен.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Здесь просто и без преносных слов изображает то же, что выше иносказательными словами, взятыми от тины и сильнаго стремления вод, выразил. Впрочем, не для пустаго увеличения слов глаголет, <i>умножишася паче влас главы моея ненавидящии мя</i>: ибо ненавидим был не токмо вельможами, но и простым народом, который почитал его за злодея, и за изменника отечеству. Известно также из Священной истории, коль жестоко Саул гнал его, сопровождаемый многими полками воинов. Изобразив таким образом всеобщую ненависть, и безчисленное множество враждующих, утверждает, что без всякия причины толь жестоко страждет. Ибо речение — <i>туне</i> означает то же, что враги его, ничем не будучи обижены, желают ему смерти, и потому нарицает гонение их неправедным. <i>Укрепишася врази мои, изгонящии мя неправедно</i>. К сему еще присовокупляет и то, что враги не токмо имение его расхитили, но и самаго его грабителем и хищником порицали, и тем имени его безчестие наносили, что для человека благороднаго и чувствительнаго горше и несноснее самыя смерти. Ибо многие скорее согласятся умереть, нежели снести безчестие, нанесенное имени их. В самом деле, когда враги Давидовы расхищали имение его, то говорили о нем яко о человеке законопреступном, и что они поступают с ним по долгу судей, хотя сами были безчестные люди. Мы из сего примера да научаемся сносить терпеливно не токмо досады и огорчения, но и безчестие и поносныя укоризны, ежели когда случится быть оклеветанным. Ибо ежели Сам Христос, источник всякия правды и святыни, не избегл ложных клевет, то почто нам смущаться в подобном состоянии? Почто не пребывать в подвиге добродетели и честности, когда сие бывает для испытания нашего добродушия?<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div>С сим вместе пророк открывает и почти всеобщую в Иудее ненависть к Спасителю.</div></p>"}