{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Здесь Давид говорит о том, что во время преследования его со стороны Саула от него отступили не только друзья, но и ближние родственники, даже родные братья стали для него как чужие. И это произошло от того, что он — верный слуга Божий, что oн ревнует о доме Божием, о благолепии богослужения, ревнует против идолопоклонства, против лицемерного жертвоприношения без сердечного раскаяния, вообще имеет ревность о славе Божией. Таких ревнителей поносят нечестивые, поносящие Бога, они для них спица в глазу. Впрочем, слова 10-го стиха, равно как и находящиеся с ними в тесной связи изречения 8-го и 9-го стихов, относятся не столько к Давиду, прообразу Христа, сколько к Самому прообразуемому Господу Иисусу Христу, и пророчески, по объяснению апостола Павла, указывают на те ругательства и поношения, с которыми злословящие Бога относились к Иисусу Христу за ревностное исполнение Им великого дела искупления рода человеческого, а по указанию евангелиста Иоанна (<a href=\"/bible-index/bible/?b=500&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> При сем ученики Его вспомнили, что написано: ревность по доме Твоем снедает Меня.</span></span>Ин. 2:17</a>), слова 10-го стиха: <i>ревность дому Твоего снеде мя</i> — ученики Христовы поняли как пророчество о ревности Божественного своего Учителя о храме Иерусалимском как доме Отца Его, которую Он дважды обнаружил негодованием на торжников и изгнанием их из храма за причиненное ими бесчестие храму и небрежение о его святыне (<a href=\"/bible-index/bible/?b=500&c=2&s=14&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и нашел, что в храме продавали волов, овец и голубей, и сидели меновщики денег.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И, сделав бич из веревок, выгнал из храма всех, также и овец и волов; и деньги у меновщиков рассыпал, а столы их опрокинул.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал продающим голубей: возьмите это отсюда и дома Отца Моего не делайте домом торговли.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> При сем ученики Его вспомнили, что написано: ревность по доме Твоем снедает Меня.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> На это Иудеи сказали: каким знамением докажешь Ты нам, что имеешь власть так поступать?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> На это сказали Иудеи: сей храм строился сорок шесть лет, и Ты в три дня воздвигнешь его?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> А Он говорил о храме тела Своего.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Когда же воскрес Он из мертвых, то ученики Его вспомнили, что Он говорил это, и поверили Писанию и слову, которое сказал Иисус.</span></span>Ин. 2:14—22</a>; <a href=\"/bible-index/bible/?b=470&c=21&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И вошел Иисус в храм Божий и выгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих голубей,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и говорил им: написано, - дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников.</span></span>Мф. 21:12—13</a>). И тогда ученики Его, говорит евангелист, вспомнили, что написано: ревность дому Твоего снеде мя.</div></p>"}