{"xml":"<p ><div>Солнце действием теплоты обращает воск в жидкость, а грязь сушит, и первый умягчает, а последнюю делает жесткою. Посему как солнце одним и тем же действием производит противоположное, так и в долготерпении Бога всяческих одни пожинают пользу, другие — вред, одни умягчаются, а другие ожесточаются. Сие и Господь выразил в Святом Евангелии. Ибо говорит: <b>на суд Аз в мир сей приидох, да невидящии видят, и видящии слепи будут</b> (<a href=\"/bible-index/bible/?b=500&c=9&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы.</span></span>Ин. 9:39</a>). Но сим не цель Владычнего пришествия объявляется, не для того Он пришел, чтобы видящих соделать слепыми, а, напротив того, показывается само событие. Ибо Он <i>всем человеком хощет спастися и в разум истины приити</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>). Но поелику природа человеческая имеет свободу, то уверовавшие улучили спасение, а неуверовавшие делаются сами для себя виновниками геенны. <br />См. <a href=\"/bible-index/bible/?b=20&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Господь Моисею: когда пойдешь и возвратишься в Египет, смотри, все чудеса, которые Я поручил тебе, сделай пред лицем фараона, а Я ожесточу сердце его, и он не отпустит народа.</span></span>Исх. 4:21</a><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на книгу Исход\"</i></span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}