{"xml":"<p ><div><b>И одел тебя в разноцветные [одежды]. LХХ: И одел тебя в испещренные [одежды]: </b>в обряды закона, чтобы, ревностно исполняя их, ты оставила идолов. Это те разноцветные одежды, в которые был одет Иосиф, и не могли братья продать его, не сняв с него наперед разноцветную нижнюю одежду (Быт. 37). И о невесте говорится в 44 псалме (<a href=\"/bible-index/bible/?b=230&c=44&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дочери царей между почетными у Тебя; стала царица одесную Тебя в Офирском золоте.</span></span>Пс. 44:10</a>): предста царица одесную тебе в ризах позлащенных одеяна преиспещрена. Это та одежда, о которой и апостол говорить: <i>„облекитесь в нового человека, обновляющегося для познания по образу Творца»</i> (Еф. 4). Хотим ли мы знать, что это за разноцветная одежды? Тот же апостол пусть научить нас, пища верующим: облецытеся убо во утробы щедрот, благости, смиренномудрия, кротости, долготерпения (<a href=\"/bible-index/bible/?b=580&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение,</span></span>Кол. 3:12</a>). Что прекраснее этой испещренности? О ней и Иов говорил: кто дал женам ткания мудрость или испещрения хитрость (<a href=\"/bible-index/bible/?b=220&c=38&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Кто вложил мудрость в сердце, или кто дал смысл разуму?</span></span>Иов. 38:36</a>)? И первосвященник раз в год, когда возжигал курение, входя во святое святых, употреблял испещренные одежды (Исх. 39; Евр. 9). Без сомнения, если бы чрез богатство, а не чрез святость и разнообразные добродетели приобреталось испещрение одежд, то было бы написано о Фараоне и Навуходоносоре, что они имели эти одежды, а не об Иосифе, который, имея отцом чужестранца и пастуха, не мог иметь разноцветных и царских одежд.<br /><b>И обул тебя в фиолетовый цвет (jаnthino). LХХ: И обул тебя в гиацинт (hyacintho). </b><br />Акила и Симмах перевели: janthina, LХХ и Феодотион: hyacinthina. Вместо этого в еврейском написано thas. И так как речь прекрасно направлена к Иерусалиму и, под образом женщины, изображается все украшение его, то повествуется о гиацинтной или Фиолетовой обуви, которая не свойственна мужчинам. Поэтому намеревающимся совершать пасху заповедуется, без всякого разнообразия цвета, быть с препоясанными чреслами и с обутыми ногами. Это та обувь, о которой и апостол пишет: <i>обувше нозе во уготование благовествования мира</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и обув ноги в готовность благовествовать мир;</span></span>Еф. 6:15</a>). Филон, самый ученый муж из иудеев, сравнивает гиацинт в одеждах первосвященника с воздухом (аеr), который, по его мнению, означает горнее и небесное. И не ранее Иерусалим обувается в обувь Фиолетового цвета, как по омовении водою. Поэтому и Спаситель омывает ноги апостолов, которым прежде Господь заповедал оттрясти прах от ног своих (Мф. 10). И невеста говорит в Песни Песней (<a href=\"/bible-index/bible/?b=260&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я скинула хитон мой; как же мне опять надевать его? Я вымыла ноги мои; как же мне марать их?</span></span>Песн. 5:3</a>): <i>умых нозе мои, како оскверню их?</i> И о Моисее и Иисусе Слово Божие свидетельствует, что они должны были развязать ремень обуви своей, потому что место, на котором они стояли, было святое (Исх. 3). Омыв же ноги и очистившись от всякой нечистоты, они обуваются в гиацинтовую или Фиолетовую обувь: та и другая имеет воздушный (аеrii) И темно-голубой (κυανέου) цвет чтобы они были восхищены на воздух (аеrem) в сретение Господу и спешили к царствам небесным.<br /> <b>И опоясал тебя виссоном. </b>Иерусалим не только одевается в разноцветные [одежды] и обувается в гиацинт, но и опоясывается виссоном, из которого были сотканы весьма тонкие нити в одежде первосвященника. И о жене в Притчах, которая соткала мужу своему две одежды, и настоящего и будущего века, говорится, что она сделала себе одежды из виссона и пурпура (Притч. 31). Этим виссовом опоясываются чресла, коль скоро должны быть истончаемы грубые возбуждения похоти и коль скоро не остается в них никакой загрубелости (quoties рinguina libidinis inсеntiva tenuanda sunt nihilque in eis сrаssi humоris relinquitur), и исполняем мы заповедь Спасителя, говорящего: да будут чресла ваша препоясани, и светильници горящии в руках ваших (<a href=\"/bible-index/bible/?b=490&c=12&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Да будут чресла ваши препоясаны и светильники горящи.</span></span>Лк. 12:35</a>). Ибо если мы не будем сдерживать отеки (fluentia reumata) чресл, то не может иметь светильников в руках. Поэтому и Иову Бог говорит: препоящи, яко муж, чресла твоя (<a href=\"/bible-index/bible/?b=220&c=38&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Препояшь ныне чресла твои, как муж: Я буду спрашивать тебя, и ты объясняй Мне:</span></span>Иов. 38:3</a>). И об имеющих есть агнца говорится, что они с обутыми ногами, держа посох, стоя в евангельской истине и приготовленные к крови Христа, имеют чресла препоясанными (Исх. 12). Этим поясом, умерщвляющим чресла, опоясываются также Илия и Иоанн Креститель (4 Цар. 1; Мк. 1). О них и кающийся с слезным воздыханием говорит: яко лядвия моя наполнишася поруганий (<a href=\"/bible-index/bible/?b=230&c=37&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо чресла мои полны воспалениями, и нет целого места в плоти моей.</span></span>Пс. 37:8</a>).<br /><b>И облек тебя в [одежды] тонкия (subtilibus).</b> LХХ: И возложил на тебя трихапт (trichapto), вместо чего Акила: полное цветов или осязяемое (floridum sive раlрabile). Симмах одеяние, Феодотион поставил самое слово еврейское messе. И хотя я старательно исследовал, что означает слово triсhaptum, переведенное Семьюдесятью, однако вы от кого из греков не мог разузнать ни об употреблении, ни о происхождении слова; наконец я узнал, что оно образовано Семьюдесятью (ибо для новых предметов должны быть изобретаемы новые названия), что это была одежда столь высокой тонкости, что можно было признать ее за имеющую тонкость головных и других волос<a href=\"#602243_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Поэтому и я, желая выразить тонкость одежды, вместо трихапта перевел тонкие [одежды], так как она была соткана из тонких основы и утка. И поставь это в соответствие с тем, о чем укоряющий сказал: <i>„отолстело сердце народа сего и ел и пил Иаков, и насытился, и отолстел и стал упрям возлюбленный и оставил Бога Творца Своего“</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он вознес его на высоту земли и кормил произведениями полей, и питал его медом из камня и елеем из твердой скалы,</span></span>Втор. 32:13</a>), а теперь даются тонкие одежды. Ибо и в книге Премудрости, которая некоторыми надписывается, как Соломонова, дух мудрости называется единородным и многочастным, тонким и удобоподвижным (<a href=\"/bible-index/bible/?b=270&c=7&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Она есть дух разумный, святый, единородный, многочастный, тонкий, удобоподвижный, светлый, чистый, ясный, невредительный, благолюбивый, скорый, неудержимый,</span></span>Прем. 7:22</a>). И о манне, о которой написано:<i> хлеб ангельский яде человек</i> (<a href=\"/bible-index/bible/?b=230&c=77&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он повелел облакам свыше и отверз двери неба,</span></span>Пс. 77:23</a>), говорится, что она была весьма тонкою, на подобие инея и семени кориандрова (Исх. 16). Мы можем, применительно к переводу во втором издании Акилы, переведшего: полное цветов, разуметь метафорически под одеждою изобилие земли иудейской или красоту божественного культа.<br />===*1 В настоящее время под messe или trichaptum понимают обыкновенно шелк или шелковую материю.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.185-188 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=16&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}