{"xml":"<p ><div><b>И украсил тебя нарядом.</b> Теперь вообще говорит о нарядах, которые далее перечисляет по частям, — запястья и цепочку, серьги и венец и прочее, каковые украшения дает Иерусалиму, и у Исаии говорится, что он все утратил по своей вине. Ибо написано:<i> понеже вознесошася, то есть возгордились дщери Иерусалима, и ходиша высокою выею </i>(<a href=\"/bible/?b=290&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал Господь: за то, что дочери Сиона надменны и ходят, подняв шею и обольщая взорами, и выступают величавою поступью и гремят цепочками на ногах, -</span></span>Ис. 3:16</a>, 17) и прочее; то вместо пояса будут опоясаны веревками и вместо головного наряда будут обезображены плешью я вместо красивых и мягких одежд будут одеты в грубую власяницу.<br /><b>И дал запястья (armillas) на руки твои. LХХ: И возложил запястья на руки твои. </b><br />Давши нам добрые дела, Бог налагает запястья на руки наши. Поэтому Он говорит: и в руках пророческих уподобихся (<a href=\"/bible/?b=350&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи.</span></span>Ос. 12:10</a>), и часто мы читаем, что было слово рукою Аггея или Иеремии и других (Агг. 1). Также и в Иове (Иов. 40) губы дракона просверливаются чрез кольцо (аrmillа) и все его ядовитое шипение, под которым разумеются превратные учения, просверливается кольцом добрых дел.<br /><b>И цепочку вокруг шеи твоей.</b><br />Вместо цепочки, как мы перевели по второму изданию Акилы и Симмаху, LХХ и Феодотион перевели κάθεμα, что написано не только здесь, но и у Исаии (<a href=\"/bible/?b=290&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> в тот день отнимет Господь красивые цепочки на ногах и звездочки, и луночки,</span></span>Ис. 3:18</a>); „отнимет Господь украшение одежды их, и цепочки и головные украшения (corymbas) и кольца (circulos) и κάθεμα. Думаю же, что [словом] καθεμα они называют ожерелье из различных драгоценных камней, спускающееся на грудь женщин и служащее самым красивым нарядом женским.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.188-189 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=16&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}