{"xml":"<p ><div><b>И дал серьгу на лицо или на ноздри твои</b>. Еврейское слово <i>nezem</i>, за исключением Симмаха, переведшего ἐπιῤῥίνιον (носовое кольцо), все перевели <i>серьга</i>, не потому, чтобы в ноздри вкладывались серьги, которые, как висящие в ушах (аiribus), называются inаures, а потому, что кольцо, сделанное на подобие серег, называется тем же именем, и доселе, в числе других украшений у женщин, обыкновенно висят спереди на лице золотые кольца и достигают носа. Мы в том случае понимаем их в духовном смысле, когда с апостолом можем сказать: <i>Христово благоухание есмы в спасаемых и в погибающих. Овем убо воня смертная в смерть, овем же воня животная в живот</i> (<a href=\"/bible-index/bible/?b=540&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы Христово благоухание Богу в спасаемых и в погибающих:</span></span>2 Кор. 2:15</a>). Когда мы живем и о нас может быть сказано: <i>не мертвии восхвалят Тя, Господи, но мы, живии</i> (<a href=\"/bible-index/bible/?b=230&c=113&s=23&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Благословенны вы Господом, сотворившим небо и землю.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Небо - небо Господу, а землю Он дал сынам человеческим.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ни мертвые восхвалят Господа, ни все нисходящие в могилу;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> но мы будем благословлять Господа отныне и вовек. Аллилуия.</span></span>Пс. 113:23—26</a>), тогда Господь обоняет запах благовонной жертвы нашей и мы имеем золотое кольцо чувств и божественных учений в ноздрях. Но если мы мертвы и пребываем в грязи и в сквернах мерзостей, то имеем ту серьгу в ушах, о которой Соломон написал: <i>якоже усеряз златый в ноздрех свинии, тако жене злоумней лепота </i>(<a href=\"/bible-index/bible/?b=240&c=11&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Что золотое кольцо в носу у свиньи, то женщина красивая и - безрассудная.</span></span>Притч. 11:22</a>).<br /><b>И кольца к ушам твоим. LХХ: И колесца к ушам твоим.</b><br />Кто закрывает уши свои, чтобы во слышать суда крови, и ограждает их терновником, чтобы не быть соучастником завистливых и злоречивых, о которых написано: „не сообщайся с злословящими, потому что внезапно придет погибель их, и о падении обоих кто знает (<a href=\"/bible-index/bible/?b=240&c=24&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Бойся, сын мой, Господа и царя; с мятежниками не сообщайся,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> потому что внезапно придет погибель от них, и беду от них обоих кто предузнает?</span></span>Притч. 24:21—22</a>)“? то есть как того, кто злословит, так того, кто любил слушать [злословие]: тот имеет кольца и колесца в ушах, — не колеса, за которыми следовали херувимы (ибо это свойственно силам ангельским), а уменьшительно — колесца, приличествующие человеческой бренности. Поэтому и к Богу говорится: глас грома Твоего в колеси (<a href=\"/bible-index/bible/?b=230&c=76&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Глас грома Твоего в круге небесном; молнии освещали вселенную; земля содрогалась и тряслась.</span></span>Пс. 76:19</a>). Ибо в тех, кои проходят мимо земного и едва оставляют малый след прикосновения в земле и о коих написано: камение свято валяется на земли (<a href=\"/bible-index/bible/?b=450&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И спасет их Господь Бог их в тот день, как овец, народ Свой; ибо, подобно камням в венце, они воссияют на земле Его.</span></span>Зах. 9:16</a>), в тех раздается звук грома Господня и возвышенных учений. По кои увлекаются заблуждениями человеческими и не имеют твердой поступи, увлекаются всяким ветром учения (Еф. 4) и изгнаны из рая твердости, те живут в стране Наид (Быт. 4), означающей колебание (fluctuatio), и заслуженно подвергаются определению за лживый язык, воспламеняющий коло рождения нашего (<a href=\"/bible-index/bible/?b=660&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И язык - огонь, прикраса неправды; язык в таком положении находится между членами нашими, что оскверняет все тело и воспаляет круг жизни, будучи сам воспаляем от геенны.</span></span>Иак. 3:6</a>).<br /><b>И венец великолепия (decoris) на голову твою</b>. LХХ: И венец хвалы (gloriationis) на голову твою. Ради изящества смысла мы по Симмаху перевели великолепие. По и в еврейском говорится thopherth, и у других переводчиков καύχησις хвала. Другие украшения относятся к отдельным членам, украшение головы имеет значение (digsitfas) для всего тела. Венцом же называет женскую диадему, которою обтягиваются и украшаются все волосы. Но если мы хотим знать, что это за венец великолепный на голове Иерусалима, то должны развернуть Исход, в котором написано: <i>«и сделал золотую дощечку и написал на ней буквами, какие вырезывают на печати: „освящение Господне“, и возложил на голову Аарона»</i> (<a href=\"/bible-index/bible/?b=20&c=39&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И сделали полированную дощечку, диадиму святыни, из чистого золота, и начертали на ней письмена, как вырезывают на печати: Святыня Господня;</span></span>Исх. 39:30</a>)“. Знак же освящения Господня составляет имя Бога всемогущего, которое пишется четырьмя еврейскими буквами (יהוה) и называется у них неизреченным, так как имя Его не может быть называемо. О величии его не безызвестно было также язычникам, как свидетельствует об этом и жертвенник афинян: „неизвестному Богу“. Поэтому и апостол говорит: <i>«Егоже неведуще чтете, Сего аз проповедую вам» </i>(<a href=\"/bible-index/bible/?b=510&c=17&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо, проходя и осматривая ваши святыни, я нашел и жертвенник, на котором написано \"неведомому Богу\". Сего-то, Которого вы, не зная, чтите, я проповедую вам.</span></span>Деян. 17:23</a>). Это, как я полагаю, тот венец, о котором и псалмопевец говорит: <i>знаменася на нас свет лица Твоего, Господи</i> (<a href=\"/bible-index/bible/?b=230&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Многие говорят: \"кто покажет нам благо?\" Яви нам свет лица Твоего, Господи!</span></span>Пс. 4:7</a>), и апостол говорил: <i>течение скончах, веру соблюдох. Прочее соблюдается мне венец правды, его же воздаст ми праведный Судия</i> (<a href=\"/bible-index/bible/?b=620&c=4&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подвигом добрым я подвизался, течение совершил, веру сохранил;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.</span></span>2 Тим. 4:7—8</a>), и в другом месте к верующим: радосте моя и венче мой (<a href=\"/bible-index/bible/?b=570&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, братия мои возлюбленные и вожделенные, радость и венец мой, стойте так в Господе, возлюбленные.</span></span>Флп. 4:1</a>). Ибо дети составляют славу отцов. И у Соломона пишется; <i>венец хвалы старость</i> (<a href=\"/bible-index/bible/?b=240&c=16&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Венец славы - седина, которая находится на пути правды.</span></span>Притч. 16:31</a>), то есть тех, кои, после возраста мужа совершенного, достигли старости и имен отцов, коим пишет Иоанн после отроков и юношей (1 Ин. 2) и кои могут сказать: <i>егда бех младенец, яко младенец глаголах, яко младенец мудрствовах, яко младенец смышлях; егда же бых муж, отвергох младенческая</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда я был младенцем, то по-младенчески говорил, по-младенчески мыслил, по-младенчески рассуждал; а как стал мужем, то оставил младенческое.</span></span>1 Кор. 13:11</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.189-191 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=16&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}