{"xml":"<p ><div>Это место яснее перевел Симмах: И пронеслось между народами имя твое, которое было совершенным по причине достоинства (dignitas) Моего, которое Я возложил на тебя, говорит Господь Бог. Смысл следующий: вследствие Моих благодеяний и Моей неимоверной щедродательности ты достигла названия царицы, так что о тебе стали говорить все народы, и ты стала совершенною, не по твоим заслугам и достоинствам, а по Моей щедрости. Ибо аще не Господь созиждет дом, всуе трудишася зиждущии; <i>аще не Господь сохранит град, всуе бде стрегий</i> (<a href=\"/bible/?b=230&c=126&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Соломона. Если Господь не созиждет дома, напрасно трудятся строящие его; если Господь не охранит города, напрасно бодрствует страж.</span></span>Пс. 126:1</a>), и<i> ни насаждаяй есть что, ни напаяй, но возращаяй Бог</i> (<a href=\"/bible/?b=530&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> посему и насаждающий и поливающий есть ничто, а <i>все</i> Бог возращающий.</span></span>1 Кор. 3:7</a>) ибо это зависит ни от хотящего, ни текущего, но милующего Бога (<a href=\"/bible/?b=520&c=9&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак <i>помилование зависит</i> не от желающего и не от подвизающегося, но от Бога милующего.</span></span>Рим. 9:16</a>), так что, исполнив все, мы должны сказать: <i>раби неключими есмы, яко еже должны бехом сотворити, сотворихом</i> (<a href=\"/bible/?b=490&c=17&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.</span></span>Лк. 17:10</a>). Это не потому, чтобы чрез божественные благодеяния уничтожалась свобода воли человека, а потому, что и самая свобода должна иметь Господа помощником.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.194-195 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=16&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}