{"xml":"<p ><div>Великая опасность полагаться не на благость Божию, а на свою красоту. Чем это выше, [тем более] он должен опасаться, чтобы не любодействовать, [пользуясь] своим именем. Ибо и противные силы презирают обычную пищу, но ищут чужой пищи. Поэтому о диаволе говорится: <i>пищи его избранные</i> (<a href=\"/bible-index/bible/?b=420&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> За то приносит жертвы сети своей и кадит неводу своему, потому что от них тучна часть его и роскошна пища его.</span></span>Авв. 1:16</a>). Он не хочет обольщать всякого. Он спешит уловить Саула царя, избранного Господом, и апостола Иуду. Итак, мы ее должны полагаться на собственную красоту и не считать божественную щедродательность за собственное достоинство, но скорее внимать [сказанному]:<i> не хвалися о утрии: не веси бо, что родит находяй день </i>(<a href=\"/bible-index/bible/?b=240&c=27&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не хвались завтрашним днем, потому что не знаешь, что родит тот день.</span></span>Притч. 27:1</a>). И в другом месте: <i>братие, аще и впадет человек в некое прегрешение, вы, духовнии, исправляйте такового духом кротости, блюдый себе, да не и ты искушен будеши </i>(<a href=\"/bible-index/bible/?b=550&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия! если и впадет человек в какое согрешение, вы, духовные, исправляйте такового в духе кротости, наблюдая каждый за собою, чтобы не быть искушенным.</span></span>Гал. 6:1</a>). Мы не должны также предлагать или расточать своего блудодейства всякому проходящему, чтобы принадлежать не Богу, в которого веруем, а тому, кем оскверняемся. Кто допускает все пороки и принимает в сердце своем проходящий дух различных грехов и раскладывает ноги свои для всякого проходящего, тот расточает блудодейство свое и начинает подчиняться власти того, кого он принял.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.195-196 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=16&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}