{"xml":"<p ><div><b>И было после всего злодейства твоего, — горе, горе тебе, говорит Господь Бог. И построила ты себе блудилище и сделала себе непотребный дом (рrostibulum) на всех площадях. При всяком начале (сарut) улицы поставила знак непотребства твоего и сделала гнусною красоту твою и раскладывала ноги свои для всякого проходящего и умножила блудодеяния твои. И блудила ты с сыновьями Египта, соседями твоими с большою плотию</b><a href=\"#602256_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <b>и умножила блудодеяние твое, чтобы прогневлять Меня. LХХ: И было после всех злодеяний твоих, горе, горе тебе, говорит Адонаи Господь. И построила ты себе жилище блудническое и публично выставляла себя на всякой площади. И в начале всякой улицы построила блудилища твои, и растлила красоту твою, и раскладывала голени твои для всякого проходящего и умножила блудодеяние твое. И блудила ты с сыновьями Египта, соседями твоими, которые имеют большую плоть, и многократно блудила, чтобы прогневлять Меня. </b><br /><br />Того, что дважды говорится: <i>горе, горе тебе</i>, общепринятое (vulgаtа) издание не имеет, но это добавлено из издания Феодотиона. И затем, где мы сказали: <i>и построила ты себе блудилище</i>, вместо чего LХХ перевели: <i>и построила ты себе жилище</i> (habиtaculum); блудническое, Симмах и Феодотион перевели πορνεῖον; Акила, желая выразить этимологию еврейского слова gob, поставил βάθυνον, что мы можем выразить чрез <i>яму</i>, чтобы указать на непотребный дом (ganeam) и выкопанный и мрачный вертеп, в котором удовлетворяются похотливые стремления непотребных женщин. Вместо следующего затем: <i>и сделала себе непотребный дом (рrostibulum) на всех площадях</i>, вместо чего LХХ перевели ἔκθεμα, в еврейском стоит <i>rama</i>, и как Акила, так Симмах и Феодотион перевели: <i>высокое</i> или <i>возвышенное</i>. Поэтому и далее, где написано: <i>при всяком начале улицы поставила знак непотребства твоего</i>, вместо <i>знака</i> или <i>блудилища</i> в еврейском опять стоит <i>rama</i>, которое мы перевели или <i>непотребный дом</i> или <i>знак</i>, так как у евреев это выражается одним словом, означающим то, что находится на высоте, чтобы для желающих блудодействовать издали было видно место блудодеяния и чтобы не было нужды разыскивать его. О чем мы не однократно говорили, относительно этого достаточно будет [раз] навсегда сказать, что под образом женщины, блудодействующей после многих благодеяний мужа, описывается блудодеяние Иерусалима, как он отступил от Бога и соединился с идолами и не довольствовался тайным блудом, но построил себе блудилище и на всякой улице поставил знак блудодеяния для проходящих, чтобы приходили к блуднице и удовлетворяли похоть не столько свою, сколько той, которая раскладывала голени свои для всякого проходящего и великую красоту обезобразила великим блудом и между прочим развратничала также с египтянами, соседями своими, по любви к большой плоти. А чтобы представить все роды гнусности, он обезобразил себя разнообразными видами непотребства. Для всякого несомненно, что Палестина находится в соседстве с Египтом, как говорит Господь к Аврааму: <i>дам тебе всю землю от реки Египетские даже до реки великие Евфрата </i>(<a href=\"/bible-index/bible/?b=10&c=15&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В этот день заключил Господь завет с Аврамом, сказав: потомству твоему даю Я землю сию, от реки Египетской до великой реки, реки Евфрата:</span></span>Быт. 15:18</a>), чтобы она имела с одной стороны египтян, а с другой ассириян, с которыми она и впоследствии называется блудодействовавшею. Блудодеяние же Иерусалима с египтянами состояло в подражании их идолослужению. К нашему же Иерусалиму или к Церкви или душам верующих, если они будут беспечны и будут допускать всякие пороки, обращается двукратное слово проклятия: горе, горе тебе, говорит Господь Бог, подобно тому, как написано в Апокалипсисе Иоанна <i>горе всем, живущим на земли</i> (<a href=\"/bible-index/bible/?b=730&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И видел я и слышал одного Ангела, летящего посреди неба и говорящего громким голосом: горе, горе, горе живущим на земле от остальных трубных голосов трех Ангелов, которые будут трубить!</span></span>Откр. 8:13</a>). Ибо если святой говорит: <i>преселник аз есмь и пришлец, якоже вси отцы мои</i> (<a href=\"/bible-index/bible/?b=230&c=38&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Услышь, Господи, молитву мою и внемли воплю моему; не будь безмолвен к слезам моим, ибо странник я у Тебя [<i>и</i>] пришлец, как и все отцы мои.</span></span>Пс. 38:13</a>); то почему грешнику не называться живущим на земле? Строит же себе блудилище тот, кто грешит со всею свободою, согласно с написанным: <i>егда приидет нечестивый во глубину зол, нерадит </i>(<a href=\"/bible-index/bible/?b=240&c=18&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> С приходом нечестивого приходит и презрение, а с бесславием - поношение.</span></span>Притч. 18:3</a>) И выстраивает весьма высокое помещение на всех площадях, ибо широк и пространен путь, ведущий в смерти, и строит в начале всякой улицы, чтобы не оставить никакого рода грехов, но, подражая жене Притчей, публично на площадях и на углах площадей приглашать проходящих неразумных юношей в свои объятия и осквернять красоту души, которою она одарена по благости Бога Творца. И все пути ее полны мерзости, и для всех помышлений, содействующих греховным возбуждениям, она открывает сердце свое, и раскладывает голени своя и блудодействует с египтянами, соседями своими, примерам которых она следует, т. е. с язычниками, которые хвалятся своими мерзостями, и столь нечестива, что даже их превосходит мерзостями. И все это она делает для того, чтобы прогневлять Бога. Называются же египтяне имеющими большую плоть или вследствие великих мерзостей, или по причине гнусных грехов. Поэтому о святом говорится, что он имеет малую плоть, которая в нем ежедневно уменьшается и утончается чрез добродетели, так что он называется не плотью, а духом, и говорит в псалме: <i>возжада Тебе душа моя, коль множицею Тебе плоть моя или (как стоит в некоторых списках) „</i>как изнемогла плоть моя<i>“ в земли пусте и непроходне и безводне. Тако во святем явихся Тебе </i>(<a href=\"/bible-index/bible/?b=230&c=62&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже! Ты Бог мой, Тебя от ранней зари ищу я; Тебя жаждет душа моя, по Тебе томится плоть моя в земле пустой, иссохшей и безводной,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> чтобы видеть силу Твою и славу Твою, как я видел Тебя во святилище:</span></span>Пс. 62:2—3</a>). <br />Посему и коринфянин-любодей предается на изнемождение плоти, чтобы дух был спасен (1 Кор. 5). Об этой плоти написано:<i> всяка плоть сено и всяка слава яко цвет травний. Изсше трава, и цвет отпаде: глагол же Господа пребывает во веки </i>(<a href=\"/bible-index/bible/?b=290&c=40&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Голос говорит: возвещай! И сказал: что мне возвещать? Всякая плоть - трава, и вся красота ее - как цвет полевой.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Засыхает трава, увядает цвет, когда дунет на него дуновение Господа: так и народ - трава.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трава засыхает, цвет увядает, а слово Бога нашего пребудет вечно.</span></span>Ис. 40:6—8</a>). О ней и апостол говорил: <i>кровь и плоть царствия Божия наследити не могут</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Но то скажу <i>вам</i>, братия, что плоть и кровь не могут наследовать Царствия Божия, и тление не наследует нетления.</span></span>1 Кор. 15:50</a>) И в Бытии говорит Бог: <i>не имать дух Мой пребивати в человецех сих во век, зане суть плоть </i>(<a href=\"/bible-index/bible/?b=10&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь [Бог]: не вечно Духу Моему быть пренебрегаемым человеками [сими], потому что они плоть; пусть будут дни их сто двадцать лет.</span></span>Быт. 6:3</a>). И к верующим говорится:<i> сущии во плоти Богу угодити не могут; вы же несте во плоти, но в дусе </i>(<a href=\"/bible-index/bible/?b=520&c=8&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему живущие по плоти Богу угодить не могут.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот <i>и</i> не Его.</span></span>Рим. 8:8—9</a>). Но иная плоть святых, о которой написано: <i>узрит всяка плоть спасение Божие</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и явится слава Господня, и узрит всякая плоть [спасение Божие]; ибо уста Господни изрекли это.</span></span>Ис. 40:5</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"602256_1\" class=\"note-item\" href=\"#602256_1\">1</a> Здесь нужно разуметь под плотью не рост вообще, как некоторые переводят, потому что, напротив, египтяне были малорослы, а половые части. Примеч. к переводу кн. пр. Иезекииля в Труд Киев дух. Академии.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.201-204 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=16&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}