{"xml":"<p ><div>Следующее далее: ἠσέβησας, То есть поступала нечестиво, но LХХ соединяется с последующим отделом, а по прочим служит концом предшествующего. Простирает же Господь руку Свою на Иерусалим, чтобы исправить согрешающего и отвергнуть законоположения его, которые, пока он соблюдал заповеди Божии, назывались законоположениями Господа. Во когда он стал чтить идолов и обратил благочестие в нечестие, то они не называются законоположениями Его. Это нужно понимать не тольrо в отношении к закону и священнодействиям, но также в отношении к субботам и праздничным дням и новомесячиям. Ибо, давая закон, Он говорит: <i>субботы Мои и праздники Мои </i>(Исх. 31; Втор. 5). Но когда они отступили от Бога, то говорится: новомесячий ваших и суббот и дне великого не потерплю: поста и праздности и праздников ваших ненавидит душа Моя (<a href=\"/bible-index/bible/?b=290&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Новомесячия ваши и праздники ваши ненавидит душа Моя: они бремя для Меня; Мне тяжело нести их.</span></span>Ис. 1:14</a>). Это и о народе написано (Втор. 7). Ибо кто прежде назывался народом Божиим, о том, после отступления его от Бога, говорится к Моисею: <i>беззаконноваша людие твои ихже извел еси из земли египетския </i>(<a href=\"/bible-index/bible/?b=20&c=32&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Господь Моисею: поспеши сойти [отсюда], ибо развратился народ твой, который ты вывел из земли Египетской;</span></span>Исх. 32:7</a>). Что называется здесь простертием руки, это в других местах называется подъятием или посещением. Ибо когда Господь не наказывает грешника, то удерживает руку Свою. Если же он согрешит и начнет болеть относительно закона Божия, то посылается на него посещение, как поется в псалме: <i>аще оставит сынове его закон Мой и в судах Моих не пойдут, посещу жезлом беззакония их </i>(<a href=\"/bible-index/bible/?b=230&c=88&s=31&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Если сыновья его оставят закон Мой и не будут ходить по заповедям Моим;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> если нарушат уставы Мои и повелений Моих не сохранят:</span><span class=\"verse-text\"><span class=\"align-super\">33</span> посещу жезлом беззаконие их, и ударами - неправду их;</span></span>Пс. 88:31-33</a>). И у этого пророка написано: <i>земля аще согрешит Ми, еже пастися грехом, простру руку Мою на ню и сотру утверждение хлебное </i>(<a href=\"/bible-index/bible/?b=330&c=14&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> сын человеческий! если бы какая земля согрешила предо Мною, вероломно отступив от Меня, и Я простер на нее руку Мою, и истребил в ней хлебную опору, и послал на нее голод, и стал губить на ней людей и скот;</span></span>Иез. 14:13</a>) и прочее. Здесь мы ставим вопрос: какое различие между простертием руки и посланием ее? Диавол говорит Господу:<i> посли руку Твою и коснися всего того, что он имеет: аще не в лице Тя благословит </i>(<a href=\"/bible-index/bible/?b=220&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но простри руку Твою и коснись кости его и плоти его, - благословит ли он Тебя?</span></span>Иов. 2:5</a>). Как мне кажется, рука посылается для испытания тех, которым она посылается, а простирается для наказания тех, которые заслуживают наказаний. И не только говорится о простертии (ехtensione) и послании руки Божией, но также о распростернии (ехрansione), как взывает Иcаия от лица Гоcпода <i>распростирал Я руце Мои весь день к людем неверующим и противу глаголющим </i>(<a href=\"/bible-index/bible/?b=290&c=65&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Всякий день простирал Я руки Мои к народу непокорному, ходившему путем недобрым, по своим помышлениям, -</span></span>Ис. 65:2</a>). Также о святом повествуется, что он поднимает руки, как говорит Писание:<i> воздеяние руку моею, жертва вечерняя </i>(<a href=\"/bible-index/bible/?b=230&c=140&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Да направится молитва моя, как фимиам, пред лице Твое, воздеяние рук моих - как жертва вечерняя.</span></span>Пс. 140:2</a>). По отвержении же законоположений Божиих у народа иудейского, мы можем спросить: как они могут соблюдать закон? По отвержении и разрушении храма они не могут приносить жертв, и ни побиение камнями за прелюбодеяние и за прочие преступления не может производиться законным образом, ни освобождение земли в год отпущения и прочее тому подобное. Отдается же душам ненавидящих его дочерей палестинских, когда предается палестинцам, которых LХХ без различия называют иноплеменниками, под которыми мы можем понимать города или селения Палестины. Также и наш Иерусалим, — если мы оставим все божественные священнодействия и прострется рука Его на нас и будет отвержено все соблюдение закона, — будет предан дочерям палестинским, а не сыновьям. Ибо сначала мы предаемся не сильнейшим наказаниям, а низшим, сообразно с качеством грехов, чтобы, быв наказаны в меньшей степени, мы избежали бо́льших мучений. Филистимлям, то есть палестинцы, но изменении первой части букв, означает падающие от чаши или от сокрушения. Чрез это дается знать, что мы будем преданы противным силам, которые пили из чаши Вавилона и пали и дела которых превратны. И такое будет наказание и опозорение несчастного Иерусалима, что даже сами противные силы будут стыдиться великих наших грехов. Вместо переведенного нами по Симмаху преступный, Феодотион поставил самое слово еврейское zеmmа. По отвержении же священнодействий у народа иудейского, к нам вместе с священством перешло и законоположение, как говорит Писание <i>постави, Господи, законоположителя над ними</i> (<a href=\"/bible-index/bible/?b=230&c=9&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Наведи, Господи, страх на них; да знают народы, что человеки они.</span></span>Пс. 9:21</a>). И в другом месте: <i>законоположи мя, Господи, в пути Твоем</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Научи меня, Господи, пути Твоему и наставь меня на стезю правды, ради врагов моих;</span></span>Пс. 26:11</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.205-207 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=16&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}