{"xml":"<p ><div>См. комм. к <a href=\"/bible-index/bible/?b=330&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И было ко мне слово Господне:</span></span>Иез. 16:1</a><br />Велика вера и велика смелость пророков, что один человек уличает целый город в бесславном происхождении. Достоин удивления Даниил, который, будучи отроком, осмелился сказать старейшине, согрешившему и соединившему человекоубийство с прелюбодеянием: <i>племя ханаане, а не иудино, доброта прелсти тя</i> (<a href=\"/bible-index/bible/?b=340&c=13&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Удалив его, он приказал привести другого и сказал ему: племя Ханаана, а не Иуды! красота прельстила тебя, и похоть развратила сердце твое.</span></span>Дан. 13:56</a>). Велик и Исаия, который взывает к князьям и к народу иудейскому:<i> услышите слово Господне, князи содомстии, внемлите словам Господним, людие гоморрстии</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Слушайте слово Господне, князья Содомские; внимай закону Бога нашего, народ Гоморрский!</span></span>Ис. 1:10</a>). Но не менее их Иезекииль, который безбоязненно говорит к целому городу: <b>корень твой и род твои из земли ханаанской; отец твой Аморрей и мать твоя хеттеянка.</b> Хотя и Стефан, первый мученик за евангелие, сказал к неистовствующему народу: <i>жестоковыйнии и необрезаннии сердцы, вы присно Духу Святому противитеся</i> (<a href=\"/bible-index/bible/?b=510&c=7&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Жестоковыйные! люди с необрезанным сердцем и ушами! вы всегда противитесь Духу Святому, как отцы ваши, так и вы.</span></span>Деян. 7:51</a>), и хотя мы можем землю ханаанскую, как корень Иерусалима и род его, понимать применительно к тому, что в Египте был призван народ и жил там долгое время (ибо Хам, отец Ханаана, быль родоначальником ефиопского племени); однако мы должны сказать, что земля египетская служит корнем Иерусалима по причине сходства злодеяний. Поэтому и отец его называется Аморреем, что значит λαλούμενος то есть тот, о котором много говорят. И мать твоя хеттеянка, то есть ἐξιστῶσα: которая или сама неистовствует или других вовлекает в безумие. <i>Ибо всяк, творяй грех, от диавола родился</i> (сн. <a href=\"/bible-index/bible/?b=500&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:34</a>, 44). Посему и во всем мире пользуется известностию имя этого древнего отца и многие вовлекаются им в безумие. И Иерусалиму заповедуется или буквально или в духовном смысле оставить прежнего отца и говорится к нему: <i>слыши, дщи, и виждь, и приклони ухо твое, и забуди люди твоя и дом отца твоего: и возжелает царь доброты твоея</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Слыши, дщерь, и смотри, и приклони ухо твое, и забудь народ твой и дом отца твоего.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И возжелает Царь красоты твоей; ибо Он Господь твой, и ты поклонись Ему.</span></span>Пс. 44:11—12</a>) И обещается ей, если она после греха захочет опять обратиться к истинному Отцу: <i>возвращу тебя в то состояние, в каком ты была, когда родилась</i>. Чье происхождение столь славно, как города Иерусалима, который, происходя от племени Авраама, Исаака и Иакова, имел Бога отцом? И однако, так как он согрешил и оставил истинного Отца, то заслуживает слышать: <i>корень твой и род твой из земли ханаанской; отец твой Аморрей и мать твоя хеттеянка</i>. Если он услышал это, то что будет с нами, которые, быв призваны от скверн языческих, оставили всю нечистоту в купели Спасителя, если оскверним одежду Христову и на пиру не будем иметь брачной одежды? Без сомнения то, что с связанными руками и ногами мы будем преданы вечным огням, среди которых плач глаз и скрежет зубов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.174-176 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=16&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}