{"xml":"<p ><div>(Ст. 35—43). <b>Посему выслушай, блудница, слово Господне. Так говорит Господь Бог: за то, что так расточены деньги твои и была открываема срамота твоя в блудодеянии твоем пред любовниками твоими и пред идолами мерзостей твоих в крови сыновей твоих, которых ты отдавала им: вот Я соберу всех любовников твоих, с которыми ты соединялась, и всех, которых ты любила, вместе со всеми теми, которых ты ненавидела, и соберу их на тебя отовсюду и обнажу срамоту твою пред ними, и увидят всю гнусность твою. И Я буду судит тебя судом прелюбодейц и проливающих кров, и предам тебя кровавой ярости и ревности, и отдам тебя в руки их, и разрушат они блудилище твое, и разорят твой дом разврата (рrostibulum), и снимут с тебя одежды твои, и возьмут принадлежности украшения (vаsа decotis) твоего и оставят тебя ногою и исполненною позора. И приведут тебя толпу, и побьют тебя камнями, и изрубят тебя мечами своими. И сожгут дома твои огнем и совершат над тобою суд пред глазами весьма многих жен, и ты перестанешь блудодействовать и не будешь более давать платы. И утихнет гнев Мой над тобою и оставит тебя ревность Моя, и Я успокоюсь и не буду более гневиться за то, что ты не вспомнила о днях юности твоей и всем этим раздражала (рrovocasti) Меня. Поэтому и Я обратил пути твои на голову твою, говорит Господь Бог, и не поступал сообразно с злодеяниями твоими во всех мерзостях твоих. LХХ: Посему выслушай, блудница, слово Господне. Так говорит Адонаи Господь: за то, что ты расточила деньги твои, и откроется позор твой в блудодеянии твоем пред любовниками твоими и во всех замыслах беззаконий твоих и в крови сыновей твоих, которых ты отдавала им: вот Я соберу на тебя всех любовников твоих, с которыми ты соединялась, и всех, которых ты любила, со всеми, которых ты ненавидела, и соберу их на тебя из всех окрестностей, и открою все злодейства твои пред ними, и увидят срам твой. И отмщу тебе мщением прелюбодейц и проливающих кровь, и предам тебя кровавой ярости и ревности, и отдам тебя в руки их, и разрушат они блудилище твое и раззорят основание твое, и снимут с тебя одежды твои, и возьмут принадлежности (vаsа) хвалы твоей, и оставят тебя ногою и исполненною позора. И приведут на тебя толпу, и побьют тебя камнями и изрубят тебя мечами своими. И сожгут домы твои огнем, и совершать над тобою мщение пред весьма многими женами, и отвращу тебя от блудодеяния, и ты не будешь более давать платы, и пошлю гнев Мой на тебя, и оставит тебя ревность Моя, и успокоюсь и не буду более беспокоиться по причине того, что ты не вспомнила о дне юности твоей и огорчала Меня всем этим. И вот Я обращу пути твои на голову твою, говорит Адонаи Господь, и так ты совершила нечестие во всех беззакониях твоих. </b><br />Прежде всего мы полагаем историческое основание. Так как ты совершила то и то, что содержится в предшествующей речи, то, выслушай, блудница, что ты сделала и что ты испытаешь. Ты расточила деньги твои, полученные тобою от Меня, и давала плату любовникам твоим, между тем как ты сама должна бы была получать, и умерщвляла сыновей твоих, принося их идолам, так что ты была не только прелюбодейцею, но и человекоубийцею. Поэтому Я соберу на тебя всех любовников твоих, с которыми ты блудодействовала, — как тех, коих ты любила, так и тех, коих ты ненавидела, и обнажу тебя по закону о прелюбодейцах, чтобы все видели срамоту твою и половые члены, вследствие которых ты прежде предавалась безумной любви. Под метафорою же женщины прелюбодейки и человекоубийцы, которая не только блудодействовала в противность мужу своему, но и умерщвляла сыновей, все это говорится к Иерусалиму, а также и то, что соберутся против него все народы, идолам которых он поклонялся и на служение которым обратил все дары Божии, и будет разрушен храм Ваала, и жертвенники во всем городе будут истреблены чрез сожжение и ничего не останется в нем. И как против прелюбодейки все обыкновенно бросают каменья и избивают распутную женщину, чтобы она умерщвлялась чрез раны, [наносимые] каждым, так что все женщины видят наказание блудницы: так пред другими окрестными городами и пред всеми народами Иерусалим будет оставлен. И это делается для того, чтобы он перестал блудодействовать, и более не давал платы любовникам своим, и чтобы утих гнев Божий и чтобы Он не гневался на того, кого перестал любить. Отсюда мы видим, что велико оскорбление и что Бог не печется о человеке, но предоставляет его своим злодеянием и грехам. Оставит, говорит, ревность Моя тебя и Я успокоюсь и не буду более гневаться, как на чужую и такую, которая отступила от Меня и которую Я предал вечной ноготе. Если же это претерпел Иерусалим за то, что он блудодействовал с демонами, то что он будет испытывать, по нашему представлению, по умерщвлении Сына Божия? И все это, говорит, ты сделала, забыв о прежних благодеяниях, и прогневлала или огорчала Меня, которого ты должна была радовать добрыми делами. Поэтому и Я обратил дела твои на голову твою. И хотя Я разорю тебя, прелюбодейка, однако менее проявлю над тобою гнева Моего, нежели ты заслужила, чтобы и в этом проявилась божественная благость, так что грехи твои более тяжки, чем наказания. В иносказательном смысле всякая душа получает от Бога духовные деньги, как говорится в Евангелии (Мф. 25; Лк. 19), в притчах о пяти, и о двух и об одном таланте и о рабах, которые получают десять мин и, вследствие беспечности, делаются должными пятьдесят (или десять) и пятьсот денариев, и вследствие этого в присутствии любовников, под которыми мы понимаем демонов и противные силы, открывается позор Иерусалима, или в день суда или во время покаяния, когда они вразумляются. Но ранее один только Бог всемогущий видит сокровенное, как говорит слово евангельское: <i>и Отец, видяй в тайне </i>(<a href=\"/bible-index/bible/?b=470&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span></span>Мф. 6:6</a>). И в другом месте: <i>испытаяй сердца и утробы, Боже</i> (<a href=\"/bible-index/bible/?b=230&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Да прекратится злоба нечестивых, а праведника подкрепи, ибо Ты испытуешь сердца и утробы, праведный Боже!</span></span>Пс. 7:10</a>). И в книге Царей:<i> Ты един веси сердца всех сынов человеческих</i> (<a href=\"/bible-index/bible/?b=140&c=6&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Ты услышь с неба - места обитания Твоего, и прости, и воздай каждому по всем путям его, как Ты знаешь сердце его, - ибо Ты один знаешь сердце сынов человеческих, -</span></span>2 Пар. 6:30</a>). Когда же совершится [сказанное]: <i>ничтоже покровено есть, еже не открыется, и тайно, еже не уразумеется</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Нет ничего сокровенного, что не открылось бы, и тайного, чего не узнали бы.</span></span>Лк. 12:2</a>), и в другом месте:<i> прежде времени ничтоже судите, дондеже приидет Господ, иже во свете приведет тайная тмы, и тогда похвала будет комуждо от Гога</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога.</span></span>1 Кор. 4:5</a>), и когда настанет время наказания, тогда исполнится оное [изречение] Осии (<a href=\"/bible-index/bible/?b=350&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Не помышляют они в сердце своем, что Я помню все злодеяния их; теперь окружают их дела их; они пред лицем Моим.</span></span>Ос. 7:2</a>):<i> ныне обыдоша их совети их</i>, и в другом месте:<i> между собою помыслом осуждающим или отвещающим, в день, егда судит Бог тайная человеком </i>(<a href=\"/bible-index/bible/?b=520&c=2&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> они показывают, что дело закона у них написано в сердцах, о чем свидетельствует совесть их и мысли их, то обвиняющие, то оправдывающие одна другую)</span><span class=\"verse-text\"><span class=\"align-super\">16</span> в день, когда, по благовествованию моему, Бог будет судить тайные <i>дела</i> человеков через Иисуса Христа.</span></span>Рим. 2:15—16</a>), и еще: „вот человек, и дела его пред лицем Его“, и увидят гнусность ея все те, кои прежде блудодействовали с нею, и предаст ее Бог крови прости и ревности. Ибо это полная ярость мужа против прелюбодейной жены, и она никакою платою не может быть отвращена. Кровь же сыновей может быть понимаема в том смысле, что мы назовем сыновьями Иерусалима λογισμοὺς καλοὺς, то есть добрые помышления, которые врождены людям от Бога и которые умерщвляет прелюбодейка, ког<br />да склоняется к злым делам. Для Иерусалима даже полезно, чтобы было разорено блудилище его и чтобы был разрушен рассадник всего его блудодеяния. Ибо когда это совершится, то он уже не будет давать платы, и прекратится гнев Божий и Он уже не будет ревновать о нем, не беспокоясь о его целомудрии, — именно по [мнению] тех, кои все то, что [здесь] говорится, понимают в хорошую сторону. Другие же, как мы выше сказали, принимают это в противуположную сторону, — что это служит выражением великого гнева Божия, что Он не гневается, коль скоро раз презрел блудодействующую и оставил надежду на ее спасение. Если же еретики, не принимающие Ветхого Завета по изданию LХХ, отвергают сказанное в этом месте: и огорчала Меня всем этим, так как Бог будто бы не только не гневается, но и не подвергается печали и огорчению, то мы можем спросить их: как они понимают то, что несомненно составляет заповедь благого Бога: <i>не огорчайте Духа Святого Божия, им же знаменастеся в день избавления </i>(<a href=\"/bible-index/bible/?b=560&c=4&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И не оскорбляйте Святаго Духа Божия, Которым вы запечатлены в день искупления.</span></span>Еф. 4:30</a>)? Ибо что бы они ни сказали в защиту этого свидетельства, все это мы применим в защите настоящей речи.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 213-218(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=16&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}