{"xml":"<p ><div>(Ст. 45—47). <b>Мать ваша хеттеянка и отец ваш аморрей, и бо́льшая сестра твоя Самария, она и дочери ее, живущие влево от тебя; а меньшая сестра твоя, живущая вправо от тебя, есть Содома и дочери ее. Но ты не ходила их путями и не совершила по их злодеяниям несколько меньшего: ты почти преступнее их поступала на всех путях твоих. LХХ: Мать ваша хеттеянка и отец ваш аморрей; старшая сестра ваша Самария, она и дочери ее, живущие влево от тебя, и младшая сестра твоя, живущая вправо от тебя, есть Содома и дочери ее; и ты не так ходила по путям их и не совершила по их беззакониям несколько меньшего, но превзошла их на всех путях твоих. </b><br />Выше сказал: отец твой аморрей и мать твоя хеттеянка; здесь с изменением порядка я числа: мать ваша хеттеянка и отец ваш аморрей. Ибо когда преуспевают в злодеяниях, то разделяются на партии и, оставив единение, переходят в многолюдную толпу, которая не может с Иисусом восходит на горы. А что сестры Иерусалима — Самария и Содома, из коих одна находится слева, а другая справа, это ты подтвердишь и в буквальном смысле, если взглянешь от Иерусалимского храма на восток. Большею называется Самария, которая ранее согрешила и отведена ассириянами в плен, а меньшею и младшею Содома, означающая толпу языческую. Но в то время не было Содомы, которая ранее, нежели мы читаем об Иерусалиме, была истреблена божественным огнем вместе с Гоморрою, Адамою и Севоимом (Быт. 19). Средняя же между двумя сестрами, Иерусалим, называющийся по другому имени Иудою, была отведена халдеями в Вавилон, и Иерусалим гораздо преступнее согрешил, нежели Самария и Содома, поклоняясь в храме идолу ревности и умертвив Сына Божия. Далее, в иносказательном смысле Самария и Содома, т. е. еретики и язычники, часто совершают менее важное, нежели те, кои считаются Иерусалимом, то есть члены Церкви (ессlesiastici). Поэтому говорится к Коринфянам, которые хотя веровали во Христа, но были обременяемы злыми делами:<i> отнюд слышится в вас блужение, и таково блужение, яковоже ни во языцех именуется, яко некоему имети жену отчую </i>(<a href=\"/bible/?b=530&c=5&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Есть верный слух, что у вас <i>появилось</i> блудодеяние, и притом такое блудодеяние, какого не слышно даже у язычников, что некто <i>вместо жены</i> имеет жену отца своего.</span></span>1 Кор. 5:1</a>), и прочее. Обыкновенно еретики, принимающие однако Ветхий Завет, выводят заключение из этого места о трех природах: духовной, душевной и земной. Их коротко мы можем спросить: каким образом о трех природах: духовной, душевной и земной, которые, конечно, различны, говорится, что они имеют одну мать и одного отца? Это не согласуется с их измышлением. И как душевная и земная природа, по этому же самому пророку, возвращаются в прежнее состояние, т. е. в духовное? Это также противоречит их рассуждениям. А что под Самарией разумеются ереси, это подтверждается и у Осии пророка, и во многих других местах, а в особенности следующим свидетельством:<i> люте уничижающим Сиона и уповающим на гору Самарийскую, обимаша начатки языков </i>(<a href=\"/bible/?b=370&c=6&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе беспечным на Сионе и надеющимся на гору Самарийскую именитым первенствующего народа, к которым приходит дом Израиля!</span></span>Ам. 6:1</a>). Ибо все еретики уничижают Сион, который означает сторожевую башню и относится к Церкви, и надеются на гору Самарийскую, т. е. на высокомерные превратные учения, признаваемые высокими, и чрез эти лживые восхваления собирают и опустошают начатки народов, чтобы чудесностию учений всех первенствующих из язычников увлекать к еретическому заблуждению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.219-220 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=16&v=45\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=47\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}