{"xml":"<p ><div>(Ст. 48—51). <b>Живу Я, говорит Господь, что сестра твоя Содома и дочери ее не делали так, как делала ты и дочери твои. Вот в чем было беззаконие Содомы, сестры твоей: в гордости, в пресыщении хлебом, и в изобилии и в праздности ее и дочерей ее, и руки нуждающемуся и бедному она не подавала. И возгордились они и делали мерзости предо Мною, и отверг Я их, как ты увидела (или Я увидел). И Самария половины грехов твоих не нагрешила, но ты превзошла ее злодеяниями твоими и оправдала сестер твоих всеми мерзостями твоими, какие делала ты. LХХ: Живу Я, говорит Адонаи Господь: так [не?] делала Содома, эта сестра твоя, и дочери ее, как делала ты и дочери твои. Но беззаконие Содомы, сестры твоей, состояло в гордости, в пресыщении хлебом и в изобилии. Утопала в наслаждениях она и дочери ее это имела она и дочери ее и не брали за руку бедного и нуждающегося и величались, и делали беззакония пред лицом Моим, и отверг Я их, как ты видела. И Самария половины грехов твоих не нагрешила, и умножила ты более их беззакония твои, и оправдала ты сестер твоих всеми беззакониями твоими, какие ты делала. </b><br />Поставленного Семьюдесятью:<i> это имела она и дочери ее</i> в еврейском нет. В Ветхом Завете клятвою Божиею служит: <i>живу Я, говорит Господь</i> (Чис. 14), а в Новом: <i>аминь, аминь, глаголю вам</i> (<a href=\"/bible-index/bible/?b=500&c=13&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Истинно, истинно говорю вам: раб не больше господина своего, и посланник не больше пославшего его.</span></span>Ин. 13:16</a>). Если же это есть общее [свойство] с прочими: <i>Бог Авраамов, Бог Исааков и Бог Иаковль; несть Бог мертвых, но Бог живых </i>(<a href=\"/bible-index/bible/?b=480&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> <i>Бог</i> не есть Бог мертвых, но Бог живых. Итак, вы весьма заблуждаетесь.</span></span>Мк. 12:27</a>), и в другом [месте: благоугожду пред Господем во стране живых (<a href=\"/bible-index/bible/?b=230&c=114&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты избавил душу мою от смерти, очи мои от слез и ноги мои от преткновения.</span></span>Пс. 114:8</a>); то спрашиваем: каким образом это общее название усвояет Себе Бог, как Свое собственное? Но как говорится: доброе дерево, и добрый человек, и добрый пастырь и добрый раб, хотя никто абсолютно не добр, за исключением одного только Бога; так, хотя ангелы и прочие силы, также патриархи, и пророки и апостолы суть живые, однако, сравнительно с Богом всемогущим называются мертвыми. Ибо <i>кто есть человек, иже поживет и не узрит смерти </i>(<a href=\"/bible-index/bible/?b=230&c=88&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Кто из людей жил - и не видел смерти, избавил душу свою от руки преисподней?</span></span>Пс. 88:49</a>)? Поэтому и апостол Павел говорит о Боге: <i>един, имеяй бессмертие и во свете живый неприступнем </i>(<a href=\"/bible-index/bible/?b=610&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>), и об источнике живых говорит:<i> живот наш сокровен есть со Христом в Бозе</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span></span>Кол. 3:3</a>). Итак тот, Кто клянется и говорит: живу Я, говорит Господь, описывая злодеяния Содомы и дочерей ее, поставил первою гордость, свойство диавола и первый грех. Поэтому тот же апостол говорит: <i>да не разгордевся в суд впадет диаволь</i> (<a href=\"/bible-index/bible/?b=610&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не <i>должен быть</i> из новообращенных, чтобы не возгордился и не подпал осуждению с диаволом.</span></span>1 Тим. 3:6</a>), по причине каковой [гордости диавол] ниспал с неба. Ибо он сказал: <i>крепостию сотворю, и премудростию разума отъиму пределы языков, и силу их пленю, и сотрясу грады населенные, и вселенную всю объиму рукою, яко гнездо и яко разбитые яйца возму</i> (<a href=\"/bible-index/bible/?b=290&c=10&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он говорит: \"силою руки моей и моею мудростью я сделал это, потому что я умен: и переставляю пределы народов, и расхищаю сокровища их, и низвергаю с престолов, как исполин;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и рука моя захватила богатство народов, как гнезда; и как забирают оставленные в них яйца, так забрал я всю землю, и никто не пошевелил крылом, и не открыл рта, и не пискнул\".</span></span>Ис. 10:13—14</a>). И: <i>Бог гордым противится, смиренным же дает благодать</i> (<a href=\"/bible-index/bible/?b=660&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>). Читаем и в другом месте: <i>почто гордишься, земля и пепел</i> (<a href=\"/bible-index/bible/?b=280&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Что гордится земля и пепел?</span></span>Сир. 10:9</a>)? И Евангелие сообщает, что смирение мытаря было превосходнее гордости фарисея (Лк. 18), питомником которой служит пресыщение хлебом и изобилие во всем и праздность или, как перевели LХХ: обилие наcлаждений и сладострастия. Относительно известного богача, одетого в порфиру, в Евангелии не говорится ни о каком другом преступлении кроме того, что он вследствие обилия имущества и богатства до такой степени возгордился, что не подавал руки нуждающемуся и бедному Лазарю, и настолько забыл о своем положении, что даже не давал несчастному того, что нужно было выбрасывать. Поэтому и в другом месте пишется: <i>всяк возносяйся смирится, и смиряяйся вознесется</i> (<a href=\"/bible-index/bible/?b=490&c=14&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо всякий возвышающий сам себя унижен будет, а унижающий себя возвысится.</span></span>Лк. 14:11</a>). Гордость, пресыщение хлебом, изобилие во всем, праздность и наслаждение есть грех содомский, и поэтому за ним следует забвение о Боге, полагающее, что блага сего времени вечны и что никогда не будет нужды в необходимом. Поэтому и законом предписывается: вонми себе, да некогда, ядый, и пия и насытився, и домы добры соградив, и волом и овцам, сребру и злату умножившимся тебе, забудеши Господа Бога твоего (<a href=\"/bible-index/bible/?b=50&c=8&s=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Берегись, чтобы ты не забыл Господа, Бога твоего, не соблюдая заповедей Его, и законов Его, и постановлений Его, которые сегодня заповедую тебе.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда будешь есть и насыщаться, и построишь хорошие домы и будешь жить [в них],</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и когда будет у тебя много крупного и мелкого скота, и будет много серебра и золота, и всего у тебя будет много, -</span><span class=\"verse-text\"><span class=\"align-super\">14</span> то смотри, чтобы не надмилось сердце твое и не забыл ты Господа, Бога твоего, Который вывел тебя из земли Египетской, из дома рабства;</span></span>Втор. 8:11—14</a>). И в другом месте об Израиле написано: <i>яде, и пил, и насытися, и утолсте и стал упрям возлюбленный</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он вознес его на высоту земли и кормил произведениями полей, и питал его медом из камня и елеем из твердой скалы,</span></span>Втор. 32:13</a>). Зная это, и мудрейший из всех Соломон молит в Притчах (<a href=\"/bible-index/bible/?b=240&c=30&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> суету и ложь удали от меня, нищеты и богатства не давай мне, питай меня насущным хлебом,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> дабы, пресытившись, я не отрекся [<i>Тебя</i>] и не сказал: \"кто Господь?\" и чтобы, обеднев, не стал красть и употреблять имя Бога моего всуе.</span></span>Притч. 30:8—9</a>):<i> устрой ми потребная и самодовольная, да не насыщся лож буду, и реку: кто мя видит? или обнищав украду, и кленуся именем Бога моего. </i>В следующем же затем: <b>и оправдала сестер твоих всеми мерзостями твоими, которые ты делала,</b> не просто утверждается, что Самария и Содома правы, но сравнительно с худшими, подобно тому, как и мытарь, о котором мы выше сказали, не абсолютно называется правым, но сравнительно с худшим. И однако Самарин и Содома, будучи таковыми, не нагрешили и половины сравнительно с Иерусалимом. Ибо <i>раб, ведевый волю господина своего, ни сотворив по воли его, биен будет много</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;</span></span>Лк. 12:47</a>), и:<i> силнии силне истязани будут</i> (<a href=\"/bible-index/bible/?b=270&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо меньший заслуживает помилование, а сильные сильно будут истязаны.</span></span>Прем. 6:6</a>). Далее, что вместо наслаждений (или богатства) в еврейском читается праздность, относительно этого нужно знать, что это относится к оной мысли: „в пожеланиях пребывает всякая душа праздного», то есть — что всегда должно что-либо делать, чтобы поле нашего сердца не было занято терниями худых помышлений.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 221-223(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=16&v=47\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=49\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}