{"xml":"<p ><div>(Ст. 53—54).<b> И обращу, восстановляя их обращением Содомы с дочерьми ее и обращением Самарии и дочерей ее, и обращу обращение твое среди их, чтобы ты несла посрамление твое и стыдилась всего того, что ты делала, утешая их. LХХ: И обращу обращения их обращением Содомы и дочерей ее, обращу обращение Самарии и дочерей ее и обращу обращение твое среди их, чтобы ты несла мучение твое и имела посрамление от всего того, что ты делала, чтобы прогневлять Меня.</b><br />Велико преуспеяние Иерусалима, что после стыда и посрамления, которые, нанесенные ему по определению Божию, он охотно принял и понес, обещается ему возвращение в прежнее состояние. Но, так как, сравнительно с злодеяниями его, стали правыми Содома и Самария, из которых одна находится справа, другая слева, то сперва восстановляется //обращение<i> или </i>плен<i> Содомы, как перевел Акила, затем </i>плен<i> Самарии, как перевели тот же Акила и Симмах, и наконец будет восстановлен Иерусалим, который в большей степени был обременен беззаконием и доказал, что грешные сестры правы сравнительно с ним. Ибо кто может сомневаться в том, что из трех грешников или, вернее, нечестивцев, — язычника, еретика, члена Церкви, — гораздо больших наказаний достоин тот, кто обладал большею степенью достоинства? Ибо силнии, как мы сказали, силне истязани будут (<a href=\"/bible/?b=270&c=6&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо меньший заслуживает помилование, а сильные сильно будут истязаны.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Господь всех не убоится лица и не устрашится величия, ибо Он сотворил и малого и великого и одинаково промышляет о всех;</span></span>Прем. 6:6-7</a>). А кто был самым меньшим, тот заслуживает помилования. </i>Той же раб, ведевый волю господина своего, ни сотворив по воли его, биен будет много <i>(<a href=\"/bible/?b=490&c=12&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;</span></span>Лк. 12:47</a>). Поэтому и Петр говорит: </i>время начати суд от дому Божия<i> (<a href=\"/bible/?b=670&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо время начаться суду с дома Божия; если же прежде с нас <i>начнется</i>, то какой конец непокоряющимся Евангелию Божию?</span></span>1 Пет. 4:17</a>). И у этого пророка повелевается имеющим секиры: </i>от освященных Моих начните<i> (<a href=\"/bible/?b=330&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> старика, юношу и девицу, и младенца и жен бейте до смерти, но не троньте ни одного человека, на котором знак, и начните от святилища Моего. И начали они с тех старейшин, которые были перед домом.</span></span>Иез. 9:6</a>). Сестры ранее обратятся и возвратятся в прежнее состояние, а Иерусалим после них будет нести посрамление свое и будет стыдиться и краснеть из-за всего того, в чем он согрешил, и во всем будет утешать сестер своих, перенося более тяжелые (бедствия). Или, может быть, будет стыдиться и краснеть он вследствие того, что вызывал Бога на гнев. Отсюда ясно, что Богу не свойствен гнев, но нашими пороками преблагой и премилостивый Бог вызывается на гнев, как говорит апостол: </i>или о богатстве благости Его и кротости и долготерпении не радиши, не ведый, яко благость Божия на покаяние тя ведет? По жестокости же твоей и непокаянному сердцу собираеши себе гнев <i>(<a href=\"/bible/?b=520&c=2&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,</span></span>Рим. 2:4—5</a>), которого Он по природе не имеет. Поэтому и в другом месте написано:</i> послал еси гнев Твой, который пояде я, яко стеблие/// (<a href=\"/bible/?b=20&c=15&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Величием славы Твоей Ты низложил восставших против Тебя. Ты послал гнев Твой, и он попалил их, как солому.</span></span>Исх. 15:7</a>). Ибо что связано и соединено в одном теле, это не может посылаться [или пускаться], а то, что находится вне тела, например копье, дротик, стрела, меч. Читаем мы и в Евангелии (Мф. 10), что отраднее будет земле Содомской в день суда, нежели той, которая не приняла апостолов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span></span></div>+Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.225-227 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)++<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=16&v=52\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=54\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}