{"xml":"<p ><div>Иудеи между прочими баснями и бесконечными генеалогиями и вздором, измышляемым ими, грезят также о том, что при пришествии Христа их, о котором мы знаем, что это антихрист, и в тысячелетнее царство Содома возвратится в прежнее состояние, так что она будет подобною раю Божию и земле египетской, и Самария будет пользоваться прежним счастием, по возвращении из Ассирии в землю иудейскую. Ибо мы знаем (4 Цар. 17 и 4 Цар. 18), что десять колен пленены Фулом, и Салманассаром и Теглаффалассаром, царями ассирийскими, и доселе находятся там в плену. Также будет построен тогда Иерусалим, и все дочери его, то есть города, селения и укрепления, которые будут находится под его властью, будут процветать, как прежде процветали, а самый Иерусалим будет построен из золота и серебра и драгоценных камней, о котором и Исаия предвозвещает: <i>приставлю судии твои, якоже прежде, и советники твоя, яко от начала, и по сих наречетися град правды, мати градовом, верный Сион </i>(<a href=\"/bible/?b=290&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и опять буду поставлять тебе судей, как прежде, и советников, как вначале; тогда будут говорить о тебе: \"город правды, столица верная\".</span></span>Ис. 1:26</a>), и наш Апокалипсис говорит (Откр. 21) и Давид поет:<i> ублажи, Господи, благоволением Твоим Сиона, и да созиждутся стены Иерусалимския </i>(<a href=\"/bible/?b=230&c=50&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Облагодетельствуй по благоволению Твоему Сион; воздвигни стены Иерусалима:</span></span>Пс. 50:20</a>), и в другом месте: <i>созиждутся гради иудейстии, и вселятся тамо, и наследят и, и семя их удержит и во веки</i> (<a href=\"/bible/?b=230&c=68&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> ибо спасет Бог Сион, создаст города Иудины, и поселятся там и наследуют его,</span></span>Пс. 68:36</a>). Что же касается нас, то предоставляя полное знание об этом суду Божию или, лучше, прямо сознаваясь (или будучи уверены), что после пришествия Господа Спасителя не будет ничего уничиженного, ничего земного, а [будут] царства небесные которые прежде всего обещаются в Евангелии, скажем то, что в состоянии Церкви все исполнилось и ежедневно исполняется. Содома возвращается в прежнее состояние, когда душа, бывшая прежде языческою и нечестивою, познает Творца, возвратившись в свойственное ее природе состояние. Самария получает прежнее благосостояние, когда презирает заблуждение еретиков и присоединяется к учению и вере христианской. А когда они возвратятся, то и Иерусалим, видение мира, означающий Церковь, возвратится в прежнее состояние. О нем написано: <i>бысть в мире место его</i> (<a href=\"/bible/?b=230&c=75&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ведом в Иудее Бог; у Израиля велико имя Его.</span></span>Пс. 75:2</a>), и: <i>Иерусалим, зиждемый яко град, емуже причастие его вкупе</i> (<a href=\"/bible/?b=230&c=121&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иерусалим, устроенный как город, слитый в одно,</span></span>Пс. 121:3</a>), и у апостола: <i>а вышний Иерусалим свобод есть, иже есть мати нам</i> (<a href=\"/bible/?b=550&c=4&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> ибо Агарь означает гору Синай в Аравии и соответствует нынешнему Иерусалиму, потому что он с детьми своими в рабстве;</span></span>Гал. 4:25</a>), и у него же: <i>приступисте к Сионстей горе, и ко граду Бога живого, Иерусалиму небесному, и тмам ангелов</i> (<a href=\"/bible/?b=650&c=12&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,</span></span>Евр. 12:22</a>). И возвращается с дочерьми своими, рассеянными по всему миру. Об этом подробнее мы сказали в толкованиях на Исаию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.227-228 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=16&v=54\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=56\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}