{"xml":"<p ><div>(Ст. 59—63). <b>Ибо так говорит Господь Бог: и поступлю Я с тобою так, как ты презрела клятву, чтобы нарушит договор. И вспомню Я о договоре Моем с тобою во дни юности твоей и восстановлю с тобою договор вечный. И ты вспомнишь о путях твоих, и будет стыдно тебе, когда ты будешь принимать сестер твоих с тобою старших с младшими твоими, и Я дам тебе их в дочерей, но не по твоему договору. И восстановлю у тебя договор Мой с тобою, и узнаешь, что Я Господь, для того, чтобы ты вспомнила и стыдилась, и чтобы более нельзя было тебе открыт рта от стыда твоего, когда Я прощу тебе (рlacatus fuero) все, что ты сделала, говорит Господь Бог. LХХ: Так говорит Адонаи Господь: и поступлю Я с тобою так, как ты поступила, как ты презрела это, преступая завет Мой. И вспомню Я о завете Моем, который Я заключил с тобою во дни юности твоей, и восстановлю завет вечный с тобою, и ты вспомнишь о пути твоем и будешь презираемою, когда примешь сестер твоих, старших тебя, вместе с младшими твоими, и дам их тебе для испытания, но не по завету твоему, и восстановлю Я завет Мой с тобою, и узнаешь, что Я Господь, для того, чтобы ты вспомнила и стыдилась и чтобы более нельзя было тебе открыть рта от бесчестия твоего, когда Я прощу тебе все то, что ты сделала, говорит Господь Бог. </b><br />Я для того сказал тебе неси злодеяние твое и посрамление твое, или ты понесла или будешь нести, чтобы ты получила то, чего заслуживаешь, потому что ты презрела клятву Мою и нарушила договор Мой. Когда же исполнится [сказанное]: <i>Аз убию и жити сотворю, поражу и Аз исцелю </i>(<a href=\"/bible-index/bible/?b=50&c=32&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Видите ныне, [видите,] что это Я, Я - и нет Бога, кроме Меня: Я умерщвляю и оживляю, Я поражаю и Я исцеляю, и никто не избавит от руки Моей.</span></span>Втор. 32:39</a>); тогда Я вспомню о завете Моем, который некогда Я заключил с тобою. И восстановлю завет Мой с тобою, — [завет] не закона, который [завет] прешел, а вечный завет Евангелия, чтобы, после того как ты вспомнишь о путях твоих и примешь сестер твоих старших или младших, Самарию и Содому и их союзниц, Я дал их тебе в дочерей или для испытания (<i>ибо подобает и ересем быти, да искуснии явлени бывают,</i> <a href=\"/bible-index/bible/?b=530&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо надлежит быть и разномыслиям между вами, дабы открылись между вами искусные.</span></span>1 Кор. 11:19</a>), — не по твоей заслуге, а по Моему милосердию, и чтобы тогда ты узнала, что Я Господь, и вспомнила о благодеяниях Моих, и устыдилась и сказала по апостолу: <i>иже несмь достоин нарещися апостол, зане гоних Церковь Божию </i>(<a href=\"/bible-index/bible/?b=530&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span></span>1 Кор. 15:9</a>), и чтобы тебе более нельзя было открыть рта от стыда. Ибо святым свойственно отверзать уста по апостолу, который говорит: <i>уста наша отверзошася к вам, Коринфяне </i>(<a href=\"/bible-index/bible/?b=540&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Уста наши отверсты к вам, Коринфяне, сердце наше расширено.</span></span>2 Кор. 6:11</a>), и Господу Спасителю,<i> который, отверсши уста Свои, учил их </i>(Мф. 5), сказав и в псалме (<a href=\"/bible-index/bible/?b=230&c=77&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Открою уста мои в притче и произнесу гадания из древности.</span></span>Пс. 77:2</a>): <i>отверзу, говорит, в притчах уста Моя. </i>Грешнику же говорится:<i> согрешил еси, умолкни</i> (<a href=\"/bible-index/bible/?b=10&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> если делаешь доброе, то не поднимаешь ли лица? а если не делаешь доброго, то у дверей грех лежит; он влечет тебя к себе, но ты господствуй над ним.</span></span>Быт. 4:7</a>), и; вскую ты восприемлеши завет Мой усты твоими (<a href=\"/bible-index/bible/?b=230&c=49&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Грешнику же говорит Бог: \"что ты проповедуешь уставы Мои и берешь завет Мой в уста твои,</span></span>Пс. 49:16</a>)? и: <i>не красна похвала во устех грешника</i> (<a href=\"/bible-index/bible/?b=280&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Неприятна похвала в устах грешника, ибо не от Господа послана она.</span></span>Сир. 15:9</a>). А святой удостаивается слышать: <i>отверзи уста твоя и исполню я</i> (<a href=\"/bible-index/bible/?b=230&c=80&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я Господь, Бог твой, изведший тебя из земли Египетской; открой уста твои, и Я наполню их\".</span></span>Пс. 80:11</a>). Отсюда, мы заключаем, что даже и тогда, когда мы получили по милости Вожией прежнюю славу или, вернее, вечный завет Евангелия, после того как Господь простил нам все, соделанное нами, мы имеем воспоминание о прежнем грехе и всегда закрываем уста, потому что мы спасены не от дел наших, а по благодати Божией.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 230-232(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=16&v=58\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=60\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}