{"xml":"<p ><div>(Ст. 6 — 7). <b>Но, проходя мимо тебя, Я увидел тебя попранную в крови твоей, и сказал тебе, когда ты была в крови твоей: живи“! сказал Я, говорю, „в крови твоей живи“! Я умножил тебя, как зелен полевую, и ты вошла и достигла красоты (mundum) женской. Сосцы твои получили, полноту и выросли волосы твои, и ты была нага и исполнена стыда. LХХ: И проходил Я мимо тебя и увидел тебя смешанную с кровию твоею и сказал тебе: „от крови твоей да умножается жизнь». Я сделал тебя подобною всходу полевому и ты умножилась и возвеличилась и вошла в города городов. Сосцы твои выпрямились и выросли волосы твои, но ты была нага, исполнена позора. </b><br />Когда ты была выброшена на поле или на землю по причине развращенности души твоей, ты сама не заслуживала Моей помощи; однако, проходи чрез тебя, Я видел тебя попранную или смешанную в крови твоей, то есть виновную в смертельных преступлениях, и призвал тебя, сообщая покаяние, и сказал тебе: хотя ты в крови, однако живи по обращении, и такое было в тебе обилие всего, что ты имела подобие плодородного поля и благословения Иакова, которым благословил его отец его, говоря: се воня сына моего яко воня нивы исполнены, юже благослови Господь (<a href=\"/bible/?b=10&c=27&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он подошел и поцеловал его. И ощутил <i>Исаак</i> запах от одежды его и благословил его и сказал: вот, запах от сына моего, как запах от поля [полного], которое благословил Господь;</span></span>Быт. 27:27</a>), и вошла во внутренние покои (реnetrale) Господа и говорила: <i>введе мя Царь в ложницу Свою </i>(<a href=\"/bible/?b=260&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Влеки меня, мы побежим за тобою; - царь ввел меня в чертоги свои, - будем восхищаться и радоваться тобою, превозносить ласки твои больше, нежели вино; достойно любят тебя!</span></span>Песн. 1:3</a>), и достигла женской красоты, вместо чего LХХ перевели: и вошла в города городов, так что как говорится „Песнь песней» и „век веков“, так называются города городов. О них в Евангелии говорится: <i>буди область имея над десятию или над пятию градов</i> (<a href=\"/bible/?b=490&c=19&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал ему: хорошо, добрый раб! за то, что ты в малом был верен, возьми в управление десять городов.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Пришел второй и сказал: господин! мина твоя принесла пять мин.</span></span>Лк. 19:17—18</a>), чтобы называться не только городом, по метропольным городом, соответственно тому, что у Исаии говорится: мати градовом, верный Сион (<a href=\"/bible/?b=290&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и опять буду поставлять тебе судей, как прежде, и советников, как вначале; тогда будут говорить о тебе: \"город правды, столица верная\".</span></span>Ис. 1:26</a>). Далее, переведенное Симмахом:<i> и достигла украшения женщин//, или, как [перевел] Феодотион, </i>и вошла к украшению украшений<i>, вместо чего мы, следуя смыслу еврейского [текста], сказали: </i>и достигла женской красоты<i>, указывает на время возмужалости, когда молодые женщины называются способными к замужеcтву (nubiles) и могут обниматься с мужьями. Поэтому далее следует: </i>сосцы твои получили полноту и выросли волосы твои<i>. Благопристойным образом обозначается зрелость, когда получают полноту или выпрямляются сосцы и вырастают волосы. И хотя она была готова к браку и обладала красотою тела, однако не имела покрова одежд и покровительства Божией помощи. Кто не имеет одежды Христовой, тот наг. Кто не облекся </i>во утробы щедрот, благости, смиренномудрия, целомудрия, кротости, долготерпения///, (<a href=\"/bible/?b=580&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение,</span></span>Кол. 3:12</a>), тот лежит на земле и красота его обезображивается стыдом и наготою.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.180-181(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=16&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}