{"xml":"<p ><div><b>И проходил Я мимо тебя и увидел тебя, и вот время твое, время любящих. И простер Я верхнюю одежду Мою над тобою и покрыл позор твой. LХХ: И проходил Я мимо тебя, и увидел Я тебя, и вот время твое, время посещающих (divеrtеntium), и простер Я крылья Мои над тобою и покрыл позор твой.</b> Какая благость! Он не удовольствовался тем, что раз увидел ее попранную в крови и призвал в покаянию, но снова посетил грешницу, и так как она была нага и исполнена стыда, то опять приходит и посещает ее, и вот время ее — время <i>любящих</i>, или по Семидесяти, <i>посещающих</i> или по второму переводу Акилы συναλλαγῆς, то есть обручения и времени брака, а по первому изданию егоже и Феодотиона μαστῶν, то есть сосцов, вместо чего Симмах перевел ἀγαπῆς, что́ означает любовь. Итак, это было время, когда женщины могут сообщаться с мужчинами и иметь супружеское соединение. Но милосердый; Бог простер крылья Свои, и принял их и понес их на плечах Своих согласно с написанным в Евангелии: колькраты восхотех собрати чада твоя, якоже кокош гнездо свое под криле, и ты не восхотел (<a href=\"/bible-index/bible/?b=490&c=13&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иерусалим! Иерусалим! избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать чад твоих, как птица птенцов своих под крылья, и вы не захотели!</span></span>Лк. 13:34</a>). Или простер верхнюю одежду вместо крыльев, ибо это означает πτερύγιον, которою была покрыта и Руфь, когда опала при ногах Вооза (Руф. 3). И к краю, то есть к πτερυγίω одежды нашей, нам повелевается прикрепить гиацинтовую бахрому. Сделал же это для того, чтобы покрыть позор Иерусалима, указывая под этим именем на детородные члены женщины. Ибо по апостолу: „и неблагообразное тела нашего покрываем более благообразным» (<a href=\"/bible-index/bible/?b=530&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и неблагообразные наши более благовидно покрываются, а благообразные наши не имеют <i>в том</i> нужды. Но Бог соразмерил тело, <br />внушив о менее совершенном большее попечение,</span></span>1 Кор 12:24</a>). Поэтому и псалмопевец поет: <i>блажени ихже оставишася беззакония и ихже прикрышася греси </i>(<a href=\"/bible-index/bible/?b=230&c=31&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Учение. Блажен, кому отпущены беззакония, и чьи грехи покрыты!</span></span>Пс. 31:1</a>). Так как этого не прикрыл Хам у отца, то он заклеймляется вечным проклятием (Быт. 9). Сказанное нами об Иерусалиме мы можем относить в нашей душе, которая, пока находится в состоянии детства, бывает свободною от греха. Но когда настанет время возраста ее, то является много таких, которые любят демонов, еретиков и превратные учения и которые желают остановиться у ней. Они удаляются при помощи Божией, чтобы она принимала в прислужником диавола, а слуг Спасителя. Вместо посещающих, любви и сосцов в еврейском стоит dodim, которое по свойству их языка означает все выше переведенное. Можно под временем любви и сосцов или любящих Бога разуметь Авраама, и Исаака и Иакова, так как им Господь обещал после египетского рабства освободить Свой народ.<br /><b>И поклялся тебе, и вступил в договор с тобою, говорит Господь Бог. LХХ. И поклялся тебе, и вступил в завет с тобою, говорит Адонаи Господь.</b><br />Так как Я простер верхнюю одежду Мою или крылья Мои над тобою и покрыл стыд твой, то Я поклялся тебе и вступил в договор или в завет с тобою, чтобы ты имела общение более со Мною, нежели с прочими, которые желали остановиться у тебя, согласно с оным: <i>клятся Господь, и не раскается: ты иерей во век по чину Мелхиседекову</i> (<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>). Ибо великое прение оканчивается клятвою. И живу Аз, говорит Господь, не хощу смерти грешника, но покаяния (<a href=\"/bible-index/bible/?b=330&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скажи им: живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших; для чего умирать вам, дом Израилев?</span></span>Иез. 33:11</a>). Итак во время брака Израиль получил клятву Божию вместо всякого дара, даваемого в приданое. И так как Давид о себе сказал: <i>помяни, Господи, Давида и всю кротость его, яко клятся Господеви, обещася Богу Иаковлю</i> (<a href=\"/bible-index/bible/?b=230&c=131&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Вспомни, Господи, Давида и все сокрушение его:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> как он клялся Господу, давал обет Сильному Иакова:</span></span>Пс. 131:1—2</a>); то и Сам Господь клянется ему, как говорит Писание: <i>клятся Господь Давиду истиною, и не отвержется его </i>(там же ст. <a href=\"/bible-index/bible/?b=230&c=131&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Клялся Господь Давиду в истине, и не отречется ее: \"от плода чрева твоего посажу на престоле твоем.</span></span>Пс. 131:11</a>).<br />Далее см. ст. 9<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.182-183 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=16&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}