{"xml":"<p ><div>(Ст. 8—9.) И ты стала Моею. И омыл Я тебя водою, и смыл с тебя кровь твою и помазал тебя маслом. Так как Я простер крылья Мои, и покрыл позор твой, и поклялся тебе и вступил в договор с тобою; то ты стала принадлежать Мне, так что ты, бывшая чужою, когда имела вид нечистой, начала быть Моею, когда Я подтвердил клятвою договор Мой с тобою, или, по обычаю пророков, ты стала Моею, говорит в том смысле, что вступила со Мною в супружеский союз, и Я омыл тебя, говорит, водою спасительного крещения. Ибо <i>аще кто не родится водою и Духом Святым, не может внити во царствие Божие </i>(<a href=\"/bible-index/bible/?b=500&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие.</span></span>Ин. 3:5</a>). И в другим месте мы читаем: <i>Той вы крестит духом Святым и огнем</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>). Об этом крещении и Исаия говорит в следующих словах:<i> отмыет Господь скверну сынов и дщерей Сионских, и кровь очистит от среды их духом суда и духом жжения</i> (<a href=\"/bible-index/bible/?b=290&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> когда Господь омоет скверну дочерей Сиона и очистит кровь Иерусалима из среды его духом суда и духом огня.</span></span>Ис. 4:4</a>). Омыв же и очистив от крови подобно тому, как кровоточивую (αἱμοῤῥοῦσαν), которая двенадцать лет страдала кровотечением, Он исцелил чрез прикосновение к краю одежды (Мк. 5), Он не удовольствовался тем, что омыл водою и очистил от крови, но помазал также маслом, подобно тому как самарянин, означающий стража, сначала размягчил раны полуживого чрез возлияние масла, а потом укрепил чрез терпкое вино (Лк. 10). Господь же наш помазан другим елеем, который не боль от ран облегчает, но дает радость, как говорит к Нему Дух Святой: <i>сего ради помаза Тя, Боже, Бог Твой елеем радости паче причастник Твоих</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Пс. 44:8</a>). Имеют и противные силы поддельное смягчающее масло, обещая чрез еретиков сладкое, которое обращается в горечь и об удалении которого молит пророк говоря: <i>елей же грешного да не намастит главы моея</i> (<a href=\"/bible-index/bible/?b=230&c=140&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пусть наказывает меня праведник: это милость; пусть обличает меня: это лучший елей, который не повредит голове моей; но мольбы мои - против злодейств их.</span></span>Пс. 140:5</a>). Если же Он называется Помазанным чрез помазание, то есть Христом, то смотри, какого преуспеяния достиг Иерусалим, так что и он, помазанный духовным елеем, получил имя Христа, соответственно чему и об Аврааме к Псалмах читаем: <i>не прикасайтеся помазанным (christos) Моим и во пророцех Моих не лукавнуйте</i> (<a href=\"/bible-index/bible/?b=230&c=104&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> \"не прикасайтесь к помазанным Моим, и пророкам Моим не делайте зла\".</span></span>Пс. 104:15</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 183-185(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=16&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}