{"xml":"<p ><div><b>И по днех шестих поят Петра, Иакова и Иоанна </b>(<a href=\"/bible/?b=470&c=17&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, брата его, и возвел их на гору высокую одних,</span></span>Мф. 17:1</a>). Если другой евангелист говорит: <i>спустя восемь дней </i>(<a href=\"/bible/?b=490&c=9&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> После сих слов, дней через восемь, взяв Петра, Иоанна и Иакова, взошел Он на гору помолиться.</span></span>Лк. 9:28</a>), то здесь нет противоречия, напротив — согласие. Один разумел и тот день, в который говорил Иисус, и тот, в который возвел Он учеников Своих на гору; а другой считает только те дни, которые протекли между этими днями. Посмотри же, как беспристрастен Матфей: он не скрывает тех, которые были предпочтены ему. То же самое часто делает и Иоанн, с полною точностью описывая отменные похвалы, воздаваемые Петру. Так, всегда были чужды зависти и тщеславия все эти святые мужи.<br /><br /><br /><br />Итак, взяв верховных апостолов, <b>«возвел их на гору высокую одних, и преобразился перед ними: и просияло лицо Его, как солнце, одежды же Его сделались белыми, как свет. И вот, явились им Моисей и Илия, с Ним беседующие</b>» (<a href=\"/bible/?b=470&c=17&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, брата его, и возвел их на гору высокую одних,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и преобразился пред ними: и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И вот, явились им Моисей и Илия, с Ним беседующие.</span></span>Мф. 17:1-3</a>). Почему Христос берет только этих учеников? Потому, что они превосходили прочих: Петр сильной любовью к Иисусу, Иоанн – особенной любовью к нему Иисуса, а Иаков – ответом, который он дал вместе с братом своим: <i>можем испить чашу</i> (<a href=\"/bible/?b=470&c=20&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус сказал в ответ: не знаете, чего просите. Можете ли пить чашу, которую Я буду пить, или креститься крещением, которым Я крещусь? Они говорят Ему: можем.</span></span>Мф. 20:22</a>), и не одним ответом, но и делами – как другими, так и теми, которыми он оправдал свои слова. И действительно, он был так неприязнен и ненавистен для иудеев, что и Ирод умерщвлением его думал сделать великий подарок иудеям. Для чего же Иисус не тотчас возводит их? Для того чтобы прочие ученики не пришли в смущение. Потому же Он не говорит даже и об именах тех, которые взойдут с Ним на гору. В противном случае прочие ученики сильно пожелали бы следовать за Ним, чтобы видеть образ будущей славы, и восскорбели бы, как будто презренные. Хотя Христос намеревался показать славу Свою и чувственным образом, однако же, и это было для них вожделенно. Но для чего же Он прежде сказал об этом? Для того чтобы они, услышав об этом ранее, сделались способнее к созерцанию, и чтобы число дней, воспламенив в них сильнейшее желание, заставило их приступить с мыслью бодрствующей и озабоченной. Для чего же тут являются Моисей и Илия? На это можно много представить причин. И, во-первых, так как одни из народа почитали Христа за Илию, другие за Иеремию, иные за какого-либо из древних пророков, то и являются главные пророки, чтобы видно было различие рабов от Господа, и то, что Петр справедливо похвален, за исповедание Христа Сыном Божьим. Можно указать, далее, и вторую причину. Иудеи часто обвиняли Христа в преступлении закона и в богохульстве, – будто бы Он похищал славу Отца, Ему не принадлежащую, и говорили: <i>«не от Бога Этот Человек, потому что не хранит субботы»</i> (<a href=\"/bible/?b=500&c=9&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря.</span></span>Ин. 9:16</a>); и еще: «<i>не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом</i>» (<a href=\"/bible/?b=500&c=10&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.</span></span>Ин. 10:33</a>); поэтому, чтобы показать, что оба обвинения произошли от зависти, а Он свободен и от того и от другого, – то есть, что Он ни закона не преступил, ни славы, не принадлежащей Ему, не присвоил, называя Себя равным Отцу, – Он представляет мужей, прославившихся и исполнением закона, и ревностью к славе Божьей. Если Моисей дал закон, то иудеи могли заключить, что он не потерпел бы презрения этого закона, как они думали, и не стал бы служить нарушителю его, для него неприязненному. Также и Илия из ревности к славе Божьей не предстал бы и не повиновался бы Христу, если бы Он был противником Божьим, и назвал Себя Богом и равным Отцу, не будучи таковым на самом деле.<br />Наряду с указанными можно привести и еще причину. Какую же? Этим явлением Иисус Христос хотел научить учеников тому, что Он имеет власть над жизнью и смертью, и владычествует над небом и землей. Для того-то и являются здесь и умерший, и еще не испытавший смерти. Пятую же причину (а это, действительно, пятая) представил сам евангелист. Она состоит в том, чтобы показать славу креста, утешить Петра и других учеников, боявшихся страдания, и ободрить их сердца. В самом деле, явившиеся два мужа не молчали, но говорили о славе, которую он намерен был явить в Иерусалиме, т. е. о страдании и о кресте, потому что страдание и крест всегда называются славой. Далее – причиной избрания этих мужей была самая их добродетель, которой Он преимущественно требовал от учеников. Так как Христос всегда учил: <i>«если кто хочет идти за Мной, возьми крест свой, и следуй за Мной»</i>, то Он теперь и выводит на середину тех, которые тысячу раз умирали за славу Божью и за вверенный им народ. Подлинно, каждый из них, погубив душу, обрел ее; каждый смело говорил против тиранов, один – против фараона, другой против Ахаава, и притом за людей неблагодарных и непослушных, которые за свое спасение платили им неблагодарностью, ввергая их в крайние опасности; каждый хотел отвлечь народ от идолослужения. Оба были люди простые, и притом один был косноязычен и худогласен, а другой вел жизнь суровую. Оба отличались нестяжательностью, потому что ни у Моисея ничего не было, ни Илия ничего не имел, кроме милоти. И притом все это было в ветхом завете, когда еще не было столь обильного дара чудес. Правда и Моисей разделил море, но Петр ходил по водам, мог переставлять горы, врачевал различные телесные болезни, изгонял жестоких демонов, самой тенью своей совершал великие чудеса, и обратил всю вселенную. Также и Илия, хотя воскресил мертвеца, но ученики Христовы воскресили тысячи, и притом тогда, когда еще не удостоились принять в себя Духа. Христос беседует с Моисеем и Илией и для того, чтобы побудить учеников Своих подражать их любви к своему народу, их постоянству и твердости, чтобы они были кротки как Моисей, ревностны как Илия, и равно попечительны. В самом деле, один из них три года сносил голод для иудейского народа, а другой говорит: <i>«прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал»</i> (<a href=\"/bible/?b=20&c=32&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал.</span></span>Исх. 32:32</a>). Обо всем этом Христос и напоминал ученикам явлением Моисея и Илии. И во славе Он вывел их не только для того, чтобы ученики были таковыми, но и превосходили их. Вот почему, когда однажды они сказали: <i>«скажем, чтобы огонь сошел с неба»</i> (<a href=\"/bible/?b=490&c=9&i=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Видя то, ученики Его, Иаков и Иоанн, сказали: Господи! хочешь ли, мы скажем, чтобы огонь сошел с неба и истребил их, как и Илия сделал?</span></span>Лк. 9:54</a>), и упомянули об Илии, сделавшем подобное, то Он сказал им: «<i>не знаете, какого вы духа</i>», превосходством дара убеждая их к перенесению обид. Но да не подумает кто-либо, что мы осуждаем Илию, как несовершенного; мы этого не говорим. Он очень совершен был, но только в свое время, когда ум людей находился еще в младенчестве, и когда они имели нужду в таком руководстве. Равно и Моисей совершен был; но от учеников Христовых требуется более совершенства: <i>«если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное»</i> (<a href=\"/bible/?b=470&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>). И это потому, что ученики были посланы не в Египет, но во всю вселенную, которая находилась в худшем состоянии, нежели Египет, и не с фараоном имели разговаривать, но сражаться с самым начальником зла – дьяволом. Их подвиг состоял в том, чтобы связать его и расхитить все его сосуды; и это они совершили не море разделяя, но рассекая жезлом Иессеевым бездну нечестия, воздымаемую бурными волнами. Представь, что только не устрашало этих мужей: смерть, бедность, бесславие, бесчисленные страдания. Все это для них было страшнее, нежели тогда море для иудеев. И, тем не менее, Христос убедил их все это презреть и идти с совершенной безопасностью, как бы сухим путем. Приготовляя их ко всему этому, Он и поставил перед ними мужей, прославившихся в ветхом завете.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=16&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=17&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}