{"xml":"<p ><div>Хотя об этом не говорили ни книжники, ни писания, но так как апостолы стали уже проницательнее и внимательнее к словам, то скоро поняли. Откуда же узнали об этом ученики? Прежде им было сказано: <i>«Он есть Илия, которому должно придти</i>» (<a href=\"/bible/?b=470&c=11&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И если хотите принять, он есть Илия, которому должно придти.</span></span>Мф. 11:14</a>), а здесь говорится, что уже пришел; и опять: <i>«Илия должен придти прежде и устроить все»</i>. Но не смущайся и не считай за ошибку, когда в одном месте говорится, «<i>должен придти»</i>, а в другом: «<i>пришел</i>». Все это справедливо. Когда Христос говорит: «<i>Илия должен придти прежде и устроить все», </i>разумеет самого Илию и будущее обращение иудеев; а когда говорит: <i>«Он есть Илия, которому должно придти»,</i> то по образу служения называет Иоанна Илиею. Подобно этому пророки каждого благочестивого царя называли Давидом, а иудеев князьями содомскими и сынами ефиопов, и именно по образу жизни их. Как Илия будет предтечею второго пришествия, так Иоанн был предтечею первого. <br /> Но не по одной только указанной причине Христос везде именует его Илиею, но и для того, чтобы показать, что Он говорит совершенно согласно с Ветхим Заветом, что пришествие это совершилось по пророчеству. Потому и присоединяет: <b>«пришел, и не узнали его, а поступили с ним, как хотели»</b>. Что такое значит, вся «<b>как хотели»</b>? Ввергли в темницу, поругались, умертвили, принесли главу его на блюде. <b>«Так и Сын Человеческий пострадает от них»</b>. Видишь, как благовременно Он опять напоминает им о страдании? Он уже утешил их страданиями Иоанна; и не этим только, но и тем, что вскоре начинает совершать великие чудеса. Когда говорит Он о страданиях, то тотчас же творит чудеса; и, как можно заметить, Он и прежде слов этих и после, и вообще при всяком случае поступал так. Тогда <i>«начал открывать..., что Ему должно идти в Иерусалим и много пострадать...и быть убиту»</i> (<a href=\"/bible/?b=470&c=16&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> С того времени Иисус начал открывать ученикам Своим, что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников, и быть убиту, и в третий день воскреснуть.</span></span>Мф. 16:21</a>). Когда же? Тогда, как исповедывали, что Он Христос и Сын Божий. И еще на горе напоминал им о страданиях, когда показал им чудное видение, и когда о славе Его разговаривали пророки. Окончивши историю об Иоанне, Он присовокупил: <b>«Так и Сын Человеческий пострадает от них»;</b> и немного спустя, когда изгнал беса, которого ученики не могли изгнать, <i>«Во время пребывания их в Галилее, – </i>рассказывает евангелист, –<i> Иисус сказал им: Сын Человеческий предан будет в руки человеческие, и убьют Его, и в третий день воскреснет» </i>(<a href=\"/bible/?b=470&c=17&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Во время пребывания их в Галилее, Иисус сказал им: Сын Человеческий предан будет в руки человеческие,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и убьют Его, и в третий день воскреснет. И они весьма опечалились.</span></span>Мф. 17:22-23</a>). Так поступал Он для того, чтобы величием чудес уменьшить чрезмерность печали, и чтобы как-нибудь их утешить. Так и здесь, напомнивши о смерти Иоанна, доставил им великое утешение. Если же кто спросит: почему Он и теперь не послал Илию, когда столько благодеяний свидетельствуют о Его пришествии? – отвечаем: потому, что и теперь признающие Христа за Илию не уверовали в Него; и ясно говорится: одни Тебя почитают Илиею, другие Иеремиею (<a href=\"/bible/?b=470&c=16&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Они сказали: одни за Иоанна Крестителя, другие за Илию, а иные за Иеремию, или за одного из пророков.</span></span>Мф. 16:14</a>). Но между Иоанном и Илиею не было иного различия, как только по времени. Как же, спросишь ты, тогда уверуют? Он устроит все не славою только имени своего, но и тем, что слава Христа до того времени успеет весьма распространиться и будет для всех яснее солнца. Потому, когда он придет после того, как уже распространится высокое мнение о Нем и ожидания, и станет проповедовать Иисуса, то его благовестие примут с охотою. Когда Христос говорит: «не узнали его», то этим и извиняет, по-видимому, врагов Своих, и утешает учеников. Кроме того, утешает этих последних еще и тем, что указывает на неповинное Свое страдание, и прикрывает скорби двумя знамениями: бывшим на горе и тем, которое имеет быть. Услышав это, они не спрашивают Его, когда Илия придет – или потому, что угнетены были скорбью о страдании, или потому, что боялись. Часто случалось, что как скоро замечали, что Он не хотел говорить о чем-нибудь ясно, переставали любопытствовать. Когда, находясь в Галилее, Он сказал: <b>«Сын Человеческий предан будет в руки человеческие, и убьют Его»</b>, то они, присовокупляет евангелист, «<i>весьма опечалились»,</i> что два евангелиста поясняют таким образом: Марк – <i>«они не разумели сих слов, а спросить Его боялись»</i> (<a href=\"/bible/?b=480&c=9&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Но они не разумели сих слов, а спросить Его боялись.</span></span>Мк. 9:32</a>); Лука – <i>«оно было закрыто от них, так что они не постигли его, а спросить Его о сем слове боялись» </i>(<a href=\"/bible/?b=490&c=9&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Но они не поняли слова сего, и оно было закрыто от них, так что они не постигли его, а спросить Его о сем слове боялись.</span></span>Лк. 9:45</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Толкование на святого Матфея евангелиста\". Беседа 57</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=17&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=17&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}