{"xml":"<p ><div>Писание свидетельствует, что этот человек был весьма слаб в вере. Это видно из многого: из того, что Христос сказал: «<i>все возможно верующему</i>» (<a href=\"/bible-index/bible/?b=480&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему: если сколько-нибудь можешь веровать, всё возможно верующему.</span></span>Мк. 9:23</a>); из того, что сам пришедший к Нему говорил: «<i>Помоги моему неверию</i>» (<a href=\"/bible-index/bible/?b=480&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И тотчас отец отрока воскликнул со слезами: верую, Господи! помоги моему неверию.</span></span>Мк. 9:24</a>); даже и из того, что Христос запретил злому духу когда-либо войти в него, и, наконец, из того, что человек этот сказал еще Христу: «<b>если что можешь</b>». Но если неверие, скажешь ты, было причиною того, что злой дух не выходил, то за что же Христос обвиняет учеников? Он показал этим, что они верою могут исцелять больных и без посредников. Часто и вера посредника достаточна бывает для того, чтобы даже от меньших собратий получить желаемое; равно и сила чудотворца часто бывает достаточна к произведению чуда, хотя бы приходящие не имели веры. Оба эти случая подтверждает Писание. Домашние Корнилия своею верою привлекли благодать Духа, и Елиссей воскресил мертвого тогда, как никто не веровал, потому что бросившие мертвеца бросили не по вере, но по робости, бросили как попало и, убоявшись опасности, убежали, и сам брошенный был мертв, но от одной силы святого тела этот мертвец восстал. Отсюда очевидно, что и ученики были слабы, но не все; столпы не были при этом.<br />3. Но ты можешь видеть неразумие этого человека и из другого обстоятельства. Вот он пред народом жалуется Иисусу на учеников: «<b>Приводил его</b>, — говорит, — <b>к ученикам Твоим, и они не могли исцелить его</b>» (<a href=\"/bible-index/bible/?b=470&c=17&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> я приводил его к ученикам Твоим, и они не могли исцелить его.</span></span>Мф. 17:16</a>). Впрочем Христос, отклоняя от них обвинение в глазах народа, более обвиняет его самого: «<b>О, род неверный и развращенный! доколе буду с вами</b>» (<a href=\"/bible-index/bible/?b=470&c=17&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус же, отвечая, сказал: о, род неверный и развращенный! доколе буду с вами? доколе буду терпеть вас? приведите его ко Мне сюда.</span></span>Мф. 17:17</a>)? Чтобы не смутить его, Он обращается не к нему одному, но и ко всем иудеям. Вероятно, многие из предстоящих соблазнились и стали думать худо об учениках. Когда же говорит: «доколе буду с вами», показывает опять, что для Него смерть вожделенна и переселение отсюда составляет предмет желания, и что Ему не распинаться тяжело, а жить с ними. Однако Он не ограничивается обвинениями, но что говорит? «<b>Приведите его ко Мне сюда</b>», — и Сам вопрошает отца, сколько лет страдает сын его, защищая тем и учеников, и в нем возбуждая благую надежду и уверенность в том, что сын его будет избавлен от недуга. Если же попускает ему терзаться, то это не на показ: когда стал сбегаться народ, Он запретил духу; но делает это для самого отца, чтобы он, когда увидит смятение беса от одного только слова Иисусова, по крайней мере, после этого поверил имеющему совершиться чуду.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=17&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=17&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}