{"xml":"<p ><div><b>За неверствие</b>, говорит, <b>ваше; аще бо имате веру яко зерно горушно, речете горе сей: прейди, и прейдет, и ничтоже невозможно будет вам</b> (<a href=\"/bible/?b=470&c=17&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Иисус же сказал им: по неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе сей: \"перейди отсюда туда\", и она перейдет; и ничего не будет невозможного для вас;</span></span>Мф. 17:20</a>). Скажешь: где они сдвинули с места гору? Я скажу, что они сделали гораздо более, воскресивши тысячи мертвых. Поистине, не столько потребно силы передвинуть гору, сколько выгнать из тела смерть. Говорят, впрочем, что святые, после них жившие и их гораздо меньшие, передвигали и горы, когда требовала того нужда. Отсюда очевидно, что и апостолы могли бы сдвинуть, если бы только нужно было, но так как тогда не было нужды, то не следует и обвинять их. Да и Господь не сказал: передвинете непременно, но: <b> можете передвинуть</b>. А если они не переставляли гор, то не потому, что не могли (иначе как же могли они совершать более важные чудеса), но потому, что не хотели; а не хотели потому, что не было нужды; а может быть, это и случалось, но нигде не упоминается, так как не все чудеса описаны. К тому же они тогда еще были не столько совершенны. Почему? Ужели не имели такой веры? Не имели; они не всегда были одинаково совершенны. Так Петр то называется блаженным, то укоряется; так и прочие получают от Христа упрек в неведении, когда не разумели слова о квасе. Может быть и в настоящем случае апостолы обнаружили слабость веры, так как прежде креста они были не совсем совершенны. Говоря здесь о вере, Христос разумеет веру чудодействующую, и желая показать неизреченную силу ее, указывает на горчицу, которая хотя по виду весьма не велика, но имеет весьма великую силу. Итак в доказательство того, что и самая малая искренняя вера имеет великую силу, указывает на горчицу; не останавливаясь на этом, упоминает затем еще и о горах и, восходя далее, прибавляет: <b> ничтоже невозможно будет вам.</b> <br /><br />Подивись же и здесь их любомудрию и силе духа: любомудрию, потому что не скрыли своей слабости; силе Духа, потому что тех, которые не имели веры и с зерно горчичное, Он в короткое время так возвысил, что протекли в них реки и источники веры.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=17&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=17&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}