{"xml":"<p ><div>Здесь Он разумеет вообще демонов, а не одних только лунатиков. Видишь ли, как и апостолам говорит уже о посте? Не говори мне о редких случаях, что некоторые и без поста изгоняли бесов. Хотя и рассказывают про некоторых, что они и без поста изгоняли бесов, однако быть не может, чтобы человек, живущий среди утех, избавился от такого недуга: нет, страждущий таким недугом имеет особенную нужду в посте. Ты скажешь: если нужна вера, для чего же еще нужен пост? Для того, что кроме веры и пост много придает крепости; он научает великому любомудрию, человека делает ангелом, и укрепляет противу сил бестелесных. Впрочем, не сам по себе; — нужна еще молитва, и она должна предшествовать. И смотри, какие блага происходят от этих двух добродетелей. Тот, кто молится, как должно, и притом постится, немногого требует; а кто требует немногого, тот не будет сребролюбив; а кто не сребролюбив, тот любит подавать и милостыню. Кто постится, тот становится легким и окрыляется, и с бодрым духом молится, угашает злые похоти, умилостивляет Бога и смиряет надменный свой дух. <br />Потому-то и апостолы всегда почти постились. Кто молится с постом, тот имеет два крыла, легче самого ветра. Таковой не дремлет, не говорит много, не зевает и не расслабевает на молитве, как то со многими бывает, но он быстрее огня и выше земли; потому-то таковой особенно является врагом и ратоборцем против демонов, так как нет сильнее человека, искренно молящегося.<br /> Если жена могла преклонить жестокого начальника, который ни Бога не боялся, ни людей не стыдился, — то тем более может преклонить Бога тот, кто непрестанно предстоит пред Ним, укрощает чрево и отвергает утехи. Если слабо у тебя тело, чтобы поститься беспрестанно, то оно не слабо для молитвы и для пренебрежения удовольствиями чрева. Если ты не можешь поститься, то по крайней мере, можешь не роскошествовать, — а и это не маловажно и не далеко от пощения, и может укротить неистовство дьявола. Подлинно, ничто так не любезно демону, как роскошь и пьянство — источник и мать всех зол. Этим путем дьявол ввергнул некогда израильтян в идолопоклонство, этим возжег содомлян на беззаконные похоти. “<i>Вот в чем</i>, — говорит Писание, — <i>было беззаконие Содомы, сестры твоей и дочерей ее: в гордости, пресыщении и праздности</i>” (<a href=\"/bible-index/bible/?b=330&c=16&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Вот в чем было беззаконие Содомы, сестры твоей и дочерей ее: в гордости, пресыщении и праздности, и она руки бедного и нищего не поддерживала.</span></span>Иез. 16:49</a>). Тем же путем он и многих других погубил и предал геенне. В самом деле, какого зла не производит роскошь? Она делает людей свиньями, и хуже свиней. Свинья валяется в грязи и питается калом, а сластолюбивый человек приготовляет себе стол отвратительнейший, придумывая непозволенные связи и беззаконную любовь. Такой нимало не различается от бесноватого: он так же бесстыдствует и неистовствует. О бесноватом мы, по крайней мере, жалеем, а этого отвращаемся и ненавидим. А почему? Потому что он произвольно неистовствует, и обращает и рот свой, и глаза, и ноздри, и все вообще в проводники смрада и нечистоты. Если же заглянуть внутрь такого человека, то увидим, что душа в нем застыла и оцепенела, как бы среди зимы и мороза, и уже не может подать никакой помощи ладье, по причине чрезмерной непогоды. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=17&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=17&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}