{"xml":"<p ><div>Чтобы ученики не говорили: для чего мы здесь остаемся столько времени? — Христос опять говорит им о страдании, а слыша об этом, они не хотели даже и видеть Иерусалима. Смотри же, как апостолы и после того даже, как Петру уже сделано было порицание, после того, как Моисей и Илия, беседуя о страдании, называли это дело славою, после того, как и Отец свыше подал глас, и столько было чудес, и воскресение уже было при дверях (потому что Христос сказал, что Он не долго будет оставаться в объятиях смерти, но в третий день воскреснет), — все же не перенесли слов Христовых, но опечалились, и опечалились сильно. Это произошло от того, что они еще не разумели силы слов Христовых, как то показывают Марк и Лука. Один говорит: <i>не разумеваху глагола, и бояхуся Его вопросити</i> (<a href=\"/bible-index/bible/?b=480&c=9&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Но они не разумели сих слов, а спросить Его боялись.</span></span>Мк. 9:32</a>); а другой: <i>бе прикровен от них глагол, да не ощутят, и бояхуся Его вопросити о глаголе</i> (<a href=\"/bible-index/bible/?b=490&c=9&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Но они не поняли слова сего, и оно было закрыто от них, так что они не постигли его, а спросить Его о сем слове боялись.</span></span>Лк. 9:45</a>). Но если они не понимали, то как же могли печалиться? Нельзя сказать, чтобы они ничего не понимали; напротив, знали они, что Он умрет, потому что непрестанно слышали о том. Но чтобы могла когда-либо случиться с Ним такая смерть, и что вскоре она должна разрушиться и произвесть бесчисленные благодеяния, — этого они ясно еще не понимали; не знали и того, что это за воскресение. Потому-то они и скорбели, что весьма любили Учителя.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=17&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=17&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}