{"xml":"<p ><div>Что ж им отвечает Петр? <b>Глагола: ей!</b> Собирателям пошлины сказал Петр, что Христос даст дидрахму; но самому Христу не объявил об этом, может быть, стыдясь говорить с Ним о таких вещах. Потому кроткий и все ясно ведущий Иисус, предупреждая его, говорит: <b>что ти мнится, Симоне? Царие земстии от киих приемлют дани, или кинсон! От своих ли сынов, или от чужих? Когда Петр ответил: от чужих, — Христос сказал: убо свободни суть сынове</b> (ст. 25, 26). Чтобы не подумал Петр, что Он услышал что-либо от них, предваряет его, обнаруживая Свои мысли о том же самом предмете, и давая ему смелость, так как прежде последний не смел говорить об этом. Смысл же слов Его такой: Я свободен от платежа пошлины. Если цари земные не берут подати с сыновей своих, но с чужих, то тем более Я должен быть свободен от требования их, Царь и Сын Царя не земного, а небесного. Видишь ли, как Он различил сынов от тех, которые — не сыны? Если бы Он не был Сын, то напрасно привел в пример царей. Точно, говорят, Он Сын, но не истинный. Следовательно, не Сын. А если не Сын, и не истинный Сын, то не Сын Божий, а чужой. Если же чужой, то пример царей не имеет своей силы. Он говорит не просто о сынах, каких бы то ни было, но о сынах законных, собственных, участвующих в царстве с родившими их. Потому-то для различия и противопоставил сынов чужих, так называя тех, которые рождены не от них (от царей). Сынами же своими называет тех, которых родили сами цари. Но обрати здесь внимание и на то, как подкрепляет Он своими словами открытое Петру ведение. Впрочем Он не останавливается и на этом, но и снисхождением Своим внушает то же: новый опыт великой мудрости! Сказавши это, Он присовокупляет: <i>но да не соблазним их, шед, верзи удицу в море, и юже прежде имеши рыбу, возми, и обрящеши в ней статир: той взем, даждь им за Мя и за ся</i> (ст. 27).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=17&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=17&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}