{"xml":"<p ><div><i>Он не почитал хищением быть равным Богу, но уничижил себя Самого, приняв образ раба</i> (<a href=\"/bible/?b=570&c=2&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:6-7</a>). Вовсе ничего не похитил Он. Но кто похитил?<br />Адам. А кто похитил первым? Тот самый, кто искусил Адама. Каким образом похитил дьявол? <b>Поставлю престол мой на севере и буду подобен Всевышнему</b>. Он присвоил себе то, чего не получил, — вот хищение. Присвоил себе дьявол то, что не получил и погубил то, что получил; и из этой же самой чаши своей гордыни предложил испить тому, кого хотел обольстить: <i>Вкусите,</i> — говорит, — <i>и будете как боги</i> (<a href=\"/bible/?b=10&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:5</a>). Пожелали они похитить божественное достоинство и погубили свое блаженство. Итак, дьявол похитил и тем самым уплатил человеку. А Христос говорит: <i>Чего я не похитил, то уплачу</i> (<a href=\"/bible/?b=230&c=68&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ненавидящих меня без вины больше, нежели волос на голове моей; враги мои, преследующие меня несправедливо, усилились; чего я не отнимал, то должен отдать.</span></span>Пс. 68:5</a>)<a href=\"#623479_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Сам Господь, приближаясь к Своим страданиям, говорит в Евангелии так: <i>Ибо идет князь мира сего</i> (то есть дьявол) <i>и во Мне не имеет ничего</i> (то есть не имеет из-за чего убить Меня), <i>но чтобы знали все, что Я исполняю волю Отца Моего, встаньте, пойдем</i> (<a href=\"/bible/?b=500&c=14&i=30&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда.</span></span>Ин. 14:30—31</a>)<a href=\"#623479_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, — и пошел на страдания, отдавать то, чего не похищал. Ибо что значит: <i>не имеет во Мне ничего?</i> Это значит — никакой вины. Разве потерял дьявол кого-то из своего владения? Пусть он преследует похитителей — во Мне он <i>не нашел ничего</i> (<a href=\"/bible/?b=230&c=17&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Господь - твердыня моя и прибежище мое, Избавитель мой, Бог мой, - скала моя; на Него я уповаю; щит мой, рог спасения моего и убежище мое.</span></span>Пс. 17:3</a>).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623479_1\" class=\"note-item\" href=\"#623479_1\">1</a> Синод, перевод: <i>Чего я не отнимал, то должен отдать.</i><br /></li><li><a id=\"623479_2\" class=\"note-item\" href=\"#623479_2\">2</a> Синод, перевод: <i>Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда.</i><br /><br /></li></ul></span></div> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br />Толкование Псалмов. 68. С1. 0283, SL39, 68.1.9.41.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=14&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=19&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}