{"xml":"<p ><div>Ст. 6, 7. <b>Яко тако рече Господь ко мне: шед постави себе стража, и еже аще узриши, возвести.</b> <i>И узрех всадники конныя два, всадника на осляти и всадника на велблюде.</i><br /><br />Обыкновенно святые пророки во время созерцания Бога или видений как бы сосредоточивают ум в себе самих и не развлекаемой мыслью созерцают то, что показывает им Бог, и, находясь как бы на высоком и недоступном месте, внимают божественным глаголам. Посему один из святых пророков говорит: <i>на стражи моей стану, и взыду на камень, и посмотрю еже видети, что возглаголет ко мне и что отвещаю на обличение мое </i>(<a href=\"/bible/?b=420&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На стражу мою стал я и, стоя на башне, наблюдал, чтобы узнать, что скажет Он во мне, и что мне отвечать по жалобе моей?</span></span>Авв. 2:1</a>) Тому же учит пророк и теперь и говорит, что он слышит (голос) Бога: шед постави себе стража, и еже еще узриши, возвести. И ему повелено было поставить стражем не иного кого, но себя самого всецело приготовить к созерцанию Бога и как бы некоему стражу, находившемуся на высоте, созерцать умом будущее и следить взором за ходом событий. Посему говорит: <i>узрех всадники конныя два, всадника на осляте, и всадника на верблюде</i>. А что это значит, это ясно покажет плач Ассириян. Ибо сказал: <i>на мя Еламиты, и послы Перстии на мя идут</i> (<a href=\"/bible/?b=290&c=21&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Грозное видение показано мне: грабитель грабит, опустошитель опустошает; восходи, Елам, осаждай, Мид! всем стенаниям я положу конец.</span></span>Ис. 21:2</a>). Еламиты — это варварский народ, обыкновенно ездивший на верблюдах. А всадник на осле кто мог быть, кроме знатных Персов, которые, говорят, отправлялись на войну, восседая на лошаках и на покрытых шатрами колесницах, чтоб какое-нибудь усилие не утомило их. Когда же они видели поле сражения, то соскочивши с колесниц, они садились на самых лучших коней. Итак всадником на осле называет того, кого везут лошаки, или это может быть понимаемо иначе: быть может, пророк созерцал множество воинов, ехавших на конях, а за ними следовало множество верблюдов и лошаков, заготовленных, может быть, для перевозки добычи. Об этом негде в другом месте говорит: <i>в печали и тесноте лев и львичищ: отшуду аспиды, и племя аспидов парящих, иже везяху на ослах и на вельблюдех богатство свое</i> (<a href=\"/bible/?b=290&c=30&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тяжести на животных, [<i>идущих</i>] на юг, по земле угнетения и тесноты, откуда [<i>выходят</i>] львицы и львы, аспиды и летучие змеи; они несут на хребтах ослов богатства свои и на горбах верблюдов сокровища свои к народу, который не принесет им пользы.</span></span>Ис. 30:6</a>). Львом же и львичищем называл Кира и подвластных ему Персов и Мидян. Аспиды и племя аспидов парящих, то есть те, которые быстро летают и носятся на подобие птиц и те из других народов, которые имеют обычай ездить на верблюдах.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=21&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=21&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}