{"xml":"<p ><div>Заметь опять и в этих словах, сколь ужасен и невыразим порок бесчеловечия (Едома). Ведь Израиль не бесплатно просил воды у Едома, а тот взялся за оружие и выступил против него и злобно воспрепятствовал ему даже только и пройти (сквозь свою землю) и оказался до такой степени суровым, что если бы Израиль не уклонился от него, то он не пощадил бы своих единокровных. Итак <i>восхити во свидение грозу свою</i> (<a href=\"/bible-index/bible/?b=370&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так говорит Господь: за три преступления Едома и за четыре не пощажу его, потому что он преследовал брата своего мечом, подавил чувства родства, свирепствовал постоянно во гневе своем и всегда сохранял ярость свою.</span></span>Ам. 1:11</a>): опасаясь возбудить войну, одни умоляли и уклонялись в сторону, чтоб не показалось, что они пренебрегают любовию к братьям: другой же такую уступчивость и боязливость, которую обозначает названием грозы, обращает в повод к обнаружению своей жестокости к ним: ибо он прямо высказал угрозу, что если Израильтяне не захотят удалиться от пределов его владений, он выступит против них с оружием. Итак Едом оказался чуждым взаимной любви и крайне виновным в братоненавидении и потому справедливо ненавистным Богу, ибо <i>Бог есть любы,</i> по слову Иоанна, и пребываяй в любви в Бозе пребывает (<a href=\"/bible-index/bible/?b=690&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто не любит, тот не познал Бога, потому что Бог есть любовь.</span></span>1 Ин. 4:8</a>, 16). Итак, кто хочет проводить жизнь без любви, тот не уверовал в Бога, но будет находиться вне общения с Богом.<br /><i>На <a href=\"/bible-index/bible/?b=370&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так говорит Господь: за три преступления Едома и за четыре не пощажу его, потому что он преследовал брата своего мечом, подавил чувства родства, свирепствовал постоянно во гневе своем и всегда сохранял ярость свою.</span></span>Ам. 1:11</a></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=20&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=21&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}