{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>В заключении притчи Христос применяет к себе 22-23 стихи 117 (<a href=\"/bible/?b=230&c=117&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span><span class=\"verse-text\"><span class=\"align-super\">23</span> это - от Господа, и есть дивно в очах наших.</span></span>Пс. 117:22-23</a>) псалма, называя Себя Камнем, который отвергли строители, то есть вожди Иудейского народа, но Который сделался «<b>Главою угла» </b>- стал краеугольным камнем величественного здания новозаветной Церкви. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Никакое сопротивление «виноградарей» не сможет помешать строительству Божию! Иисус приводит цитату из Пс.117:22-23. Отвергнутый камень станет «краеугольным камнем». Так назывался и угловой камень, лежащий в основании строения, и так называемый «замковый камнь» арки или свода, который увенчивал строение и скреплял его. Отвергнутый Сын, Иисус, придаст делу Его Отца устойчивость и завершение <a href=\"#668197_1\" class=\"interpretation-note-link\"><sup>1</sup></a>). То, что <b>«виноградари»</b> отказывали Богу в плодах, которых Он ожидал от Своего виноградника, от Израиля, это в глазах Иисуса означало несостоятельность религиозных предводителей Его народа.<br /><br />*1) Следует заметить, что это место Псалма очень часто цитируется раннехристианскими писателями. Первоначально же, в Псалмах, под камнем подразумевали народ Израиля. Большие народы считали народ Израиля маленьким и незначительным. Но псалмопевец считал, что народ, считавшийся незначительным, станет однажды в плане Божием очень важным в истории человечества, в домостроительстве Божием. Христиане же видели в словах псалмопевеца указание на Иисуса Христа, предсказание Его смерти и воскресения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}