{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Они, должно быть, полагали, что поставили Иисуса перед необходимостью выбрать одно из двух равно опасных зол. Если Он скажет, что должно по закону платить налог – Он потерял бы навсегда влияние среди простого народа, и на Него стали бы смотреть как на предателя и труса. Если Он скажет, что противозаконно платить налог, они могли сообщить об этом римлянам и арестовать Его, как революционера. Они, должно быть, были уверены, что устроили Иисусу ловушку, из которой вообще нет выхода. Но Иисус не дал Себя уловить! Вопрос Он решил не на теоретическом уровне, а на практическом: <i><b>«Принесите Мне динарий, чтобы Мне видеть его. Они принесли. Тогда говорит им: чье это изображение и надпись? Они сказали Ему: кесаревы. Иисус сказал им в ответ: отдавайте кесарево кесарю, а Божие Богу</i>»</b> (Мк.12:15-17). Итак, Иисус сказал: «Принесите Мне динарий». Мы можем, кстати, отметить, что у Него самого не было ни одной собственной монеты. Потом Он спросил, чье на монете изображение; это было изображение Тиберия, портрет царственного императора. То есть деньги, которыми пользовались фарисеи с иродианами, принадлежали, – о чем свидетельствовала и надпись на них, – <i>«Тиберию, кесарю, божественному Августу, сыну Августа»</i>. А на обороте динария был еще титул<i> «Верховный первосвященник римского народа»</i>. Ввиду того, что на монете было изображение кесаря и его надпись, считалось, что она является его личной собственностью. Посему Иисус как бы ответил: <i>«Пользуясь монетами Тиберия, вы признаете в Палестине его политическую власть. Но независимо от этого, монеты – его собственность, потому что на ней его изображение и его надпись. Отдавая ему эту монету, вы отдаете ему лишь то, что и так принадлежит ему»</i>. Обладая полным правом на то, что ему принадлежало, кесарь при этом никак не затрагивал прав Господа Бога, Которого Иисус никогда не забывал, и о Котором упомянул и в данной ситуации. <i>«Отдавайте это кесарю, но помните, что существует сфера жизни, которая принадлежит Богу, а не Кесарю»</i>. Притязания кесаря, то есть государства, и притязания Бога располагаются не на одной плоскости, не на одном уровне! Их даже нельзя сопоставлять! Это один из важнейших принципов жизни в государстве, потому что в нем признается как светская, так и религиозная власть. В словах Иисуса Христа одновременно было признаны права государства и свобода совести. Существование государства в этом мире необходимо. Без государственных законов жизнь людей стала бы хаосом. Без существования государства люди не смогли бы пользоваться многими ценными услугами. Человек не смог бы организовать лично систему водоснабжения, канализацию, транспорт, социальное страхование. Государство предлагает многие услуги, облегчающие и улучшающие жизнь. Под властью Рима Малая Азия и Восток надолго обрели покой и безопасность, каких они никогда не ведали до того, ни после того. Это был пакс Романа – римский мир. Но все это до определенного предела. На монете было изображение Кесаря, и потому она была его собственностью. Человек же сам несет в себе образ Бога, ибо Бог сотворил человека по образу Своему, и потому человек принадлежит Богу. Из этого неизбежно следует: если государство остается в надлежащих границах и предъявляет к человеку лишь справедливые требования, он должен хранить верность и служить ему. Но, в конечном счете, и государство, и человек принадлежат Богу, и если между требованиями государства и Бога возникает конфликт, превыше всего стоит верность Богу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}