{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>1. Во-первых, Иисус указывает на то, что в «вечной жизни» действуют собственные законы. Поэтому из Библии, которая дает заповеди для современной жизни в нашем мире, мы не можем делать заключения для будущей жизни. Саддукеи заблуждались, представляя себе небеса по аналогии с землей. Люди всегда поступали так. Охотничьи племена представляли себе вечную жизнь на небесах благодатным охотничьим угодьем. Какие-нибудь викинги, которые были храбрыми воинами, представляли себе загробный мир как Валгаллу, где они смогут сражаться целыми днями, а по вечерам наслаждаться на пирах, попивая вино из чаш, сделанных из черепов побежденных врагов. Мусульманские кочевники-бедуины, представляли себе небеса местом, где жизнь полна плотских наслаждений. Иудеи боялись и ненавидели море, и потому представляли себе небеса тем местом, где вообще не будет моря. Люди всегда представляли себе небеса так, как им хотелось. Но нельзя забывать слова Апостола Павла: <i>«Не видел того глаз, не слышало того ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его»</i> (<a href=\"/bible/?b=530&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Верен Бог, Которым вы призваны в общение Сына Его Иисуса Христа, Господа нашего.</span></span>1 Кор. 1:9</a>). И вот Иисус Христос затрагивает, так сказать, один из принципов воскресения. Он заявляет, что после воскресения старые физические законы уже не будут действительны. «Ибо, когда из мертвых воскреснут, тогда не будут ни жениться, ни замуж выходить, но будут, как Ангелы на небесах». Воскресшие подобны ангелам, и физические проблемы, такие как брак и женитьба, вообще не будут иметь к ним никакого отношения. О жизни грядущей нельзя мыслить в категориях нынешней жизни. И надо сказать, эти вопросы поднимались в иудейской апокалиптической литературе того времени. Так, в Книге Еноха есть обещание: «Вам будет великая радость, как ангелам небесным». В Апокалипсисе от Варуха сказано, что праведный станет «подобным ангелам», да и в писаниях раввинов было сказано, что в будущей жизни «нет еды, пития, деторождения, деловых отношений, ревности, ненависти и ссор, но праведные будут восседать с венцами на голове во славе Божией». <br />2. Во-вторых, Иисус касается самого факта вечной жизни и воскресения. По словам Иисуса, саддукеи заблуждаются,<b> «не зная Писаний, ни силы Божией»</b>. Они не верят в то, что Бог обладает силой сотворить жизнь из смерти и осуществить то, что невозможно себе и представить. Это потому, что они плохо знают и не понимают текст Писания, того самого Пятикнижия Моисея, которое они ставят выше всего остального <a href=\"#668215_1\" class=\"interpretation-note-link\"><sup>1</sup></a>! Далее Иисус берет Свое доказательство в Пятикнижии, которое саддукеи так высоко ценили и утверждали, что в нем нет никаких свидетельств о бессмертии. В чем же они заблуждаются? Дело вот в чем, – и на это обычно не обращают внимания в популярных толкованиях Евангелия. Тот, кто придерживается только буквы Библейского текста, тот вряд ли заметит, что Иисус Христос, цитируя слова из книги Исхода<b> «Я Бог Авраама, и Бог Исаака, и Бог Иакова» </b>(<a href=\"/bible/?b=20&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал [ему]: Я Бог отца твоего, Бог Авраама, Бог Исаака и Бог Иакова. Моисей закрыл лице свое, потому что боялся воззреть на Бога.</span></span>Исх. 3:6</a>), напоминает о том, что слова эти сказаны Богом Моисею при купине. Именно тогда Бог открыл Моисею Свое великое Имя «Я есмь Сущий» (так в греческом и в русском переводах). Не входя в подробности обсуждения смысла Имени Божия, здесь нам достаточно указать, что Бог в нем высказывает мысль о Своем вечном бытии. «Я есмь», или «Я есмь Сущий» можно ведь передать другими словами: «Я – вечный», «Я существую вечно». И далее: кто помнит это, а также помнит о том, сколь неколебимо Бог хранил верность Своему народу, и сколь часто Он спасал народ и отдельных людей от власти смерти, – тот, конечно, может услышать в этом слове Книги Исход больше, нежели говорит его буква. И тогда он поймет, что за словами <b>«Я Бог Авраама, и Бог Исаака, и Бог Иакова»</b> стоит мысль: <i>«Я есмь Бог Авраама, и Бог Исаака, и Бог Иакова, Я был таким и остаюсь таким ныне! И потому Авраам, Исаак и Иаков – не ушедшие в прошлое личности! Они и ныне суть. Они и сегодня живут, так как Я есмь их Бог, есмь вечно!»</i>. Другими словами, если Бог и сейчас еще Бог патриархов, то это значит, что они и сейчас еще должны быть живы. А если патриархи живы, то и факт воскресения доказан. Всякое толкование Писания – сколь бы точно оно ни придерживалось буквы – заблуждение, если оно, это толкование, оставляет без внимания верность Божию (в Писании это именуется «правдой Божией»); заблуждается, если оно оставляет без внимания животворящую силу Божию. Ибо Бог, Который говорит в Писании о том, что Он есть, – <b>«не есть Бог мертвых, но Бог живых»</b> (Мк.12:27).<br /><br />*1 Конечно, можно было бы сослаться на множество мест Писания, в которых говорится о будущем воскресении. Достаточно указать на знаменитое место из пророка Иезекииля о костях, которые облекаются плотью: <i>«Узнаете, что Я Господь, когда открою гробы ваши и выведу вас, народ Мой, из гробов ваших, и вложу в вас дух Мой, и оживете, и помещу вас на земле вашей, и узнаете, что Я, Господь, сказал это – и сделал, говорит Господь»</i> (Иез.37:13-14). – Но саддукеи не читали пророков. Они признавали только Пятикнижие Моисея.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}