{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Фарисеи, узнав о посрамлении саддукеев, собрались тут же в храме на совещание и решили предложить Иисусу самый трудный, по их мнению, вопрос о том, какую заповедь следует считать наибольшей в законе. Коварство вопроса станет понятным, если мы примем во внимание, что иудейские книжники различали в законе заповеди большие и меньшие и между ними происходили постоянные споры о сем. Одни считали наибольшей заповедь о жертвах, другие — о субботе, третий — об обрезании и вообще ставили обрядовые законы на первое место.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Надо сказать, что поражение саддукеев в споре с Иисусом о воскресении мертвых должно было обрадовать книжников, потому что книжники и саддукеи недолюбливали друг друга. И вот некий книжник внимательно слушал беседу Иисуса с саддукеями. Ему понравился ответ Иисуса о Боге живых, то есть фактически ответ, который доказывал возможность и реальность воскресения. И теперь этот книжник обратился к Иисусу с вопросом, по которому в школах раввинов часто велись споры. Он спросил Иисуса о том, какова же самая главная, первая заповедь, которую следует исполнять и таким образом отдавать Богу Божие, чтобы быть живым у Бога. Что нужно от нас Богу? Какие плоды мы можем дать Ему, чтобы жить? Какова же первая заповедь, исполнение которой и должно означать <i>«отдать Богу Божие»</i>? Дело в том, что в иудаизме была двойная тенденция: с одной стороны расширить закон бесконечно до сотен и тысяч правил и норм, с другой стороны – свести весь закон в одно предложение, одно общее положение, так сказать, резюме всего вероучения. Известен такой глубокомысленный рассказ: Однажды некто попросил рабби Гиллеля наставить его в Законе, стоя на одной ноге. На это Гиллель сказал: <i>«Не делай другому того, чего не хочешь, чтобы делали тебе. Вот тебе и весь Закон, все остальное комментарии. Пойди и поучи»</i>. Рабби Акиба однажды сказал: <b>««Возлюби ближнего, как самого себя»</b> – вот величайший и главный принцип закона». А Симон Праведный выразил это так: «Мир покоится на трех вещах – на Законе, почитании Бога и на делах любви». А вот еще замечательный иудейский рассказ: рабби Шаммай учил, что Моисей получил на горе Синай 613 наставлений и указаний: 365 – по количеству дней в году и 248 – по количеству поколений людей. Царь Давид в 24 Псалме свел эти 613 наставлений к одиннадцати. Исаия свел их к шести <a href=\"#668222_1\" class=\"interpretation-note-link\"><sup>1</sup></a>). Михей свел шесть к трем <a href=\"#668222_2\" class=\"interpretation-note-link\"><sup>2</sup></a>). Исаия свел эти три к двум <a href=\"#668222_3\" class=\"interpretation-note-link\"><sup>3</sup></a>). И, наконец, Аввакум сводит их к одному:<i> «Праведный своею верою жив будет» </i>(<a href=\"/bible-index/bible/?b=420&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот, душа надменная не успокоится, а праведный своею верою жив будет.</span></span>Авв. 2:4</a>). И такая тенденция понятна: Бесспорно, что, с одной стороны, все заповеди – по слову Самого Бога – служат жизни: <i>«Соблюдайте постановления Мои и законы Мои, которые исполняя, человек будет жив» </i>(Лев 18,5). С другой стороны, мы не можем не обратить внимание на то, что не все заповеди воспринимаются равноценными в своей важности. Разве запрет убийства не важнее заповеди отдавать десятину от мяты и тмина? Многие (хотя и не все) книжники в то время были убеждены, что существуют более важные и менее важные аспекты закона, что существуют великие принципы, которые важно понять и запомнить. Как афористично сказал много позже блаженный Августин: <b>«Люби Бога и делай все, что ты хочешь».<br /></b><br />*1) <i>«Тот, кто ходит в правде и говорит истину; кто презирает корысть, удерживает руки свои от взяток, затыкает уши свои, чтобы не слышать о кровопролитии, и закрывает глаза свои, чтобы не видеть зла»</i> (<a href=\"/bible-index/bible/?b=290&c=33&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тот, кто ходит в правде и говорит истину; кто презирает корысть от притеснения, удерживает руки свои от взяток, затыкает уши свои, чтобы не слышать о кровопролитии, и закрывает глаза свои, чтобы не видеть зла;</span></span>Ис. 33:15</a>). <br />*2) <i>«О, человек! сказано тебе, что – добро и чего требует от тебя Господь: действовать справедливо, любить дела милосердия и смиренномудренно ходить пред Богом твоим» </i>(<a href=\"/bible-index/bible/?b=400&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> О, человек! сказано тебе, что - добро и чего требует от тебя Господь: действовать справедливо, любить дела милосердия и смиренномудренно ходить пред Богом твоим.</span></span>Мих. 6:8</a>). <br />*3) <i>«Так говорит Господь: сохраняйте суд и делайте правду»</i> (<a href=\"/bible-index/bible/?b=290&c=56&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Так говорит Господь: сохраняйте суд и делайте правду; ибо близко спасение Мое и откровение правды Моей.</span></span>Ис. 56:1</a>).<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Разговор Господа с книжником о большей заповеди в законе у ев. Марка изложен с большей подробностью, чем у ев. Матфея, с новыми особенными чертами, которыми восполняется сказание Матфеево, по-видимому в некоторых частностях разногласящее с ним (см. <a href=\"/bible-index/bible/?b=470&c=23&s=35&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> да придет на вас вся кровь праведная, пролитая на земле, от крови Авеля праведного до крови Захарии, сына Варахиина, которого вы убили между храмом и жертвенником.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Истинно говорю вам, что всё сие придет на род сей.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Ибо сказываю вам: не увидите Меня отныне, доколе не воскликнете: благословен Грядый во имя Господне!</span></span>Мф. 23:35-40</a> и прим.). — «<b>Один из книжников</b>», принадлежавший к фарисейской же секте, искусный в законе (<a href=\"/bible-index/bible/?b=470&c=22&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И один из них, законник, искушая Его, спросил, говоря:</span></span>Мф. 22:35</a>). — «<b>Слыша их прения и видя</b>» и пр.: ев. Матфей говорит, что законник или книжник спрашивал Господа, «искушая» Его, как и фарисеи с иродианами и саддукеи; ев. же Марк не только не говорит об этой цели, но как будто указывает на искренность законника в предложении этого вопроса Спасителю, тем более, что далее этот же законник выражает свое одобрение ответам Спасителя, а сей со своей стороны одобряет ответы законника и похваляет его нравственное настроение. Из сличения этих сказаний можно понимать происшествие это так, что законник, приступая к Господу со своим вопросом, первоначально хотел искушать Его, особенно видя, что Господь так победоносно отразил хитрые нападения фарисеев и саддукеев, но потом сам пленился божественной мудростью Спасителя, мысль об искушении в нем исчезла, И он с восторгом одобрил ответ Господа (ср. Феофил.); Господь же одобрил его, так как в нем проявилась искренность, что свидетельствовало о том, что добрые нравственные качества в нем еще не совсем заглушены были ложью фарисейства. «Впрочем затем, что и похвала свидетельствует о нем, как еще несовершенном, ибо Христос не сказал — ты находишься в самом Царствии Божием, а только — недалеко ты от Царствия Божия» (Феофил.).<br />  </div></p>"}