{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Итак, Бог, в конечном счете, через все многочисленные заповеди и постановления хочет только одного – любви человека. Для Иисуса религия значила – любить Бога и любить людей. Он сказал бы, что человек может доказать свою любовь к Богу лишь через свою любовь к людям. Как мы видели, такой взгляд разделяли многие книжники того времени. Более того, слова Иисуса отвечали лучшим стремлениям людей Его времени и Его народа. И такое толкование Закона близко и понятно книжнику, который ответил Иисусу:<i> «Хорошо, Учитель! истину сказал Ты, что один есть Бог и нет иного, кроме Его; и любить Его всем сердцем и всем умом, и всею душою, и всею крепостью, и любить ближнего, как самого себя, есть больше всех всесожжений и жертв» </i>(Мк.12:32-33). Да, еще пророк Осия слышал слова Божии: <i>«Я милости хочу, а не жертвы» </i>(<a href=\"/bible-index/bible/?b=350&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Я милости хочу, а не жертвы, и Боговедения более, нежели всесожжений.</span></span>Ос. 6:6</a>). Вместе с этим, – по Марку, – дается окончательное обоснование предыдущих размышлений и действий: Поскольку любовь к Богу и ближнему <b>«больше всех всесожжений и жертв»</b>, постольку и время храмового богослужения миновало! Поскольку любовь к Богу и ближнему – единственный желанный Богу плод, Бог не является конкурентом государству и его требованиям. И потому Писание правильно понимает только тот, кто имеет мужество слышать в нем призыв того Единого, у Которого речь идет только об одном – о любви, и потому также о вечной жизни, к которой уже причастны Авраам, Исаак и Иаков и прочие праведники, отдававшие себя целиком Богу (Мк.12:18-27).<i> «Бог есть Бог живых»</i>, и, чтобы иметь жизнь, мы должны отдать Богу Божие – любовь к Нему и к ближнему. Бог – Творец жизни – дает людям Свою свободную любовь. Она – Божия. Ее и надо отдавать Ему. Кто это постиг, тот<b> «разумный»</b>, как оценивает книжника Иисус, и тот <b>«недалеко от Царствия Божия»</b>.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}