{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Посещение Иерусалимского храма для Иисуса началось радикальным Нет, отрицанием практиковавшегося там жертвенного богослужения (<a href=\"/bible-index/bible/?b=480&c=11&s=15&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пришли в Иерусалим. Иисус, войдя в храм, начал выгонять продающих и покупающих в храме; и столы меновщиков и скамьи продающих голубей опрокинул;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и не позволял, чтобы кто пронес через храм какую-либо вещь.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И учил их, говоря: не написано ли: дом Мой домом молитвы наречется для всех народов? а вы сделали его вертепом разбойников.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Услышали <i>это</i> книжники и первосвященники, и искали, как бы погубить Его, ибо боялись Его, потому что весь народ удивлялся учению Его.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда же стало поздно, Он вышел вон из города.</span></span>Мк. 11:15-19</a>:11). Заканчивается же оно положительным Да, утверждением подлинного человеческого дара. Во дворе женщин, то есть уже внутри храма, стояло 13 кружек для пожертвований (в нашем переводе «сокровищниц»). Эти кружки называли «трубы» из-за их формы, и каждая из них была предназначена для определенной цели, например, чтобы купить зерно, вино или масло для жертвоприношений. Последняя из этих 13-ти кружек служила для добровольных даров. Возле нее жертву передавали священнику, которому называли особую цель пожертвования. Многие люди жертвовали значительные суммы денег. И вот Иисус имел возможность вблизи наблюдать, как некая вдова бросила в кружку всего лишь две маленькие монеты, две лепты. Лепта – была самой мелкой монетой, составлявшей 1/124 динария. И вот эта жертва вдовы заслужила высшей похвалы Иисуса. Он сказал, что жертва вдовы была больше всех прочих, потому что другие опустили то, что им было легко отдать, ведь у них еще много оставалось, а вдова опустила в ящик все, что у нее было. Ибо <b>«она от скудости своей положила всё, что имела, всё пропитание свое»</b>. Мы видим, что Иисус отнюдь не провозглашает какую-то «религию чистой духовности», так сказать «Бога в душе». Он ни в коей мене не отрицает никакого видимого дара. Но в этом даре должна выражаться самоотдача, пожертвование собственной жизни, так чтобы дар становился видимым плодом любви, честным знаком дарящей себя любви. Это именно та великая возможность, которая предоставляется любому человеку: он может материальными предметами этого мира явить, сколь серьезна его любовь. Тот, кто так любит, тот – осознанно или неосознанно – живет в полном согласии с Иисусом, и тот поймет Его Благую Весть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}