{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1280&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Севильский свт.</a><div>Это переход от частного к общему... То же подразумевается и там, где Господь грозит ассириянам через пророка Исаию: <i>Я определил... чтобы сокрушить Ассура в земле моей и растоптать его на горах моих</i> (<a href=\"/bible-index/bible/?b=290&c=14&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> чтобы сокрушить Ассура в земле Моей и растоптать его на горах Моих; и спадет с них ярмо его, и снимется бремя его с рамен их.</span></span>Ис. 14:25</a>), и <i>Вавилон, краса царств, гордость халдеев, будет ниспровержен Богом, как Содом и Гоморра</i> (<a href=\"/bible-index/bible/?b=290&c=13&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И Вавилон, краса царств, гордость Халдеев, будет ниспровержен Богом, как Содом и Гоморра,</span></span>Ис. 13:19</a>). Пусть даже Господь через Исаию грозит одному граду вавилонскому, однако, обличая его, Он переходит от частного к общему и обращает речь ко всему миру. Если бы Он обращался не ко всему миру, то, во всяком случае, не говорил бы обобщающих слов: <i>Идут... чтобы сокрушить всю землю</i> (<a href=\"/bible-index/bible/?b=290&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Идут из отдаленной страны, от края неба, Господь и орудия гнева Его, чтобы сокрушить всю землю.</span></span>Ис. 13:5</a>)<i>, Я накажу мир за зло</i> (<a href=\"/bible-index/bible/?b=290&c=13&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я накажу мир за зло, и нечестивых - за беззакония их, и положу конец высокоумию гордых, и уничижу надменность притеснителей;</span></span>Ис. 13:11</a>) и последующие слова, относящиеся к уничтожению всего мира. Поэтому же Он добавляет: <i>Таково определение, постановленное о всей земле, и вот рука, простертая на все народы</i> (<a href=\"/bible-index/bible/?b=290&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Таково определение, постановленное о всей земле, и вот рука, простертая на все народы,</span></span>Ис. 14:26</a>). Итак, в лице Вавилонии Господь обличает весь мир, говоря: <i>Идут... чтобы сокрушить всю землю, я накажу мир за зло и сходные слова об уничтожении мира.</i> Но затем будто вновь возвращается от общего к частному, говоря то, что относится исключительно к этому Вавилонскому граду: <i>Вот, Я подниму против них мидян</i> (<a href=\"/bible-index/bible/?b=290&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вот, Я подниму против них Мидян, которые не ценят серебра и не пристрастны к золоту.</span></span>Ис. 13:17</a>). Ведь в царствование Валтасара Вавилония была захвачена мидянами. Весь мир Он также подразумевает и под Египтом, говоря: <i>Я вооружу Египтян против Египтян, и будут сражаться... царство с царством,</i> хотя и написано, что в Египте было не множество царств, а одно.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><br /> <i>Сентенции 1.19.7-16. С1. 1199, 1.582.19.</i><br /></li></ul></div> <br /></div></p>"}