{"xml":"Здесь Ап. оправдывает свое различное отношение к верующим и неверующим. Впрочем, говоря, что он не хочет судить <i>внешних</i>, Ап. имеет здесь в виду себя как христианина вообще, а не как Апостола. <i>Всякий</i> христианин может сам порывать общение с своим собратом по вере, как скоро видит, что тот не хочет исправиться. Христос Спаситель сказал: \"да будет <i>тебе</i> (упорный грешник) как язычник и мытарь\" (<a href='B:470 18:17'>Мф 18:17</a>). - <i>Внешних</i>. Так назывались язычники у иудеев, но Ап. употребляет это выражение, очевидно, в приложении и к язычникам и к иудеям. - Ап. как будто здесь противоречит заповеди Христа: \"не судите\"... (<a href='B:470 7:1'>Мф 7:1</a>). Но Христос запрещал осуждение злобное, когда человек осуждает ближнего на основании только одних предположений, стараясь угадать его сокрытые намерения. Такое осуждение запрещается и у Ап. Павла (<a href='B:530 13:7'>1Кор 13:7</a>). Но здесь Ап. советует, даже ставит в обязанность христианину, <i>суждение</i> о поступке, явно нарушающем правильный строй христианской жизни, и притом суждение, соединенное с любящею заботою об изыскании средств, какие бы могли поставить человека на истинный путь (<i>чтобы дух был спасен</i> - <a href='B:530 5:5'>1Кор 5:5</a>).<p/>Первое суждение сопровождается некоторым чувством злорадства, а последнее - смирением и печалью (<i>ст.</i> <a href='B:530 5:2'>2</a>). - <i>И так извергните...</i> Ап., повторяя здесь мысль, высказанную в законе Моисеевом (<i>см.</i> <a href='B:50 17:7'>Втор 17:7</a>; <a href='B:50 22:21'>Втор 22:21</a>; <a href='B:50 24:7'>Втор 24:7</a>), повелевает удалять всех развращенных из среды христианского общества. Средства для этого указаны выше - именно, плач к Богу, обращение к Богу с прошением об удалении таких грешников (<a href='B:530 5:2'>1Кор 5:2</a>) и личный разрыв с ними (<i>ст.</i> <a href='B:530 5:11'>1Кор 5:11</a>). Других средств церковной дисциплины по отношению к грешникам Ап. не знает, по крайней мере, не указывает. Конечно, об увещаниях, которые должны предшествовать церковному суду (<a href='B:470 18:15-20'>Мф 18:15-20</a>), он здесь не считал нужным упоминать."}