{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Иуда, говорит, делами своими возлюбил и навлек на себя клятву, ибо не хотел благословения, но отвратился от него; почему и по ныне все благочестивые христиане проклинают злосчастного Иуду и нет ни одного, кто бы благословил его. Ибо этот злой человек оделся в проклятие, как в одежду, которая со всех сторон обвилась около него и не отстает от него; а оделся посредством злодеяния предательства, т. е. потому что все проклинают ненавидя его, как предателя Господа. Посему то и сия клятва вошла как вода во внутренность его, и не только окружила его от вне, но проникла и в утробу его и не только в утробу его, но и еще глубже, даже в самые кости его; где Давид увеличивает сие дело, дабы показать великость проклятия, и посредством воды изображает силу клятвы, а посредством елея неудобоизгладимость и постоянство оной клятвы, как сказал <i>Феодорит</i>.<br /><br /><i>Феодорита</i>: Здесь явно переменил вид желания и оба глагола употребил в виде предсказания, что он и клятву, которую возлюбил, получит, и благословения, которого не захотел, лишится. <i>Исихия</i>: О какой клятве говорит? О клятве Единородного, которую он услышал после того, как замыслил предательство; ему было сказано: <i>горе тому человеку, которым Сын человеческий предается; лучше бы не родиться тому человеку</i>.<br /><br />По словам <i>Евсевия</i>, не восхотел благословения, — того, которое сказал Бог в лице Спасителя Иакову: <i>благословляющий тебя благословен</i> (<a href=\"/bible-index/bible/?b=10&c=27&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> да послужат тебе народы, и да поклонятся тебе племена; будь господином над братьями твоими, и да поклонятся тебе сыны матери твоей; проклинающие тебя - прокляты; благословляющие тебя - благословенны!</span></span>Быт. 27:29</a>. А <i>Исихий</i> разумеет здесь благословение апостолов, которое сам Христос произнес: аминь говорю вам: <i>вы последовавшие за Мною, сядете на двенадцати престолах, судить двенадцать колен Израилевых</i>.<br /><br />Он говорит: Ибо не только от вне, но и внутренно обложены иудеи злом и потопляются оным, как водою. Далее: поелику вода только мочит и напояет тело, но влажность ее не остается постоянно в теле, то посему он присовокупил: и как елей в кости его; ибо елей весьма долго может оставаться в теле. Устремятся, говорит, бедствия, подобно быстрой воде, и будут постоянны на подобие елея. <i>Исихия</i>: Под внутренностями разумеет, умственные силы души, как непрерывно изменяющиеся, а под костями — деятельные, как сильные. <i>Другой</i> говорит: и не только сие, но и вместо пития действительно будут пить (Иуда и иудеи) проклятия и вместо помазания оным помажутся и вместо одежды оным оденутся, а причиною сего то, что они отреклись от благословения Христова, им первым обещанного и всему миpу дарованного.</div></p>"}