{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Господь делается для них предметом смеха; и Владыка терпит посмеяние (<a href=\"/bible-index/bible/?b=490&c=23&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Также и воины ругались над Ним, подходя и поднося Ему уксус</span></span>Лк. 23:36</a>); <b>«видеша мя, покиваша главами своими»</b>...<br />Проходящие иудеи кивали главами, ругаясь над Распятым. На них исполнилось написанное: <b>«видеша Мя, покиваша главами своими»</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 13.17, 30</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br /><br />Я, говорит, для скверных убийц — иудеев сделался поношением и уничижением; ибо они злословили Господа и ругались над Ним, как повествуется в святом Евангелии. Они, говорит, видя, по словам <i>Афанасия</i>и <i>Исиxия</i>, меня повешенным на кресте, помахивали главами своими, как говорит евангелист: проходящие же злословили Его, кивая головами своими, и говоря: <i>разрушающий храм и в три дни созидающий! Спаси Себя самого</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Проходящие же злословили Его, кивая головами своими</span></span>Мф. 27:39</a>).<br /><br />Божественный <i>Максим</i> изъясняет сие в нравственном отношении так: Кто избегнул злого действия демонов, тот бывает от них поносим напоминаниями прежде бывших у него грехов; потому что они стараются ввергнуть его в отчаяние тем, что будто для него нет прощения чрез предпринимаемое им покаяние. И поношением для демонов служить и тот, кто по любви к Богу сделался пастырем добродетельных телесных навыков и действий душевных. Ибо для египтян, говорит, отвращение (отвратителен) всякий пастух овец. А главы злых бесов суть начальные страсти, которые они возбуждают, желая успевающего (в добродетели) чрез них привлечь к себе.</div></p>"}