{"xml":"<p ><div>Откуда это видно? Из заповеди: <i>\"не ожесточите сердец ваших\"</i>. Если бы не было иного субботства, то им не было бы заповедано и не было бы повелено не делать того же, чтобы и не потерпеть того же, если бы их не ожидала такая же участь. Как же могли бы потерпеть такую же участь обладающие Палестиною, если бы не было никакого другого покоя?<br /> Хорошо (апостол) заключил речь; не сказал: покой, но: \"<b>субботство</b>\", употребил собственно такое название, которое ра­довало его слушателей и нравилось им. А под субботством он разумеет царство. Как в субботу повелено было воздер­живаться от всех злых дел и заниматься одними только делами служения Богу, которые были совершаемы священниками и доставляли пользу душе, и ничем другим, - так (будет) и тогда. Впрочем, он сказал не так, а как? <i>«Ибо, кто вошел в покой Его, тот и сам успокоился от дел своих, как и Бог от Своих» </i><br /><b>«Посему для народа Божия еще остается субботство»</b>. Заметь, каков порядок всей его речи. (Бог) поклялся, говорит, древним, что они не войдут в покой, – и они не вошли. Потом, спустя много времени после них, обращаясь к иудеям, сказал: <i>«не ожесточите сердец ваших, как во время ропота, в день искушения в пустыне, где искушали Меня отцы ваши»</i>. Отсюда видно, что есть другой покой, потому что не о Палестине здесь говорится, – они уже владели ею, – и не о седьмом дне, – речь не об этом дне, бывшем уже давно. Сле­довательно, он указывает на некоторый иной, истинный покой.<br /> Действительно, это такой покой, в котором нет ни болезни, ни печали, ни воздыхания, в котором нет ни забот, ни трудов, ни скорбей, ни страха, поражающего и потрясающего душу, но есть один страх Божий, исполненный радости. Там не слышатся слова: <i>«в поте лица твоего будешь есть хлеб»</i>, и:<i> «терния и волчцы произрастит она тебе»</i> (<a href=\"/bible/?b=10&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> терния и волчцы произрастит она тебе; и будешь питаться полевою травою;</span></span>Быт. 3:18</a>, 19); нет там терний и волчцов; не слышится: « <i>в болезни будешь рождать детей; и к мужу твоему влечение твое и он будет господствовать над тобою»</i> (<a href=\"/bible/?b=10&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span></span>Быт. 3:16</a>). Все там – мир, радость, веселье, сладость, благость, кро­тость, правда, любовь. Нет там ни зависти, ни ненависти, ни болезни, ни этой смерти телесной, ни той – душевной, ни мрака, ни ночи; все там день, все – свет, все – наслаждение; нет ни утомления, ни пресыщения, но будет постоянное желание тех же благ. Хотите, чтобы я представил вам некоторое изображение тамошнего состояния? Это невозможно; впрочем, поста­раюсь изобразить вам его, сколько возможно. Обратим взоры на небо, когда оно, не омрачаемое никаким облаком, являет нам венец свой; потом, после долговременного созерцания красоты его, представим, что и под нами будет не такая земля, какая теперь, но во столько раз лучшая, во сколько зо­лотой кров лучше глиняных; представим далее следующий затем еще высший кров, потом ангелов, архангелов, неисчислимые сонмы бесплотных сил, самое царское жилище Бога, престол Отца. Но невозможно, как я сказал, изобразить всего словом; нужно испытать и познать опытом. Скажите мне: как, полагаете, жил Адам в раю? А та жизнь будет во столько раз лучше этой жизни, во сколько небо лучше земли. Но поищем другого сравнения. Если бы случилось царствующему ныне овладеть всею вселенною, затем не иметь беспокойств ни от войн, ни от забот, а только принимать почести и наслаждаться, окружать себя множеством копьеносцев, ото­всюду получать потоки золота, и быть в славе, то в каком состоянии, думаете вы, была бы душа его, если бы он увидел, что войны прекратились по всей земле? Нечто подобное будет и тогда. Впрочем и это еще не дает нам достаточного изображения (будущей жизни); потому надобно поискать другого (сравнения). Представь, что царскому дитяти, которое, доколе на­ходится в утробе, ничего не чувствует, случилось бы, вышедши оттуда, внезапно вступить на царский престол и не по­степенно, а вдруг получить все. Таково будет и тогдашнее состояние. Или (оно будет подобно состоянию) узника, который, потерпев множество зол, вдруг был бы возведен на царский престол. Но и таким образом мы еще не представляем точного изображения, потому что здесь, какие бы кто ни получил блага, хотя бы самое царство, в первый день чувствует живую радость, и во второй, и в третий, с течением же вре­мени, хотя радость еще остается, но не такая, от привычки она всегда уменьшается, какова бы ни была; а там (радость) не только не уменьшается, но еще увеличивается. Подумай же, ка­кова она будет, когда душа, отойдя отсюда, не станет ожи­дать ни прекращения, ни изменения тех благ, а напротив, приращения, и (наслаждаться) жизнью, не имеющей конца, сво­бодною от всякой опасности, от всякой заботы и скорби, испол­ненною удовольствий и бесчисленных благ. Если мы, вышедши в поле и увидев там палатки воинов, одетых покровами, и копья, и шлемы, выпуклости щитов, сияющих блеском, приходим в восхищение от такого зрелища; если, удостоившись при том увидеть и царя, шествующего посреди их, или скачущего на коне с золотым оружием, думаем, что мы до­стигли всего, – то что, полагаешь ты, будет тогда, когда ты уви­дишь вечные кровы святых, утвержденные на небе, – ведь ска­зано: <i>«приняли вас в вечные обители</i>» (<a href=\"/bible/?b=490&c=16&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.</span></span>Лк. 16:9</a>), – когда уви­дишь, что каждый сияет светлее солнечных лучей, не от меди и железа, но от той вечной славы, которой блеска не может видеть глаз человеческий? И это будет с людьми; а что сказать о тьмах ангелов, архангелов, херувимов, серафимов, престолов, господств, начал, властей, которых кра­сота неизъяснима и превосходит всякое представление? Впро­чем, доколе мне усиливаться изображать непостижимое? <i>«Не видел того глаз,</i> – говорит (апостол),<i> – не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его</i>» (<a href=\"/bible/?b=530&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). Потому нет достойнее сожаления тех, которые лишаются этих благ, и блаженнее тех, которые получают их. Да сподо­бимся же и мы быть в числе этих блаженных, чтобы нам получить вечные блага во Христе Иисусе Господе нашем, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}