{"xml":"<p ><div>Вот венец всех добродетелей, вот основание всех Божьих заповедей: любовь к Богу, соединенная с любовью к ближнему (Ср. <a href=\"/bible-index/bible/?b=470&c=22&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> вторая же подобная ей: возлюби ближнего твоего, как самого себя;</span></span>Мф. 22:39</a>; <a href=\"/bible-index/bible/?b=490&c=10&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он сказал в ответ: возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всею крепостию твоею, и всем разумением твоим, и ближнего твоего, как самого себя.</span></span>Лк. 10:27</a>.). Ибо тот, кто любит Бога, не пренебрегает братом своим и не предпочитает ближнему деньги, но проявляет по отношению к нему великую щедрость, помня о сказанном:<i> Так как вы сделали одному из братьев Моих меньших, то сделали Мне </i>(<a href=\"/bible-index/bible/?b=470&c=25&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>.). Понимая, что Господь всяческих полагает сделанным как бы для Него Самого то, что делается из попечения о собрате, он трудится с великим усердием и щедро дает милостыню, и видит, глядя на бедняков, не ничтожность внешнего облика, но величие Того, Кто повелел любить ближнего (Ср. <a href=\"/bible-index/bible/?b=470&c=25&s=31&e=46\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и поставит овец по правую Свою сторону, а козлов - по левую.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда праведники скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> когда мы видели Тебя странником, и приняли? или нагим, и одели?</span><span class=\"verse-text\"><span class=\"align-super\">39</span> когда мы видели Тебя больным, или в темнице, и пришли к Тебе?</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span><span class=\"verse-text\"><span class=\"align-super\">42</span> ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Тогда и они скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, или жаждущим, или странником, или нагим, или больным, или в темнице, и не послужили Тебе?</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда скажет им в ответ: истинно говорю вам: так как вы не сделали этого одному из сих меньших, то не сделали Мне.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> И пойдут сии в муку вечную, а праведники в жизнь вечную.</span></span>Мф. 25:31-46</a>.). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Гомилии на книгу Бытия. TLG 2062.112, 54.483.19-34; Гомилия 55.3.</span></div><br />***<br />Ничего иного Христос не требует от тебя, как Он Сам говорит, как только любить Его от всего сердца и творить Его заповеди (Ср. <a href=\"/bible-index/bible/?b=470&c=22&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:</span></span>Мф. 22:37</a>.). Кто любит Его так, как должно, тот, конечно, старается и заповеди Его соблюдать. Ведь если человек искренне расположен к кому, то старается делать все, что может привлечь любовь его возлюбленного. Так и мы, если искренне возлюбим Господа, будем и заповеди Его исполнять и не станем делать ничего из того, что может огорчить Возлюбленного. Это есть Царство Небесное, это есть вкушение блаженства, это есть блага неисчислимые - удостоиться любить Его искренне и должным образом. Искренне же возлюбим мы Его тогда, когда по любви к Нему будем оказывать многую любовь своим ближним (Ср. <a href=\"/bible-index/bible/?b=690&c=4&s=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Будем любить Его, потому что Он прежде возлюбил нас.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Кто говорит: \"я люблю Бога\", а брата своего ненавидит, тот лжец: ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И мы имеем от Него такую заповедь, чтобы любящий Бога любил и брата своего.</span></span>1 Ин. 4:19-21</a>.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Гомилии на книгу Бытия. TLG 2062.112, 54.482.61-83.14; Гомилия 55.3.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=12&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=12&v=42\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}