{"xml":"<p ><div>За те два обола, что принесла вдова, Господь воздал ей не как за два обола (Ср. <a href=\"/bible/?b=490&c=21&i=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Взглянув же, Он увидел богатых, клавших дары свои в сокровищницу;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> увидел также и бедную вдову, положившую туда две лепты,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, что эта бедная вдова больше всех положила;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо все те от избытка своего положили в дар Богу, а она от скудости своей положила все пропитание свое, какое имела.</span></span>Лк. 21:1-4</a>.). Почему же? Потому, что Он взирает не на количество денег, но на богатство души. Если ты считаешь деньги, то бедность ее велика, но если явишь на свет побуждение, то сокровища ее благородной души не описать словами. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, О блаженном Филогоне. TLG 2062 014, 48.750.49-55.</span></div><br />***<br />Но для чего я напрасно говорю это людям, которые не хотят даже отказаться от привязанности к деньгам, считают их как бы безсмертными и, если подадут только малое из многого, то думают, что уже исполнили всё? Нет, это – не мило­стыня; милостыня – (подаяние) той вдовы, которая пожертвовала «<b>что имела, все пропитание свое»</b>. Если же ты не хочешь подать столько, сколько эта вдова, то отдай по крайней мере всё лишнее; пусть будет у тебя всего достаточно, но без излишества. Но никто не подаёт даже и лишнего; а тюка ты имеешь множество слуг и шелковые одежды, то все это лишнее. Нет ни нужды, ни пользы в том, без чего мы можем жить; это – лишнее и извне привходящее. Посмотрим же, если угодно, без чего мы не можем жить. Если мы имеем только двоих слуг, то можем жить. Ведь если некоторые живут вовсе без слуг, то какое мы можем иметь оправдание, не довольствуясь двумя? Мы можем иметь и кирпичный дом с тремя комнатами, и этого будет для нас достаточно; разве, скажи мне, нет лю­дей, которые с детьми и женою занимают только одну ком­нату? Пусть же будут у тебя, если хочешь, двое слуг. Но не стыдно ли, говорят, свободной женщине ходить с двумя только слугами? Нет, не с двумя слугами стыдно ходить сво­бодной, а стыдно ходить со многими. Может быть, вы смеётесь слушая это. Поверьте, стыдно ходить со многими. Точно какие про­давцы овец, или торговцы невольниками, вы считаете чем-то важным – ходить в сопровождении множества слуг. Это – гордость и тщеславие; а то – благоразумие и скромность. Свободной женщине нужно отличаться не множеством идущих за нею: что за добродетель – иметь много невольников? Это несвойственно нашей душе; а что несвойственно душе, то не делает её свободною. Когда она довольствуется немногим, тогда она истинно сво­бодна; а когда нуждается во многом, тогда она – раба и хуже невольников.<br /> Скажи мне: ангелы не одни ли обтекают вселенную и нуждаются ли в ком-нибудь, кто бы следовал за ними? Не­ужели потому они, не нуждающееся в этом, хуже нас, нуждающихся? Если же не иметь нужды в сопровождающих свойственно ангелам, то кто ближе к ангельской жизни, – та ли, которая имеет нужду во многих слугах, или которая – в немногих? И разве это стыдно? Стыдно делать что-нибудь по­рочное. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 28 на Послание к Евреям</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=12&v=43\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=13&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}