{"xml":"(<i>Ср.</i> <a href='B:490 7:27'>Лк 7:27</a>).<p/>Данный стих содержит в себе изложение основания, по которому Иоанн должен считаться выше пророка. Иоанн не только пророк, но и вестник пред лицом Божиим. Мысль эта подтверждается цитатой из <a href='B:460 3:1'>Мал 3:1</a>, которая представляет огромный экзегетический интерес. Дело в том, во-первых, что эта цитата у трех евангелистов приведена несходно ни с переводом Семидесяти, ни с еврейским текстом.<p/>У Семидесяти: <b>&#7992;δο&#8058; &#7952;&#958;αποστ&#8051;λλω τ&#8056;ν &#7940;γγελ&#8057;ν μου, κα&#8054; &#7952;πιβλ&#8051;&#968;εται &#8001;δ&#8056;ν πρ&#8056; προσ&#8061;που μου</b>, - буквально: «вот, Я посылаю (высылаю) Ангела Моего, и он осмотрит путь пред лицом Моим». Текст Семидесяти почти сходен с еврейским подлинником («вот, Я посылаю Ангела Моего, и он приготовит (проложит) путь предо Мною»). Но, как можно видеть, у Матфея <b>&#7952;&#958;αποστ&#8051;λλω</b> Семидесяти изменено в <b>&#7936;ποστ&#8051;λλω</b>, вместо «пред лицом Моим» или «предо Мною» - «пред лицом Твоим», поставлено <b>&#8005;ς</b> вместо <b>κα&#8055;</b>; вместо <b>&#7952;πιβλ&#8051;&#968;εται</b> Семидесяти поставлено <b>κατασκευ&#8049;σει</b>.<p/>Если бы такие изменения речи пророка существовали только у Матфея, то их можно было бы объяснять цитированием по памяти, lapsus memoriae и проч. Но дело в том, что такая же цитата повторяется почти буквально сходно с Матфеем у Марка и Луки (<a href='B:480 1:2'>Мк 1:2</a> и <a href='B:490 7:27'>Лк 7:27</a>), и притом с одинаковыми изменениями.Главное же из изменений, на которое следует обратить особенное внимание, относится к местоимению «Мною», которое у всех евангелистов заменено словом «Тобою». Но в Ветхом Завете есть и другая сходная цитата в <a href='B:20 23:20'>Исх 23:20</a>: <b>κα&#8054; &#7984;δο&#8058; &#7952;γ&#8060; &#7936;ποστ&#8051;λλω τ&#8056;ν &#7940;γγελ&#8057;ν μου πρ&#8056; προσ&#8061;που σου &#7989;να ρυλ&#8049;&#958;&#8131; σε &#7952;ν τ&#8135; &#8001;δ&#8179;</b>. Здесь перевод LXX сходен с еврейским текстом: «вот Я посылаю Ангела пред Тобою хранить Тебя на пути Твоем» и проч. Это последнее место не содержит в себе в собственном смысле пророчества, а только обещание защиты евреев на пути по Синайскому полуострову. Если бы указанные места в Евангелиях были заимствованы только отсюда, то трудно было бы объяснить встречающееся у Марка <b>&#8033;ς γ&#8051;γραπται &#7952;ν το&#8150;ς προρ&#8053;ταις</b> (<a href='B:480 1:2'>Мк 1:2</a>), - говорится, что цитата взята не из одного пророка, а из нескольких (впрочем, нужно сказать, что такое чтение у Марка не признается новейшими экзегетами правильным). Поэтому принимают, что прямая ссылка в Евангелиях на <a href='B:460 3:1'>Мал 3:1</a>, а место из <a href='B:20 23:20'>Исх 23:20</a> повлияло на изменение у евангелистов «Мною» в «Тобою» и прочее.<p/>Далее, так как выражения из пророка в трех Евангелиях приведены одинаково, то отсюда заключают, что они произнесены были Самим Христом и записаны именно так, как они вышли из Его собственных уст. Другими словами, Спаситель здесь Сам изменил первое лицо первоначального пророчества на второе - <b>σου</b>. Он сделал так, применив сказанное пророком Малахией к Самому Себе в достоинстве Мессии. Существование цитаты в одинаково измененном виде у трех евангелистов показывает, что она находилась в обращении в христианских кругах перво&#173;начальной Церкви и именно в форме, слегка отличной от Семидесяти и еврейского, с заменой «предо Мною» выражением «пред Тобою».<p/>В этой цитате слово «Ангела» следует понимать в смысле «вестника», и притом не как бесплотного существа, а как человека. Подобное употребление слова встречается и в других местах, например в <a href='B:730 1:20'>Откр 1:20</a>. <p/>Таким образом, по словам Спасителя, Иоанн не только пророк, но и сам есть предмет и исполнение ветхозаветного пророчества, и именно такое, которое относится к явлению в конце концов Бога Своему народу."}