{"xml":"У Луки (<a href='B:490 7:28'>Лк 7:28</a>) - несколькокороче и яснее: <i>«из (<b>&#7952;ν</b> - среди) рожденных женами нет ни одного пророка больше Иоанна Крестителя»</i>. Выражением «ни одного пророка», по-видимому, устраняется толкование слов Матфея в смысле «ни одного человека». Но можно толковать и так, что обобщение Матфея не противоречит более конкретному смыслу выражения Луки, потому что если из рожденных женами не было ни одного больше Иоанна Крестителя, то ясно, что больше его не было ни одного и пророка. Вместо «в Царстве Небесном» (у Матфея) - у Луки «в Царствии Божием». За исключением этих слов последнее предложение буквально сходно (по греческому тексту) у обоих евангелистов. Выражение «из рожденных женами» встречается в Ветхом Завете (<a href='B:220 14:1'>Иов 14:1</a>; <a href='B:220 15:14'>Иов 15:14</a>; <a href='B:220 25:4'>Иов 25:4</a>; <i>ср.</i> <a href='B:550 4:4'>Гал 4:4</a>). Дальнейшие слова Матфея: <i>«меньший в Царстве Небесном больше его»</i>, издревле подвергались большим перетолкованиям, что объясняется довольно значительной трудностью выражения. По толкованию Иоанна Златоуста, под меньшим в Царстве Небесном Спаситель разумел Самого Себя, как младшего по возрасту (<b>κατ&#8048; τ&#8052;ν &#7969;λικ&#8055;αν</b>) сравнительно с Иоанном, и даже меньшего «по мнению многих» (<b>κατ&#8048; τ&#8052;ν πολλ&#8052;ν δ&#8057;&#958;αν</b>). При этом Златоуст опровергает мнения лиц, толковавших выражение или об апостолах, или Ангелах. Это, по словам Златоуста, несправедливо. Если бы Спаситель говорил здесь об апостолах, то что препятствовало бы Ему назвать их по именам? Затем Златоуст решает вопрос, вводя рассуждения о смирении, которое Христос проявлял повсюду в Своей деятельности. В подобном же духе объясняет это место и Феофилакт, говоря, что Христос был меньше Иоанна по возрасту и по мнению Своих слушателей, но больше его в отношении к духовным и небесным благам. Позднейшие экзегеты подразумевали здесь малейшего христианина в Царстве Небесном, т. е. в Церкви, или гражданина Царства Небесного. Бенгель говорит, что Johannes nondum erat in regno coelorum, sed praeibat - Иоанн еще не был в Царстве Небесном, но был только предтечей. Известно изречение: «minimum maximi majus est maximo minimi». Смысл тот, что Иоанн был maximus in minimo (в Ветхом Завете), а христианин minimus in maximo (в Новом Завете) и потому больше Иоанна.<p/>Спаситель здесь называет Иоанна по имени и затем прилагает к нему другие наименования - Крестителя и пророка - в первый раз."}