{"xml":"Здесь нужно прежде всего разобрать значение слов <i>«если хотите принять»</i>. Они составляют очевидное ограничение выражения <i>«он (Иоанн) есть Илия»</i>, которое без них было бы вполне категорическим. Почему же прибавлено «если желаете принять» (<b>δ&#8051;&#958;ασται</b>), а не - «понять»? Потому, очевидно, что Христос высказал здесь мысль совершенно новую для Своих слушателей, которые сами не отождествляли Иоанна с Илией. Слова Христа - простая оговорка, сделанная ввиду того, что Его речь об Иоанне, как об Илии, могла бы показаться странной для Его слушателей. Она означает: если вы можете Мне довериться, если вы можете положиться на Мои слова, то Иоанн есть Илия. Иоанн выше пророков и рожденных женами. Он есть Илия, но не тот, о котором известно было из Ветхого Завета, а новый, грядущий, которому д&#243;лжно прийти. Очевидная ссылка на <a href='B:460 4:5'>Мал 4:5</a>. Нельзя понимать этого выражения в таком смысле: «если желаете получить от Меня сведения, то Я дам их».<p/>Слово «он» (<b>α&#8016;τ&#8057;ς</b>) ясно указывает на Иоанна. Перед «Илия» нет артикля, как и во всех других местах Нового Завета, где встречается имя Илии. Вообще употребление артикля перед собственными именами в Новом Завете отличается большой неопределенностью, «здесь - большая, часто непереводимая тонкость языка» (Бласс). Едва ли можно сказать, что опущение артикля произошло вследствие того, что здесь фигуральное выражение (antonomasia - Бенгель), когда собственное имя имеет вид нарицательного. Иоанн называется Илией, конечно, потому, что напоминал собою действительного Илию по внешнему виду и по силе своей обличительной проповеди. Но это был «второй» Илия, предсказанный, Илия «в духовном смысле». Иоанн не считал сам себя пророком, Он имел как бы двойной пророческий дух и был выше ветхозаветных пророков. Если под пророками и законом понимать писания пророков и писаный закон, то Иоанн не оставил никаких писаний.<p/>В словах <i>«которому должно придти»</i> (нельзя переводить: намеревающийся прийти, или пришедший) можно находить указание на тогдашние иудейские верования относительно Илии, который должен явиться перед пришествием Мессии. На основании <a href='B:460 4:5-6'>Мал 4:5-6</a> уже Иисус, сын Сирахов, предполагал, что Илия совершит дело восстановления: <i>«ты предназначен был на обличения в свои времена, чтобы утишить гнев, прежде нежели обратится он в ярость, - обратить сердце отца к сыну и восстановить колена Иакова»</i> (Сир 48:10). Эта идея обычна в позднейшей иудейской литературе. К сказанному остается только прибавить, что 14-й стих у Матфея - единственный и нигде больше не встречается."}