{"xml":"<p ><div><b>Ни сумы на дорогу</b>. Этим повелением Он обличает тех философов, которые обычно назывались бактропериты [т. е. носившие посох - baculum и суму - рега], потому что они, презирая мир и все считая за ничто, таскали за собой погребец для хранения пищи. <br /><b>Ни двух одежд</b>. Под двумя одеждами, как мне думается, показывается двойное одеяние [два убора]. Это не в том смысле, что в странах Скифии и странах холодных, покрывающихся снегом и льдом, нужно довольствоваться только одной нижней одеждой (tunica); а в том, что под этой нижней одеждой понимается целое одеяние, следовательно, в том, что мы не должны, из боязни за будущее, держать в запасе другое одеяние, имея одно на себе. <br /><b>Ни обуви</b>. И Платон наставлял, что не должно покрывать двух оконечностей тела и не должно приучать к изнеженности именно голову и ноги, ибо когда они имеют в себе крепость, то остальные части бывают сильнее. <br /><b>Ни посоха</b>. Имея помощь Господа, к чему мы будем искать защиты в куске дерева? <br />Но так как Он послал на проповедь апостолов полубосыми и полуголыми, и так как положение (conditio) учителей казалось трудным, то строгость предыдущей заповеди Он умерил следующей мыслью, сказав: <b>Делатель достоин своего пропитания</b>. Берите, говорит, только в таком количестве, какое необходимо вам для жизни и в одежде. Поэтому и апостол говорит соответственно тому же: <i>Имея пропитание и одежду, будем довольны тем</i> [<a href=\"/bible-index/bible/?b=610&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Имея пропитание и одежду, будем довольны тем.</span></span>1 Тим. 6:8</a>]. Или в другом месте: <i>Тот, кто оглашается словом (catechizatur verbo), да имеет общение с оглашающим его во всяком добре</i> [<a href=\"/bible-index/bible/?b=550&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Наставляемый словом, делись всяким добром с наставляющим.</span></span>Гал. 6:6</a>], так что ученики должны делать соучастниками в телесных благах тех людей, от которых собирают духовную жатву. Это в историческом (буквальном) значении. С другой стороны, и в переносном значении учителям не должно иметь ни золота, ни серебра, ни меди, которые находятся в поясах. Золото часто употребляется в книгах в значении разума, серебро - в значении речи, медь - в значении голоса. Всего этого мы не должны искать у других, а пользоваться данными нам от Господа благами; также не должно принимать наставление в превратных учениях еретиков и философов и обременять себя тяжестью мира сего, и иметь двоедушия, и связывать себе ноги смертоносными узами, но быть как бы нагими (nudos) при вступлении на Святую Землю; не брать также жезла, который обращается в змея и не опираться ни на какую плотскую защиту, потому что жезл и посох этого рода подобен тростнику: если ты его немного согнешь, он ломается и пронзает руку опирающегося на него.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=10&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=10&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}