{"xml":"<p ><div>Те, которые убивают тело, не могут убить души: таким образом, душа невидима и бестелесна сравнительно с большей грубостью нашего телесного существа. А может быть, [Он хочет сказать], что она будет наказана и почувствует мучения в то время, когда снова соединится с прежним телом, так что будет и наказана с тем, с которым и согрешила.<br />Слово <b>геенна</b> не находится в древнейших книгах и в первый раз употребляется Спасителем. Таким образом, исследуем, каков был повод к употреблению этого выражения. Мы не один раз читаем, что идол Ваала стоял вблизи Иерусалима у подножия горы Мориа, где протекал поток Силое (<a href=\"/bible-index/bible/?b=110&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда построил Соломон капище Хамосу, мерзости Моавитской, на горе, которая пред Иерусалимом, и Молоху, мерзости Аммонитской.</span></span>3 Цар. 11:7</a>). Это была долина и равнина маленького поля, влажная и покрытая лесом, имеющая много прелестных мест; там была и роща, посвященная идолу. Народ израильский дошел до такого безумия, что, оставив бывший по соседству храм, приносил там жертвы; строгость истинной веры была побеждена наслаждениями, и они приносили там в жертву демонам своих сыновей, сжигая или посвящая их. И место то называлось gehennom, т. е. долина сынов [или: сыны] Неппот. Об этом весьма подробно пишется в свитках Царств (<a href=\"/bible-index/bible/?b=120&c=23&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И осквернил он Тофет, что на долине сыновей Еннома, чтобы никто не проводил сына своего и дочери своей чрез огонь Молоху;</span></span>4 Цар. 23:10</a>), Паралипоменон (<a href=\"/bible-index/bible/?b=140&c=28&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и он совершал курения на долине сынов Еннома, и проводил сыновей своих через огонь, подражая мерзостям народов, которых изгнал Господь пред лицем сынов Израилевых;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и приносил жертвы и курения на высотах и на холмах и под всяким ветвистым деревом.</span></span>2 Пар. 28:3-4</a>) и Иеремии (<a href=\"/bible-index/bible/?b=300&c=7&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и устроили высоты Тофета в долине сыновей Енномовых, чтобы сожигать сыновей своих и дочерей своих в огне, чего Я не повелевал и что Мне на сердце не приходило.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> За то вот, приходят дни, говорит Господь, когда не будут более называть [<i>место сие</i>] Тофетом и долиною сыновей Енномовых, но долиною убийства, и в Тофете будут хоронить по недостатку места.</span></span>Иер. 7:31-32</a>; <a href=\"/bible-index/bible/?b=300&c=19&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и устроили высоты Ваалу, чтобы сожигать сыновей своих огнем во всесожжение Ваалу, чего Я не повелевал и не говорил, и что на мысль не приходило Мне;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> за то вот, приходят дни, говорит Господь, когда место сие не будет более называться Тофетом или долиною сыновей Енномовых, но долиною убиения.</span></span>Иер. 19:5-6</a>; <a href=\"/bible-index/bible/?b=300&c=32&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Устроили капища Ваалу в долине сыновей Енномовых, чтобы проводить через огонь сыновей своих и дочерей своих в честь Молоху, чего Я не повелевал им, и Мне на ум не приходило, чтобы они делали эту мерзость, вводя в грех Иуду.</span></span>Иер. 32:35</a>). И Бог угрожает, что наполнит это самое место трупами мертвых, так что оно уже не будет называться Тофет и Ваал, а будет называться Полиандриум (Polyandrium), т. е. холм мертвых. Таким образом, именем этого места называются будущие наказания и вечные муки, которыми будут мучимы грешники; а что геенна есть двоякого рода, - именно место страшного жара и холода, - об этом весьма подробно мы читаем в книге Иова [Иов. 24, ?.].</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=10&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=10&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}