{"xml":"<p ><div>У пророка Давида мы читаем: <i>Для изыскания извинений в грехах</i> [<a href=\"/bible-index/bible/?b=230&c=140&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> не дай уклониться сердцу моему к словам лукавым для извинения дел греховных вместе с людьми, делающими беззаконие, и да не вкушу я от сластей их.</span></span>Пс. 140:4</a>], потому что многие грешники представляют как будто основательные извинения (justas occasiones), чтобы показалось, будто они согрешили в силу необходимости в том, что [в действительности] они допустили преступить свободно; но Господь, испытующий сердца и утробы, в каждом отдельно созерцает его будущие помышления. Он сказал: Кто принимает вас, Меня принимает. Но исполнению этой заповеди могут воспрепятствовать многие лжепророки и ложные проповедники; посему Он также указал средство и против этого соблазна, говоря: Кто принимает праведника, во имя праведника, получит награду праведника. Но кто-нибудь (alius) может привести себе такое оправдание: \"Я встречаю препятствия в бедности своей, недостаток меня удерживает от того, чтобы быть гостеприимным\". Однако и такое оправдание Господь устранил весьма легко исполнимой заповедью, чтобы мы от всей души подавали чашу холодной воды. \"Холодной,\" - говорит Он, - а не \"горячей\", чтобы в доставлении горячей воды не стали указывать на бедность и недостаток дров [для согревания]. Это то же самое, что и апостол, - как мы прежде сказали, - повелел Галатам: <i>Тот, кто оглашается проповедью, да имеет общение с оглашающим его во всяких благах</i> [<a href=\"/bible-index/bible/?b=550&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Наставляемый словом, делись всяким добром с наставляющим.</span></span>Гал. 6:6</a>]; и он убеждает учеников к заботливости об учителях. А так как кто-либо может указывать на бедность и уклоняться от исполнения заповеди, то он, прежде чем предложить заповедь, разрешает могущий возникнуть вопрос словами: <i>Не обманывайтесь: Бог поругаем не бывает. Что посеет человек, то и пожнет</i> [<a href=\"/bible-index/bible/?b=550&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не обманывайтесь: Бог поругаем не бывает. Что посеет человек, то и пожнет:</span></span>Гал. 6:7</a>], и это в таком смысле: \"Напрасно ты выставляешь причиной недостаток; так как совесть твоя говорит иное. Ты можешь [me potes, или: ne putes = не думай] Меня обманывать, когда Я убеждаю [тебя], но знай, что ты пожнешь только то, что посеешь\".</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=10&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=11&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}