{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>[Апостол] писал... в послании верному Тимофею, явственно показывая ему приближение своей кончины и говоря: <b>подвигом добрым я подвизался, течение совершил, веру сохранил</b>, не остановку и временный предел предназначив себе, как прекративший шествие из-за достижения совершенства и уже не нуждающийся более в подвигах, никогда на земле не прекращающихся, <i>за тело Христово, которое есть Церковь</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ныне радуюсь в страданиях моих за вас и восполняю недостаток в плоти моей скорбей Христовых за Тело Его, которое есть Церковь,</span></span>Кол. 1:24</a>), — но называя концом шествия и подвигов свою кончину. Ибо он говорит:<i> я уже становлюсь жертвою, и время моего отшествия настало</i> (<a href=\"/bible-index/bible/?b=620&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо я уже становлюсь жертвою, и время моего отшествия настало.</span></span>2 Тим. 4:6</a>). Видишь ли, что не сказал: почиваю, но <i>становлюсь жертвою,</i> — таковыми словами и делами показывая всем, что мы до самого разрешения от тела и смерти должны приносить покаяние небесному Царю Христу.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 3,о покаянии. Слова духовно-нравственные преподобных отцов наших Марка Подвижника, Исайи Отшельника, Симеона Нового Богослова, стр. 75.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Теперь, когда мы ведем борьбу, чтобы заслужить венцы, диавол является нашим противником; поэтому Бог и попускает его деятельность; но будущий век является временем не подвигов, а наградою, не борьбы, а венцов. Вот почему Павел относительно настоящей жизни говорит: <b>«подвигом добрым я подвизался, течение совершил, веру сохранил»</b><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 93.<br />В PG 55, 766-769 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1155&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Немесий Емесский еп.</a><div>А если кому-то представляется несообразным то, что благочестивый тяжко страдает для исправления другого, то пусть он знает, что настоящая наша жизнь есть борьба и стадия добродетели. Итак, чем больше труды, тем многочисленнее венцы, потому что соответственно мере терпения бывает воздаяние наград. Вследствие этого апостол Павел был согласен подвергаться бесчисленным скорбям, для того чтобы получить лучший и совершеннейший венец победы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> О природе человека 42 TLG 0743,001,42.301-308</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кассиодор Сенатор</a><div>Как сказал некто, едва ли бывает время, когда бы молящийся человек не испытывал нападения суетных и неуместных мыслей, рассеивающих и ослабляющих внимание, которым при молитве ум направляется к Богу. Поэтому великим и спасительнейшим подвигом является непрерывное прилежание в уже начатой молитве и неизменное, с помощью Божией, противостояние внушениям врага, так чтобы всегда утвержденный ум непрестанным вниманием устремлялся к Богу. Достигший этого может по достоинству сказать словами святого Павла: <i>Подвигом добрым я подвизался, течение совершил, веру сохранил.</i><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изъяснение Псалмов 101 Сl. 0900, SL 98.101.22.</i></div></div></p>"}