{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Финиковые ветви даются как символ победы борцам и состязающимся в бегах; так и мы в будущей жизни можем не иначе удостоиться венцов, как чрез правду. Поэтому и Павел говорил: «<b>а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный»</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 91.<br />В PG 55, 762-765 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056\">Нил Синайский прп.</a><div><br /><br />Бог и Господь всяческих Иисус «<b>возлюбившим явление Его обещал венец правды</b>» (<a href=\"/bible-index/bible/?b=620&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.</span></span>2 Тим. 4:8</a>). Что же такое этот венец, как не совершенная, без сомнения, правда и святость, и нетление, и непреложность, и бессмертие, и вечное наслаждение?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />\"Письма на разные темы\". <br />Толкование некоторых слов Евангелия<br />2.243. Председателю Ариклу.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277\">Кассиодор Сенатор</a><div>Святой муж требует правосудия, потому что уверен в милосердии Божием, как свидетельствует апостол: <i>А теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный.</i> Невинным он вступает в Царство Небесное, ибо, как говорит далее, уповает на Господа и предсказывает себе славную участь не по причине самоуверенности, а исходя из щедрости Божией.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изъяснение Псалмов 25 Сl. 0900, SL 97.25.21.<br /></i></div></div></p>"}