{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1231\">Боголепов Д.П. проф.</a><div>Начиная свою речь, апостол Петр себя самого ставит в положение стороннего свидетеля того, что видят и чему удивляются его слушатели; поэтому, не исключая из защиты ни себя, ни прочих апостолов Христовых, он, однако, говорит в третьем лице: они не пьяны. Апостол, таким образом, прежде всего отрицает это ложное мнение некоторых относительно чудного дара языков, – мнение, которым полагалась черная тень на участников этого дара. И в подтверждение этого свидетельства за верующих он указывает на время дня: они не пьяны, как вы думаете, ибо теперь третий час дня, – то есть девятый час по нашему счислению: первый молитвенный час и время утренней жертвы, до которого, особенно в праздничный день, израильтянин не дозволял себе принимать никакой пищи. После того как апостол опроверг ложный взгляд некоторых на явление дара языков, он теперь отвечает на вопрос: что же это значит? <br /> Ответ свой на этот вопрос он выражает словами ветхозаветного пророчества и таким образом одновременно и дает собственное свидетельство, и подтверждает его словом Божиим. Замечательно это пророчество Иоиля (<a href=\"/bible-index/bible/?b=360&c=2&s=28&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И также на рабов и на рабынь в те дни излию от Духа Моего.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И покажу знамения на небе и на земле: кровь и огонь и столпы дыма.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Солнце превратится во тьму и луна - в кровь, прежде нежели наступит день Господень, великий и страшный.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И будет: всякий, кто призовет имя Господне, спасется; ибо на горе Сионе и в Иерусалиме будет спасение, как сказал Господь, и у остальных, которых призовет Господь.</span></span>Иоил. 2:28-32</a>). Пророк боговдохновенным взором созерцает время, когда не только отдельные люди и временно, для особенных целей спасающего людей Промысла Божия, будут удостаиваться наития Духа Божия, как это было в Ветхом Завете, но когда благодать Святого Духа, как обильный дождь на землю, изольется на всяку плоть, то есть на всех спасаемых людей, без различия пола, возраста и состояния, так что по отношению к спасению все будут равны, мужи и жены, взрослые и дети, свободные и рабы, все удостоятся благодати Божией (ст. 16–18). Апостол приводит здесь из многих ветхозаветных пророчеств об излиянии Духа Божия на верующих с пришествием Мессии (напр., <a href=\"/bible-index/bible/?b=290&c=32&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> доколе не излиется на нас Дух свыше, и пустыня не сделается садом, а сад не будут считать лесом.</span></span>Ис. 32:15</a>; <a href=\"/bible-index/bible/?b=330&c=36&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И окроплю вас чистою водою, и вы очиститесь от всех скверн ваших, и от всех идолов ваших очищу вас.</span></span>Иез. 36:25</a>; <a href=\"/bible-index/bible/?b=330&c=39&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и не буду уже скрывать от них лица Моего, потому что Я изолью дух Мой на дом Израилев, говорит Господь Бог.</span></span>Иез. 39:29</a>) именно это пророчество потому, что в нем, кроме общей мысли о сообщении людям благодати Духа Святого, обозначены различные формы откровения Духа Божия, какие были в Ветхом Завете и исчисление которых дает указание и на другие всевозможные, в каких только благоугодно будет сообщить откровение Духу Божию. Все они обнимаются общим понятием пророчества, под каковым понятием апостол, следовательно, разумеет и дар языков, так что приведением этого пророчественного изречения он хочет сказать: «они не пьяны, но все они пророчествуют, все они исполнены пророческого духа».<br /> Но апостол не останавливается на этом в приведении пророчества Иоиля, но цитирует и дальнейшие слова его, в которых предуказываются великие карающие суды Божии, долженствующие предшествовать тому великому славному дню Господню, которым закончится настоящий мир (ст. 19–20). Эти суды Божии откроются в великих и страшных знамениях на небе и на земле: на земле откроются обильное пролитие крови, извержение огня и дыма, на небе – затмения солнца и луны и другие страшные явления. Очевидно, что во всей полноте исполнение этого пророчества еще предстоит в будущем, именно при кончине мира. Но в некоторой степени оно уже пришло в исполнение, – именно в тех великих наказаниях, какие испытал народ иудейский за свое неверие. Так как цель и конец всех стремлений, желаний и надежд ветхозаветного человека было мессианское время и потому явление в мир Мессии было для него наступлением конца мира, началом «последних дней», то поэтому в пророчественном созерцании Иоиля и соединяются, сливаются события первого и второго пришествия Христа на землю, отдаленные по времени, но сходные по существу своему. Апостол же Петр днем великим и славным называет здесь последний день мира, когда последует второе славное пришествие Иисуса Христа на землю для решительного суда над миром.<br /> Что касается цели, с которою апостол Петр приводит эти слова пророчества Иоиля, то она ясно открывается из последующего, где он, словами того же пророчества, высказывает обетование благодати Божией для благочестивых, что они милосердием Бога спасутся во время этого великого и страшного суда Божия (ст. 21). Ясно, что апостол хочет этим возбудить слушателей к покаянию и смирению.</div></p>"}