{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1231&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Боголепов Д.П. проф.</a><div>Когда апостол рассказывал пред своими слушателями, что чудесное событие, которого они суть свидетели, есть исполнение ветхозаветного пророчества об излиянии на всякую плоть Духа Святого в мессианское время, то это само собою рождало мысль, что, следовательно, мессианское время уже наступило, Мессия уже пришел. Итак, кто же и где Мессия?<br /> И вот апостол Петр начинает свое благовествование о Христе. Он возвещает, что Мессия явился в Лице известного всем мужа – Иисуса Назорея; Мессиею, Христом Бог блистательно засвидетельствовал Его многими чудесами и знамениями, совершенными чрез Него. Апостол не имеет нужды приводить какие-либо другие доказательства мессианского достоинства Иисуса; достаточно было для него напомнить о многоразличных и великих чудесах Иисуса Христа и таким образом сослаться на собственный опыт слушателей.<br /> Но для иудеев того времени был соблазном крест Христов. Чтобы устранить этот соблазн, апостол, благовествуя дальнейшую историю Спасителя, напоминая израильтянам, что этот Иисус Назорей был предан в их руки лукавым учеником и ими, при содействии римской власти и римских воинов, пригвожден ко кресту и умерщвлен, прибавляет, что все это совершилось не против воли Божией, но по определенному совету и предведению Божию. Но еще более нуждалось в подтверждении слово апостола о воскресении Иисуса Христа. Посему, благовествуя о Его воскресении, он не только дает об этом свое собственное свидетельство (ст. 24–32), но и обосновывает его на слове Божием, показывая, что воскресение Иисуса Христа необходимо должно было быть, что хотя Он и умер по определению Божию, однако же смерти невозможно было удержать Его в своих узах. В приводимых апостолом словах псалма (<a href=\"/bible/?b=230&c=15&i=8&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Всегда видел я пред собою Господа, ибо Он одесную меня; не поколеблюсь.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Оттого возрадовалось сердце мое и возвеселился язык мой; даже и плоть моя успокоится в уповании,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ты укажешь мне путь жизни: полнота радостей пред лицем Твоим, блаженство в деснице Твоей вовек.</span></span>Пс. 15:8-11</a>) богоблаженный дух Давида на основании своего живого и постоянного общения с Богом высказывает надежду и уверенность, что и смерть не разлучит его от Господа, что Бог не допустит, чтобы душа его навсегда осталась во аде, а тело подверглось безвозвратному тлению, что, напротив, в настоящей близости к нему Бога заключается для него твердый залог вечной жизни его с Богом. Апостол теперь свидетельствует не только то, что исполнение этой надежды Давида на освобождение из ада и воскресение зависит от воскресения Иисуса Христа, но что и Давид сам высказал эту свою надежду и уверенность ввиду имеющего некогда последовать воскресения Христова, которое есть основание и залог воскресения людей, что и для Псалмопевца победоносное сошествие Христа во ад и воскресение из мертвых было основанием его надежды на собственное, личное освобождение от уз ада и воскрешение; так что он, говоря в первом лице, говоря о себе, мыслил прежде всего Христа, на Котором на первом в полноте и должно было исполниться то его ожидание (ст. 25–31). К этому пророческому слову апостол Петр в заключение присоединяет свидетельство апостолов, что пророчество Давида о воскресении Христа действительно исполнилось на Иисусе (ст. 32).<br /> В своем продолжении евангельская речь апостола Петра необходимо возвращается к тому, из чего исшел он в своем благовестии, – к ниспосланию на верующих Духа Святого, ибо это было и после плодом вознесения Иисуса Христа на небо, о котором апостолы теперь проповедуют. Но самое вознесение Иисуса Христа, поскольку оно, подобно Его воскресению, не было событием, опытно наблюдаемым слушателями апостола, нуждалось в подтверждении. Поэтому он свое свидетельство о вознесении Иисуса Христа также обосновывает на слове Божием, приводя слова Псалмопевца, которые ясно относятся не к кому другому, как к Мессии (<a href=\"/bible/?b=470&c=22&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Когда же собрались фарисеи, Иисус спросил их:</span></span>Мф. 22:41</a> и далее), и которые прямо говорят о возвеличении Его до приятия Им участия в славе и силе Божией (ст. 33–35).<br /> В заключение апостол с силою высказывает и твердо устанавливает самую первую и основную истину, на которой зиждутся все другие, раскрытые им в продолжение своей речи. Эта истина есть та, что Мессия явился именно в лице Иисуса Назорея, что Бог соделал Господом и Христом Сего Иисуса (ст. 36). Чтобы еще более возбудить в них раскаяние, напоминает им, как несправедливы и злобны были они по отношению к этому Иисусу, Которого Бог так возвысил и возвеличил: Бог соделал Его Господом и Христом, а вы Его распяли. Он приписывает им вину распятия Господа: Сего Иисуса вы распяли, хотя среди слушателей его, конечно, было много и таких людей, которых во время страданий Спасителя и не было в Иерусалиме и которые поэтому не могли лично участвовать в умерщвлении Иисуса. В данном случае неважно, кто, собственно, принимал непосредственное участие в распятии Господа. Апостол противополагает здесь действия Божии действиям человеческим и ближайшим образом поведению в отношении к Мессии народа иудейского вообще и говорит, что распятие Господа есть общее дело, общая вина всего народа; поэтому совесть каждого человека должна мучиться при воспоминании об этом беззаконии и подвигать его искать средства примирения с Богом, прощения содеянного греха.</div></p>"}