{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Языки были только подобны огненным, но без огня, как и шум был подобен ветру, но без ветра. Шум был, таким образом, знаком сошествия Святого Духа для слуха, языки - для зрения. Слышанный сильный шум был образом могучей силы, какую сообщал Апостолам и всем верующим Дух Святой, огненные языки - образ того, что все бывшие тут получили дар речи пламенной, опаляющей, как огонь, все нечистое, все неправое и противящееся истине. (см. Григорий Богослов 4.17).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> <b> «И явишася им разделени языцы яко огненни: седе же на едином коемуждо их»</b> (<a href=\"/bible-index/bible/?b=510&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.</span></span>Деян. 2:3</a>).<br /> Явление Божества или Его силы в огне и пламени бывало и во времена ветхозаветные. Так, Господь явился Моисею в объятой огнем, но несгоравшей купине. Гора Синайская, когда сошел на нее Господь для провозглашения десяти заповедей, пламенела огнем (<a href=\"/bible-index/bible/?b=20&c=19&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Гора же Синай вся дымилась оттого, что Господь сошел на нее в огне; и восходил от нее дым, как дым из печи, и вся гора сильно колебалась;</span></span>Исх. 19:18</a>. <a href=\"/bible-index/bible/?b=650&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же остаетесь без наказания, которое всем обще, то вы незаконные дети, а не сыны.</span></span>Евр. 12:8</a>). В том и другом случае явление Бога в огне свидетельствовало о Его неприступном величии и святости, и располагало зрителей к благоговению и страху. — Огнем Господь казнил жителей Содома и Гоморры (<a href=\"/bible-index/bible/?b=10&c=19&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И пролил Господь на Содом и Гоморру дождем серу и огонь от Господа с неба,</span></span>Быт. 19:24</a>); Надава и Авиуда, положивших в кадильницу огонь чуждый, не с жертвенника, вопреки повелению Господню (<a href=\"/bible-index/bible/?b=30&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и вышел огонь от Господа и сжег их, и умерли они пред лицем Господним.</span></span>Лев. 10:2</a>); Корея и его соумышленников (Числ. 16:35) и роптавших в пустыне израильтян (-11, 1). Во всех подобных случаях смертоносная сила огня свидетельствовала, что нельзя безнаказанно оскорблять Бога нечестием, неповиновением Его святой воле и гордостью, что Он есть огонь поядающи (недостойных и грешных), Бог ревнитель (<a href=\"/bible-index/bible/?b=50&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо Господь, Бог твой, есть огнь поядающий, Бог ревнитель.</span></span>Втор. 4:24</a>), не оставляющий без отмщения уничижающих Его, что страшно впасть руки Бога живого (<a href=\"/bible-index/bible/?b=650&c=10&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Страшно впасть в руки Бога живаго!</span></span>Евр. 10:31</a>). Во время странствования евреев в пустыне Господь по ночам шел впереди их в столпе огненном светом столпа указывал им путь (<a href=\"/bible-index/bible/?b=20&c=13&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господь же шел пред ними днем в столпе облачном, показывая им путь, а ночью в столпе огненном, светя им, дабы идти им и днем и ночью.</span></span>Исх. 13:21</a>). Огонь чудесный нисходил от Бога на жертвы Аарона (<a href=\"/bible-index/bible/?b=30&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и вышел огонь от Господа и сжег на жертвеннике всесожжение и тук; и видел весь народ, и воскликнул от радости, и пал на лице свое.</span></span>Лев. 9:24</a>), Давида (<a href=\"/bible-index/bible/?b=130&c=22&s=26\">1 Пар. 22:26</a>), Соломона (<a href=\"/bible-index/bible/?b=140&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда окончил Соломон молитву, сошел огонь с неба и поглотил всесожжение и жертвы, и слава Господня наполнила дом.</span></span>2 Пар. 7:1</a>), Илии (<a href=\"/bible-index/bible/?b=110&c=18&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> И ниспал огонь Господень и пожрал всесожжение, и дрова, и камни, и прах, и поглотил воду, которая во рве.</span></span>3 Цар. 18:38</a>). Прикосновением огня к устам Исайи Господь очистил его и соделал eго способным очищенными устами возвещать народу израильскому грозные суды Божий и утешительные обетования (Ис. гл. 6). Во всех сих случаях огонь служил знамением и проводником благодати Божией, просвещающей, милующей, освящающей, очищающей.<br /> Нельзя не признать некоторого соответствия между огненными явлениями силы Божией в Ветхом Завете и сошествием Святого Духа в виде огней. Подобно сим явлениям оно свидетельствовало о страшной и вместе благотворной силе Святого Духа.<br /> Огни, сошедше на Апостолов, не попалили, не убили их, — они безвредно опустились на них и опочили; тем не менее они были знамением той страшной силы Св. Духа, орудием которой явились теперь Апостолы. Господь Иисус Христос в одной из своих явлений Апостолам по воскресении дунул на них и сказал: приимите Дух Свят, имже отпустите грехи, отпустятся им, и имже держите, держатся (<a href=\"/bible-index/bible/?b=500&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>, 23). Не страшная ли сила сообщена Апостолам в полномочии удержать грехи? Удерживать грехи значит объявлять их непрощенными, и следственно, заслуживающими осуждения от Бога; а что не прощено на земле, то не прощается и на небесах: приговор о грешнике, произнесенный земным судиею человеческой совести, утверждается Судиею небесным. Отчего же приговор этот получает столь страшную силу? Оттого, что произносящий его облечен силою Святого Духа: приимите Дух Свят. И вот сей самый Дух, которого лишь начатки сообщены Апостолам дуновением Христовым, торжественно сходит на них в виде огненном, и творит их орудием не только благотворной, но и страшной своей силы. Хотите ли видеть опыты этой страшной силы? Вспомните пример Анании и Сапфиры, дерзнувших солгать в лице Апостолов самому Св. Духу; сей грех не прощен был им Апостолом Петром, и суд Петра явно был судом Божиим; грешники тотчас пали бездыханными, и это страшное приключение навело ужас на всех верующих, ибо служило для всех видимым знамением страшной силы Св. Духа (<a href=\"/bible-index/bible/?b=510&c=5&s=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Некоторый же муж, именем Анания, с женою своею Сапфирою, продав имение,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> утаил из цены, с ведома и жены своей, а некоторую часть принес и положил к ногам Апостолов.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но Петр сказал: Анания! Для чего <i>ты допустил</i> сатане вложить в сердце твое <i>мысль</i> солгать Духу Святому и утаить из цены земли?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Чем ты владел, не твое ли было, и приобретенное продажею не в твоей ли власти находилось? Для чего ты положил это в сердце твоем? Ты солгал не человекам, а Богу.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Услышав сии слова, Анания пал бездыханен; и великий страх объял всех, слышавших это.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И встав, юноши приготовили его к погребению и, вынеся, похоронили.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Часа через три после сего пришла и жена его, не зная о случившемся.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Петр же спросил ее: скажи мне, за столько ли продали вы землю? Она сказала: да, за столько.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но Петр сказал ей: что это согласились вы искусить Духа Господня? вот, входят в двери погребавшие мужа твоего; и тебя вынесут.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вдруг она упала у ног его и испустила дух. И юноши, войдя, нашли ее мертвою и, вынеся, похоронили подле мужа ее.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И великий страх объял всю церковь и всех слышавших это.</span></span>Деян. 5:1-11</a>).<br /> Поистине, Дух Святой есть огонь поедающий; но Он же есть огонь, обладающий животворной силою. Не столько на страшную, сколько на животворную, благодатную силу Его указывает сошествие Его в виде огней. Мы можем судить о ней по сравнению с действиями вещественного огня. — Вещественный огонь светит и освещает предметы. И Дух Святой озаряет людей светом истины и ведения, ибо Он есть Дух истины, Дух премудрости и разума. Он или непосредственно открывает истину тем, которые прияли помазание от Святого, т.е. от Него Самого, и потому знают все, что нужно для спасения (<a href=\"/bible-index/bible/?b=690&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Впрочем, вы имеете помазание от Святаго и знаете всё.</span></span>1 Ин. 2:20</a>), и не дадут себя в обман сеятелям лжи, — или научает истине через писанное слово Божие, изглаголанное по Его же внушению святыми Божиими человеками (2 Петр. 1:21). — Огонь согревает; и Дух Святой согревает Своею благодатию холодные к добру сердца человеческие. Им всякая душа, согретая Его благодатью, живится и духовную жизнь свою проявляет в чувстве любви к Богу, ибо любовь Божия излияся в сердца наши Духом Святым (Рис. 5:5), — в теплой молитве к Богу с неизглаголанными воздыханиями, производимыми в ней Духом Святым (<a href=\"/bible-index/bible/?b=520&c=8&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но когда надеемся того, чего не видим, тогда ожидаем в терпении.</span></span>Рим. 8:25</a>), — в слезах умиления (<a href=\"/bible-index/bible/?b=450&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А на дом Давида и на жителей Иерусалима изолью дух благодати и умиления, и они воззрят на Него, Которого пронзили, и будут рыдать о Нем, как рыдают об единородном сыне, и скорбеть, как скорбят о первенце.</span></span>Зах. 12:10</a>), — в любви, радости, мире, долготерпении, милосердии и проч., ибо все это есть плод Духа (<a href=\"/bible-index/bible/?b=550&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span></span>Гал. 5:22</a>). Без Духа Святого, без Его теплотворной силы, мы были бы мертвы духовно. — Огонь проникает во внутренность вещества: и Дух Святой нисходит в глубину человеческого сердца и обновляет его Своею благодатью. Он творит в нас сердце плотяное, мягкое (<a href=\"/bible-index/bible/?b=330&c=36&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И дам вам сердце новое, и дух новый дам вам; и возьму из плоти вашей сердце каменное, и дам вам сердце плотяное.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Вложу внутрь вас дух Мой и сделаю то, что вы будете ходить в заповедях Моих и уставы Мои будете соблюдать и выполнять.</span></span>Иез. 36:26-27</a>), и в самом сердце начертывает законы для нашей деятельности (<a href=\"/bible-index/bible/?b=300&c=31&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но вот завет, который Я заключу с домом Израилевым после тех дней, говорит Господь: вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом.</span></span>Иер. 31:33</a>), а не предписывает их только внешним образом, — и через то делает их гораздо более удобными к исполнению, чем какими были для ветхозаветных верующих начертанные на скрижалях каменных. — Огонь очищает благородный металл, отделяя его от несродных с ним неблагородных примесей. И Дух Святой попаляет в человеке все нечистое и восстановляет в нем чистый образ Божий. Все силы духа Он переплавляет как cpe6 ро и злато (<a href=\"/bible-index/bible/?b=460&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сядет переплавлять и очищать серебро, и очистит сынов Левия и переплавит их, как золото и как серебро, чтобы приносили жертву Господу в правде.</span></span>Мал. 3:3</a>). Как же Он делает сие? Он или ввергает человека в пещь внешних скорбей и испытаний, или проводит его через внутренние искушения, и в том и другом случае воспитывает в нем дух смирения и самоотвержения, способный противостоять всем внушениям духа злобы и ветхого человека. — Огонь имеет свойство стремиться кверху: и Святым Духом воспламененная душа, чистотою возвышается, т.е. очищенная от всех земных пристрастий, она легко и свободно своими помышлениями и расположениями возвышается горе, к своему небесному Отцу, в Нем едином ищет для себя света, радости и успокоения от тревог греха и житейской суеты.<br /> Таковы благотворные действия Святого Духа, сколько можно судить о них по сравнению с действиями вещественного огня, в виде которого он сошел на учеников Христовых. И смотрите, как этот вещественный огонь просветил, очистил, освятил Апостолов и укрепил их к прохождению их великого служения. До сошествия Святого Духа Апостолам недоставало ясного знания тех великих истин, о которых они должны были проповедовать. Сколько ни наставлял их Спаситель, они многого не понимали в Его учении, так, они не вмещали учения Спасителя о духовном Его царстве, не хотели верить словам Его, что Ему надлежит пострадать и умереть для спасения людей. Они были уверены, что Он пришел на землю не страдать и умирать, а устроить славное земное царство; не почитали грехом желать истребления Самарян огнем небесным. Но озарившись светом невещественного огня — Духа Святого, они стали распространять понятия о Мессии и Его царстве такие, чище и возвышеннее которых быть не могло; преподавать правила нравственности, бесконечно превышающие все когда-либо бывшие нравоучения человеческие, и вообще явились столь сильными в разумении истины и в слове, что перед ними преклонилась вселенная. На этих простых и некнижных людях (<a href=\"/bible-index/bible/?b=510&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Видя смелость Петра и Иоанна и приметив, что они люди некнижные и простые, они удивлялись, между тем узнавали их, что они были с Иисусом;</span></span>Деян. 4:13</a>) сбылись слова Христовы: «Я дам вам и премудрость, которой не возмогут противоречить, ни противостоять все противящиеся вам (<a href=\"/bible-index/bible/?b=490&c=21&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо Я дам вам уста и премудрость, которой не возмогут противоречить ни противостоять все, противящиеся вам.</span></span>Лк. 21:15</a>). — Огонь Святого Духа обновил и преобразил Апостолов и в нравственном отношении. И до сошествия Св. Духа они имели достолюбезные и нравственные качества, — они были простосердечны, чужды лукавства и лицемерия, с отверстою душою внимали учению Спасителя, из любви к Нему оставили все и последовали за Ним. Но при всем том им еще многого недоставало в нравственном отношении: сердца их были доступны честолюбию и своекорыстию, — между Апостолами возможны были споры о первенстве (Mк. 9:34; <a href=\"/bible-index/bible/?b=480&c=10&s=35&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> <i>Тогда</i> подошли к Нему сыновья Зеведеевы Иаков и Иоанн и сказали: Учитель! мы желаем, чтобы Ты сделал нам, о чем попросим.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Он сказал им: что хотите, чтобы Я сделал вам?</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Они сказали Ему: дай нам сесть у Тебя, одному по правую сторону, а другому по левую в славе Твоей.</span></span>Мк. 10:35-37</a>); им недоставало мужества и самоотвержения, потребных для распространения Евангелия и для перенесения скорбей и гонений со стороны враждебного Христу мира; все они, несмотря на любовь к своему Учителю и Господу, оставили Его и разбежались, когда наступила опасность, а один из них даже отрекся от знакомства с Ним, Совсем иными являются Апостолы по сошествии Святого Духа. Огонь Св. Духа попалил в их сердцах остатки ветхого человека, истребил в них всякое самолюбие и воспламенил их столь великою любовью ко Христу и ревностью о спасении ближних, что, для славы имени Христова и для спасения ближних, они решаются на все пожертвования и скорби: «и алчут, и жаждут, и наготу/от, и страждут, и скитаются, и труждаются, делающе своими руками; укоряеми благословляют; гоними терпят; хулими молят; (становятся) якоже отреби миру и попрание всем» (<a href=\"/bible-index/bible/?b=530&c=4&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и трудимся, работая своими руками. Злословят нас, мы благословляем; гонят нас, мы терпим;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> хулят нас, мы молим; мы как сор для мира, <i>как</i> прах, всеми <i>попираемый</i> доныне.</span></span>1 Кор. 4:12-13</a>). И за все сии необыкновенные страдания и труды они не ждут себе награды на земле: они живут упованием одного мздовоздаяния на небесах. — Таково могущественное действие Св. Духа над умами и сердцами Апостолов. Огни, в виде которых Он сошел на них, были знамением озарения их умов светом истинной веры, возжения в их сердцах крепкой любви и надежды.<br /> Знаменательно самое очертание, в виде которого явились над учениками Христовыми таинственные огни. Это были языки огненные. Что они знаменовали? Знаменовали дарованную ученикам Христовым способность говорить на разных, дотоле неведомых им, иностранных языках. Евреи по племени, Галилеяне по месту рождения, Апостолы умели говорить только на языке еврейском и притом на худшем наречии его — галилейском. Теперь же эти евреи стали возвещать великие дела Божий (<a href=\"/bible-index/bible/?b=510&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> критяне и аравитяне, слышим их нашими языками говорящих о великих <i>делах</i> Божиих?</span></span>Деян. 2:11</a>) на многочисленных языках и наречиях. Для чего это чудо? Для того, чтобы торжественным образом засвидетельствовать, что истина евангельская должна быть проповедана всем народам, всему человечеству.<br /> До сих пор только один народ был хранителем истинного богопочтения, и язык еврейский, пока с него не переведены были свящ. книги на греческий, был один языком истинной веры; на нем одном прославилось величие истинного Бога, хотя Бог сей есть Бог всей земли, всей вселенной. И вот наступило время призвания к истинной вере всех народов, к освящению всех языков словами евангелия царствия Божия, исповеданием святой Троицы. «Шедше научите вся языци, крестяще их во имя Отца, и Сына, и Святого Духа», заповедал Господь Иисус Апостолам. Началом сей всемирной проповеди послужил день Пятидесятницы. Это был один из трех праздников, когда в Иерусалим собирались богомольцы из иудеев и прозелитов (обращенных из язычников) со всех сторон. Тут были, кроме жителей Иудеи, пришельцы с дальнего востока (парфяне, мидяне, еламиты и месопотамцы), из Малой Азии (фригийцы, памфилийцы, каппадокийцы и понтийцы), из Южной Аравии, из Африки (египтяне, ливийцы и киринейцы), из Европы (римляне) И вот на языках всех этих стран раздалось из уст Апостолов благовестие царствия Божия, исповедание чудных дел Божиих, и раздалось не бесплодно, Его не поняли иудеи туземцы, незнакомые с иностранными языками, и над ним глумились; но в иудеях, пришедших на праздник из языческих стран, и прозелитах, оно возбудило благоговейное изумление. Нет сомнения, что многие из них тут же обратились ко Христу: теперь они пойдут обратно на родину и здесь слышанное и виденное ими в Иерусалиме возвестят не одним единоверцам, а также язычникам, и таким образом первые положат основание церкви из язычников и подготовят успехи проповеди самих Апостолов среди язычников (Сборник для любителей духов, чтения М., 1884 г. стр. 88).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052\">Никанор (Каменский) архиеп.</a><div>Сошествие Святого Духа на апостолов было в виде отдельных частиц пламени, подобных языкам (ср. <a href=\"/bible-index/bible/?b=290&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> За то, как огонь съедает солому, и пламя истребляет сено, так истлеет корень их, и цвет их разнесется, как прах; потому что они отвергли закон Господа Саваофа и презрели слово Святаго Израилева.</span></span>Ис. 5:24</a>), снисшедших на каждого из них. Святой Григорий Богослов задавался вопросом: «Почему Дух Святой, совечный Отцу и Сыну, явился в огне?» — И отвечал: «Дух Святой является в огне потому, что Бог есть бестелесный, неизреченный и невидимый огонь, по свидетельству Павла: Бог наш есть огнь поядающий (<a href=\"/bible-index/bible/?b=650&c=12&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> потому что Бог наш есть огнь поядающий.</span></span>Евр. 12:29</a>). Бог называется огнем потому, что Им уничтожается ржавчина грехов. Об этом огне Истина говорит: Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся! (<a href=\"/bible-index/bible/?b=490&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>). Но Господь посылает на землю огонь, когда дуновением Святого Духа воспламеняет сердца плотских людей. Итак, Дух прилично явился в огне, потому что Он от всякого сердца, которое исполняет, отражает цепенение холода и воспламеняет его к желанию своей вечности. А в огненных языках явился Он потому, что этот Дух совечен Сыну, а язык имеет особенную близость к слову. Поскольку же слово произносится языком, то Дух; явился в языках». Или еще: в огненных языках Дух явился потому, «что Он всех, которых исполняет, соделывает пламенными и говорящими и могущими воспламенять слушающих» [15]. Слышанный сильный шум есть образ могучей силы, которую имел сообщить апостолам Дух Святой; шум с неба — образ того, что эта сила свыше (см. <a href=\"/bible-index/bible/?b=490&c=24&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И Я пошлю обетование Отца Моего на вас; вы же оставайтесь в городе Иерусалиме, доколе не облечетесь силою свыше.</span></span>Лк. 24:49</a>); наполнение этим шумом всего дома и разделение каждому по языку — образ того, что все бывшие тут прияли Святого Духа; языки — образ того, что язык или слово и вообще речь приявших Духа будут проникнуты и управляемы Этим Духом; языки огненные — образ речи пламенной, попаляющей все нечистое и неправое, все сопротивляющееся ей» [15; 40]. Почивание (или сидение и излияние) Духа Святого на всех, кто был в том собрании, показывает, что это было не моментальным озарением, но действием, пребывшим на всю жизнь. О том же говорит и слово исполнишася.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>См. ст. 2<br /> «<b>И явишася разделени язы́цы</b>» сие означает дар, многими языки говорить, который получил каждый из учеников Христовых, дабы могли они после проповедывать величия Божия. Многоязычие было наказанием, оно же соделалось и даром: когда оно было наказанием, то разделило людей на многие народы и разсеяло их по разным странам: а когда соделалось даром, то из всех родов составило един род Христианский, и собрало их во едину Христову Церковь: «<b>яко огненни</b>», сими словами означается сильное действие и светлость Евангельския проповеди: «<b>седе же на едином коемждо их:</b>» а сими означается твердость и неизменяемость дара. Здесь приметить должное тщаливословие писателя, или паче самаго Всесвятаго Духа, устами Его глаголавшаго: он не сказал, шум носиму дыханию бурну, но шум яко носиму дыханию бурну: равным образом не сказал, языцы огненни, но яко огненни: так он изрек для того, дабы мы не подумали, что Дух Святый есть дыхание или огнь, или другое чтолибо вещественное, но дабы чрез уподобление могли познать Таинства, оным объясняемыя. Сравнив сие с тем, что было на горе Синайстей, егда Бог сошел на оную гору, да уразумеем, что тойже самый Бог, глаголавший на оной горе, сошел и в ту горницу, где были ученики. <br />На Синае предвозвещается день сошествия Божия, дабы неготовые Иудеи к тому приуготовилися: «<i>и рече людем: будите готови</i>;» (<a href=\"/bible-index/bible/?b=20&c=19&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал народу: будьте готовы к третьему дню; не прикасайтесь к женам.</span></span>Исх. 19:15</a>) а здесь пришествие Святаго Духа последовало внезапно потому, что ученики Христовом были уже готовы ко принятию Божественных даров Его: там в третий день, а здесь в третий час: там, «<i>бывшу ко утру</i>» (<a href=\"/bible-index/bible/?b=20&c=19&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> На третий день, при наступлении утра, были громы и молнии, и густое облако над горою [Синайскою], и трубный звук весьма сильный; и вострепетал весь народ, бывший в стане.</span></span>Исх. 19:16</a>) то есть в начале дня, поелику тогда было начало писанного закона, а здесь около полудня, поелику отселе светозарно возсияла проповедь Евангельская: там гласы, и гремела великая труба, жестокосердия ради слышавщих Иудеев: а здесь шум не дыхания бурнаго, но яко носиму дыханию бурну, поелику верующим во Христа даны, по словам пророка Иезикииля, сердца плотяны вместо каменных. На Синае облако мрачное и дым: «<i>сень бо им закон грядущих благ</i>:» (<a href=\"/bible-index/bible/?b=330&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И дам им сердце единое, и дух новый вложу в них, и возьму из плоти их сердце каменное, и дам им сердце плотяное,</span></span>Иез. 11:19</a>) (<a href=\"/bible-index/bible/?b=650&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих <i>с ними.</i></span></span>Евр. 10:1</a>) а в горнице Сионской языцы сияющие яко огнь, поелику Евангельское учение, вземше покрывало закона, открыло разум законных гаданий: там молнии, в означение того, что как молния является и приходит, так законныя обряды явилися и прешли: а здесь <b>языцы яко огненни</b>, седоша в означение того, что благодать Евангельская не преходит, но пребывает во веки. Все сие тако устроил всевышний и премудрый промысл Божий для того, чтобы мы, видя таковое сходство присутствия Господня на Синае с пришествием Всесвятаго Духа его в помянутой горнице, верили, что дары Духа Божия дал в оной горнице тойже самый Бог, который дал закон Моисею на Синае. Сих Божественных даров открытие и сила описывается далее.</div></p>"}