{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>А... это Давид говорил «<i>о Нем</i>», т. е. «о Христе». Говорил он это, будучи пророком, в тесном смысле слова, или провидцем будущего, и зная, что Бог с клятвой обещал ему от плода чресл его воздвигнуть Христа во плоти и посадить на престоле его. Это действительно мы находим во 2 книге Царств (<a href=\"/bible-index/bible/?b=100&c=7&s=12&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда же исполнятся дни твои, и ты почиешь с отцами твоими, то Я восставлю после тебя семя твое, которое произойдет из чресл твоих, и упрочу царство его.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он построит дом имени Моему, и Я утвержу престол царства его на веки.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я буду ему отцом, и он будет Мне сыном; и если он согрешит, Я накажу его жезлом мужей и ударами сынов человеческих;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> но милости Моей не отниму от него, как Я отнял от Саула, которого Я отверг пред лицем твоим.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И будет непоколебим дом твой и царство твое на веки пред лицем Моим, и престол твой устоит во веки.</span></span>2 Цар. 7:12—16</a>). Тут Бог дал такое обетование Давиду о непоколебимости дома его и о вечности престола и царства его, которое могло исполниться, конечно, только на Мессии, имевшему произойти по плоти из рода Давидова. Давид тогда же так это и понял и прославил Бога песнью в стихах <a href=\"/bible-index/bible/?b=100&c=7&s=18&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И пошел царь Давид, и предстал пред лицем Господа, и сказал: кто я, Господи [мой], Господи, и что такое дом мой, что Ты меня так возвеличил!</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И этого еще мало показалось в очах Твоих, Господи мой, Господи; но Ты возвестил еще о доме раба Твоего вдаль. Это уже по-человечески. Господи мой, Господи!</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Что еще может сказать Тебе Давид? Ты знаешь раба Твоего, Господи мой, Господи!</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ради слова Твоего и по сердцу Твоему Ты делаешь это, открывая все это великое рабу Твоему.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> По всему велик Ты, Господи мой, Господи! ибо нет подобного Тебе и нет Бога, кроме Тебя, по всему, что слышали мы своими ушами.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И кто подобен народу Твоему, Израилю, единственному народу на земле, для которого приходил Бог, чтобы приобрести <i>его</i> Себе в народ и прославить Свое имя <i>и</i> совершить великое и страшное пред народом Твоим, который Ты приобрел Себе от Египтян, изгнав народы и богов их?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И Ты укрепил за Собою народ Твой, Израиля, как собственный народ, на веки, и Ты, Господи, сделался его Богом.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И ныне, Господи Боже, утверди на веки слово, которое изрек Ты о рабе Твоем и о доме его, и исполни то, что Ты изрек.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И да возвеличится имя Твое во веки, чтобы говорили: \"Господь Саваоф - Бог над Израилем\". И дом раба Твоего Давида да будет тверд пред лицем Твоим.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Так как ты, Господи Саваоф, Боже Израилев, открыл рабу Твоему, говоря: \"устрою тебе дом\", то раб Твой уготовал сердце свое, чтобы молиться Тебе такою молитвою.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак, Господи мой, Господи! Ты Бог, и слова Твои непреложны, и Ты возвестил рабу Твоему такое благо!</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И ныне начни и благослови дом раба Твоего, чтоб он был вечно пред лицем Твоим, ибо Ты, Господи мой, Господи, возвестил это, и благословением Твоим соделается дом раба Твоего благословенным, [чтоб быть ему пред Тобою] во веки.</span></span>2 Цар. 7:18—29</a>. В 131 псалме говорится о том же предречении Господа Давиду, что из рода его произойдет Мессия, причем оно названо «клятвой»:<i> «Клялся Господь Давиду в истине, и не отречется ее</i>» в смысле совершенной непреложности предрекаемого (<a href=\"/bible-index/bible/?b=230&c=131&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Клялся Господь Давиду в истине, и не отречется ее: \"от плода чрева твоего посажу на престоле твоем.</span></span>Пс. 131:11</a>).</div></p>"}