{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div><p ><strong>В Иерусалиме же находились Иудеи, люди набожные, из всякого народа под небом. Когда же случился этот шум, собралось много народа, и все недоумевали, почему то, что те вещали, каждый слышал на своем собственном языке. И вне себя от удивления они говорили: «Посмотрите, все эти, которые вещают, — разве они не галилеяне? Почему же каждый из нас слышит свой родной язык? Парфяне, и мидяне, и эламиты, и жители Месопотамии, Иудеи и Каппадокии, Понта и Азии, Фригии и Памфилии, Египта и окрестностей Кирены в Ливии, и прибывшие сюда римляне, -иудеи и прозелиты, - критяне и аравитяне, - все мы слышим, что они нашими языками вещают о великих делах Божиих!»</strong><p >До сих пор высказываются разные предположения относительно того, что же представляла собою речь апостолов. Одни предполагают, что они говорили на многих иностранных языках. Другие, — и это более правдоподобно, — предполагают, что апостолы вещали на особом языке Святого Духа, о котором Апостол Павел пишет в своих посланиях, и который принято называть «языкоговорение». Одно несомненно: это была не обычная речь, но, как указывает святой Иоанн Златоуст, — их слова были восторженным, воодушевленным, возвышенным вещанием. Однако гораздо важнее ученых предположений о материальных свойствах чуда Пятидесятницы то, какой глубинный смысл усматривала Церковь в этом чуде. Евангелист Лука сознательно придает своему рассказу характер словесной «иконы», открывающей нам богословский смысл события. Язык Святого Духа — не обычный язык того или иного народа, но язык «небесный», язык не частный, но всеобщий, универсальный. И именно в силу своей универсальности он может быть понятен всем народам. Можно сказать, что вдохновенное вещание апостолов у евангелиста Луки стала символом всемирной Евангельской проповеди. Одни принимают Евангелие, внимают ему и слышат его на своем родном языке, другие насмехаются над ним и отвергают его. Апостолы возвещают великие и славные дела Божии в Иисусе Христе, которые должны прославляться во всем мире. На это указывает внушительный список стран и народов, на языках которых воспринималась восторженная проповедь апостолов. Ведь в те годы на праздник Пятидесятницы в Иерусалим людей со всех концов вселенной прибывало не меньше, чем на Пасху. Богословский смысл того, что мы читаем в Книге Деяний прозрачен. И смысл этот в том, что для Евангелия Христова принципиально нет национальных барьеров. Его язык — универсальный язык Духа Святого, Который разрушил преграды между народами и для которого <i>нет ни эллина, ни иудея, … варвара, скифа, раба, свободного</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> где нет ни Еллина, ни Иудея, ни обрезания, ни необрезания, варвара, Скифа, раба, свободного, но все и во всем Христос.</span></span>Кол. 3:11</a>).<p >Приподнятый характер сегодняшнего апостольского чтения соответствует праздничному богослужению. Но прочитанное нами имеет и увещевательный смысл. Разве крещение, которое мы приняли, не есть личная Пятидесятница каждого из нас? Разве повеление Господа <i>идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>) относилось только к апостолам? Не относятся ли эти слова также и к каждому из нас? Разве каждый христианин не призван быть свидетелем Христовым? Свидетельства многообразны в своем единстве. И каждый может возвещать Евангелие, как дает ему Дух Святой. Мы знаем о подвигах миссионеров, несших весть о спасении в отдаленные уголки вселенной, возвещавшие Христа самым дальним народам и на самых малоизвестных языках. Так святые равноапостольные братья Кирилл и Мефодий, будучи эллинами, стали учителями и просветителями языческих славянских племен. Не каждому дается такой дар. Но каждый может возвещать Христа на общепонятном языке, небесном языке Святого Духа, на святом языке любви. Дух объял апостолов, и они возвещали о великих делах любви Божией. <strong><i></strong>Любовь Христова объемлет нас</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо любовь Христова объемлет нас, рассуждающих так: если один умер за всех, то все умерли.</span></span>2 Кор. 5:14</a>), и только эта любовь придает единство всем свидетельствам о Христе, где, когда и на каком бы языке эти свидетельства ни звучали.</p></div></p>"}