{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>В сем множестве народа, говорили они между собою, находятся Парфяне, Мидяне, Еламитяне, жители Месопотамии, Иудеи, Каппадокии, Понта, Ассии, Фригии, Памфилии, Египта и стран Ливии, лежащей в Киринии: находятся притом не только жители Иерусалима, но и пришедшие туда из чужих стран, как то: Римляне и Иудеи и пришельцы оные, от язычества, в веру Иудейскую обратившиеся, Критяне и Аравляне: и однакож все мы слышим сих Галилеан возвещающих величия Божия нашими языки. А что Иудеи рассеяны были по толиким странам света, и жили вместе с язычниками, от коих и наименования свои получали, слыша сие, никто тому да не удивляется. Ибо многих из них перевели в восточныя страны Ассирийские Цари Фаглафалласар и Салманасар, также и Вавилонский Царь Наруходоносор, а в Египте, Царь Египетский Нехао: «<i>все людие от мала до велика, и князи сил внидоша в Египет, яко убояшася от лица Халдейска</i>.» (<a href=\"/bible-index/bible/?b=130&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> тогда Бог Израилев возбудил дух Фула, царя Ассирийского, и дух Феглафелласара, царя Ассирийского, и он выселил Рувимлян и Гадитян и половину колена Манассиина, и отвел их в Халах, и Хавор, и Ару, и на реку Гозан, - <i>где они</i> до сего дня.</span></span>1 Пар. 5:26</a>, <a href=\"/bible-index/bible/?b=120&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И переселил царь Ассирийский Израильтян в Ассирию, и поселил их в Халахе и в Хаворе, при реке Гозан, и в городах Мидийских,</span></span>4 Цар. 18:11</a>, <a href=\"/bible-index/bible/?b=120&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Елисей: жив Господь Саваоф, пред Которым я стою! Если бы я не почитал Иосафата, царя Иудейского, то не взглянул бы на тебя и не видел бы тебя;</span></span>4 Цар. 3:14</a>, <a href=\"/bible-index/bible/?b=120&c=23&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И воцарил фараон Нехао Елиакима, сына Иосиина, вместо Иосии, отца его, и переменил имя его на Иоакима; Иоахаза же взял и отвел в Египет, где он и умер.</span></span>4 Цар. 23:34</a>, <a href=\"/bible-index/bible/?b=120&c=25&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И встал весь народ, от малого до большого, и военачальники, и пошли в Египет, потому что боялись Халдеев.</span></span>4 Цар. 25:26</a>) Многие также из них и в западные страны пришедши, поселилися в Риме, когда Римляне покорили их под власть свою. Подивиться же паче должно благоутробному Божию промыслу, устроившему тако, что толикое множество людей, различных по языку, обрелось тогда во Иерусалиме, кои тотчас стеклись в тот дом, в котором находилсь ученики Христовы, и услышали преславное оное чудо, люди некнижные говорили толикими различными между собою языки. От сего самаго увероваша «<i>в день той и крестишася душ яко три тысящи</i>» (<a href=\"/bible-index/bible/?b=510&c=2&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Итак охотно принявшие слово его крестились, и присоединилось в тот день душ около трех тысяч.</span></span>Деян. 2:41</a>).</div></p>"}