{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Прибыв в Египет, сыновья Иакова пришли с прочими покупателями на то место, где продавался хлеб. Продажей хлеба занимался сам Иосиф. Когда братья предстали перед ним, он тотчас узнал их; но они нисколько не подозревали, что стоят пред братом, проданным в рабы за двадцать златниц. И как им было узнать его? Когда они расстались с ним, ему едва минуло семнадцать лет; теперь он приближался к сорокалетнему возрасту. Измененный годами, он не менее изменен был величием и блеском сана, первого в царстве египетском, которое опередило почти все другие государства образованностью, могуществом, внутренним устройством. Представ перед Иосифом, братья низко поклонились ему, челом до земли. Иосиф вспомнил сны свои... Мудрый, добродетельный Иосиф! Он отложил до другого времени объявить себя братьям. Сколько эта великая душа имела над собою власти! Не снедалось ли сердце его желанием тотчас дать о себе радостнейшую весть престарелому, святому родителю, который более двадцати лет ничего не знал о нем, и, считая погибшим безвозвратно, печалился неутешно? Он не внимает влечению милостивого, великодушного сердца, избирает образ действования, необходимо нужный для пользы, и своей, и братьев своих. Иосиф знал грубые, необузданные нравы этих людей; то были полудикие пастухи, взросшие на кочевьях, проведшие всю жизнь при стадах, на приволье буйной свободы, под открытым небом, в безлюдных пустынях. Они не знали никакой власти над собой, не знали никакой бразды: отцу оказывали неповиновение; причиняли ему частые оскорбления; всякое пожелание свое, как бы оно преступно ни было, приводили в исполнение; руки их нередко бывали обагрены кровью невинных. Такими изображает Писание сыновей Иакова. Им нужен был урок. Для собственного благополучия их необходимо было познакомить их с покорностью, с благонравием. Жестокие души, привыкшие попирать совесть и страх Божий, иначе не могли быть потрясены, приведены в чувство и самопознание, как пыткой страха человеческого. Предвидя продолжительный голод, Иосиф предвидел и необходимость переселения семейства Иаковлева из Палестины в Египет. Не поэтому ли он назвал братьев своих, при первом их приезде в Египет, соглядатаями?.. Если бы братья его внесли с собой в новое отечество свою необузданность, свое буйство, скоро навлекли бы на себя негодование египтян; скоро низринулось бы благополучие семейства Иаковлева, благополучие самого Иосифа; семейство это и он подверглись бы величайшим бедствиям. Приобретенное долговременными страданиями должно было оградить, сохранить мудрым поведением.<br />Иосиф обошелся с братьями важно, сурово, как строгий властелин. “Откуда вы?” - спросил он их. Они отвечали: “Из земли ханаанской: пришли купить хлеба”. Он возразил: “Вы соглядатаи: пришли высмотреть нашу страну!” <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф, священная повесть, заимствованная из книги Бытия</div></div></p>"}