{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div><p ><strong>Итак, имел и первый Завет и свои богослужебные предписания и своё земное святилище. Была устроена скиния. Первая часть её, в которой был светильник и стол с хлебами предложения, называлась «Святая». А часть скинии, которая за второй завесой, называлась «Святая Святых». В ней был золотой жертвенник для каждения и Ковчег Завета, со всех сторон окованный золотом. В ковчеге –золотой сосуд с манной, расцветший жезл Аарона и скрижали Завета. А над ковчегом — херувимы славы, осеняющие его крышку, место очищения. Но сейчас об этом не стоит говорить подробно.</strong><strong> При таком устройстве, в первую скинию всегда входят священники, чтобы совершать богослужение; а во вторую — только один первосвященник, и только один раз в год, и непременно с кровью, которую он приносит за себя и за совершенные по неведению грехи всего народа.</strong><p >Церковное предание содержит рассказ о том, как Дева Мария, которой исполнилось всего три года, была введена в Иерусалимское святилище. Она поднялась по ступеням и взошла на паперть, где ее встретил первосвященник Захария и ввел во Святая Святых — в ту часть храма, где обитал Сам Господь Бог и где являл Он Свое присутствие, недоступное никому, кроме одного первосвященника, да и то лишь один раз в году, когда был праздник Дня очищения. И вот Божией благодатью святилище Иерусалимского храма открывается Богоизбранной Отроковице, и Пресвятая Дева вводится во Святая Святых, невидимо для мира неся в Себе великую жертву, новую живую жертву — Бога и Человека Иисуса Христа.<p >Это предание легло в основу двунадесятого праздника Введения во Храм. Событию Введения и посвящено наше сегодняшнее чтение Апостола, отрывок из Послания к Евреям, в котором предельно кратко описано ветхозаветное святилище, скиния первого Завета, о которой Господь сказал Моисею: <i>И устроят они Мне святилище, и буду обитать посреди их</i> (<a href=\"/bible-index/bible/?b=20&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И устроят они Мне святилище, и буду обитать посреди их;</span></span>Исх. 25:8</a>).<p >На первый взгляд не очень понятно, какое отношение имеет это чтение к празднику Введения. Но дело в том, что уже с древнейших времен в Церкви существовало убеждение, что ветхозаветная скиния предизображала, или прообразовала собою Божию Матерь, Которая была чистым вместилищем и святой обителью Сына Божия. В богословской науке такой способ истолкования ветхозаветных текстов и фактов истории называется типологией. Послание к Евреям широко использует именно этот способ толкования Ветхого Завета. В основе такого толкования стоит убеждение в том, что отношение Бога к людям остается одинаковым сквозь все поколения: Господь Бог, желая спасения всех народов и во все времена, из века в век подготавливал людей к принятию и постижению высшего откровения в Сыне Своем Иисусе Христе. Как младенческое питание молоком сменяется твердой пищей, так и различные формы Божественного откровения от простых и воспринимавшихся естественным разумением, сменились таким Откровением, которое стало доступно сознанию «повзрослевшему», просвещенному Святым Духом. Начальные формы откровения имели спасительную задачу подготовки к принятию форм совершенных. Истинные образы веры, — Бога, Царствия Божия, служения Богу, нашего спасения, — даны нам в Новом Завете и в Церкви. В Ветхом же Завете, как и в ветхом мире вообще, людям предлагаются не сами образы, а их предварительные подобия, как бы тени. Так о Моисеевом Законе со всеми его богослужебными предписаниями в Послании к Евреям сказано так: <i><i>Сень бо имый закон грядущих благ, а не самый образ вещей</i> <em></em></i>(<a href=\"/bible-index/bible/?b=650&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих <i>с ними.</i></span></span>Евр. 10:1</a>).<p >Первый Завет имел сложные богослужебные предписания и земное святилище. Но вся эта возвышенная обрядность была лишь тенью одной–единственной истинной жертвы — жертвы Христа. Поэтому ветхозаветная скиния, согласно такому толкованию, есть только <i><i>притча во время настоящее</i></i> (<a href=\"/bible-index/bible/?b=650&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Она есть образ настоящего времени, в которое приносятся дары и жертвы, не могущие сделать в совести совершенным приносящего,</span></span>Евр. 9:9</a>), то есть для нас, живущих в настоящее время спасения во Христе Иисусе, ветхозаветная скиния, ее устройство и богослужение в ней должны пониматься как некая «притча», иносказание.<p >Скиния была святилищем земным, — буквально «мирским», принадлежащим этому миру, то есть временным и преходящим. Соответственно и все, что находилось в скинии, было прекрасным и многозначительным, но временным. Всё это пришло вместе с преходящим ветхим Законом, который был упразднен во Христе. Прежнее и пришедшее к своему концу богослужение служило только символом и прообразом того истинного служения Богу, которое непреходящее, вечное.<p >Послание к Евреям кратко перечисляет священные сосуды и предметы, находившиеся в Святая Святых скинии Завета. Это и жертвенник для каждения, и Ковчег Завета с его содержимым. Намекая на то, что все эти сосуды были важны не только сами по себе, но служили видимыми знаками чего–то более высокого, но невидимого, <em>«изъяснение чего может потребовать слишком много времени</em>» (блаж. Феофилакт Болгарский), автор послания отказывается от подробных рассуждений на эту тему, как бы предлагая нам самим заняться полезным размышлением над этими предметами.<p >Особенно плодотворно типологическое размышление над Ковчегом Завета, в котором хранились, среди прочего, скрижали Завета. Ковчег был покрыт крышкой, осеняемой крылами херувимов. Об этой крышке Моисею было сказано: <i>Там Я буду открываться тебе и говорить с тобою над крышкою посреди двух херувимов, которые над Ковчегом откровения</i> (<a href=\"/bible-index/bible/?b=20&c=25&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> там Я буду открываться тебе и говорить с тобою над крышкою, посреди двух херувимов, которые над ковчегом откровения, о всем, что ни буду заповедывать чрез тебя сынам Израилевым.</span></span>Исх. 25:22</a>)<i>.</i>Иными словами, крышка Ковчега была местом присутствия Бога среди народа, местом славы Божией. Переводчики по–разному переводят соответствующее этой крышке слово. Так, например, в церковно–славянской Библии, оно переводится то как <i>«очистилище»</i> (<a href=\"/bible-index/bible/?b=20&c=25&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Сделай также крышку из чистого золота: длина ее два локтя с половиною, а ширина ее полтора локтя;</span></span>Исх. 25:17</a>), то как <i>«очищение»</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:25</a>), то как <i>«олтарь»</i> (<a href=\"/bible-index/bible/?b=650&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а над ним херувимы славы, осеняющие очистилище; о чем не нужно теперь говорить подробно.</span></span>Евр. 9:5</a>). В переводах на другие языки слово, обозначающее крышку Ковчега, переводится как «престол милости», или «престол благодати». Как бы то ни было, но именно это место было самым святым в Святая Святых, определенное Самим Богом видимое место присутствия невидимого Господа Бога.<p >Отношения между Богом и народом Израиля основывались на Завете. Грех разрушал отношения с Богом. Цель жертвоприношений состояла в том, чтобы искупить грехи, то есть нарушения Завета, и восстановить связь с Господом. Но всегда могли остаться грехи, о которых человек не знал, совершенные по неведению. И потому был установлен ежегодный День Очищения, во время которого первосвященник, совершая сложный ритуал, кропил кровью жертвенного животного крышку Присутствия в знак очищения израильского народа от всех грехов, которые он совершил за истекший год. <i>И очистит Святое Святых и скинию собрания, и жертвенник очистит, и священников и весь народ общества очистит</i> (<a href=\"/bible-index/bible/?b=30&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и очистит Святое-святых и скинию собрания, и жертвенник очистит, и священников и весь народ общества очистит.</span></span>Лев. 16:33</a>).<p >Ковчег, хранящиеся в нем скрижали, его крышка, кропимая кровью во искупление грехов, — прообразовательный смысл всего этого состоял в том едином и единственном искупительном акте, который произошел на Кресте Христовом. Когда <em>«исполнилось время»</em> (<a href=\"/bible-index/bible/?b=480&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и говоря, что исполнилось время и приблизилось Царствие Божие: покайтесь и веруйте в Евангелие.</span></span>Мк. 1:15</a>), присутствие Бога в мире было явлено не на безжизненной «крышке очищения», но в живом Богочеловеке Иисусе из Назарета. Это Он стал новым живым «ковчегом» Нового Завета, заповеди которого были записаны уже не на каменных скрижалях, но вписаны в живое сердце. Не кровью невинного животного, но собственной кровью было окроплено страдающее на Кресте Тело Христово — высшая святыня Божественного присутствия в мире. Жертва Христова предназначалась не только для Израиля, но для всего рода Адамова, и свершилась она раз и навсегда во искупление не только грехов «по неведению», но всех грехов всех людей. Таков новый, истинный образ по отношению к его ветхому прообразу.<p ><strong></strong><p >И вот ныне мы празднуем тот день, когда новая Скиния в образе Пресвятой Девы, взошла в скинию ветхую, заменив её Собою. И вместе с Нею все мы без исключения призваны к восхождению во Святая Святых. Об этом нам и напоминает нынешний праздник. И пусть каждый из нас, прилагая все усилия и уповая на благодать Божию, очищенный от грехов, смело идет к нашему Богу и Спасителю. И на этом жизненном пути да поможет нам Пресвятая Богородица!</p></div></p>"}