{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Почему прежде сказал, «<i>козлею и телчею</i>» (<a href=\"/bible-index/bible/?b=650&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и не с кровью козлов и тельцов, но со Своею Кровию, однажды вошел во святилище и приобрел вечное искупление.</span></span>Евр. 9:12</a>), а теперь говорит, «<b>воловия и козлия</b>»? Потому что вол младой есть телец. Видим мы в Пятокнижии Моисеевом, что Архиерей законный закалая козлов и тельцов, окроплял кровию их пред Очистилищем и Скиниею, и на рога олтаря окрест (<a href=\"/bible-index/bible/?b=30&c=16&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и возьмет крови тельца и покропит перстом своим на крышку спереди и пред крышкою, семь раз покропит кровью с перста своего.</span></span>Лев. 16:14</a>, 16): и что приносили Израильтяне в жертву юницу (телицу), непорочну (<a href=\"/bible-index/bible/?b=40&c=19&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> вот устав закона, который заповедал Господь, говоря: скажи сынам Израилевым, пусть приведут тебе рыжую телицу без порока, у которой нет недостатка, [и] на которой не было ярма;</span></span>Чис. 19:2</a>), то есть никакого порока не имеющую на теле своем, и закалая оную сожигали вне полка, пепел же ее мешали с водою, чтобы тем кропиться; и жрец кровию юницы кропил пред Скиниею свидения, а из самых Израильтян тот, кто чист, кропил водою смешанною с пеплом сожженные юницы нечистых для очищения их. О сем весьма кратко повествовал Апостол сказав: «<b>аще бо кровь воловия и козлия, и пепел тельчий, кропящий оскверненныя освящает к плотстей чистоте</b>». Оскверненными или общественными 2) назвал нечистых (как и святые Евангелисты называют) (<a href=\"/bible-index/bible/?b=470&c=15&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> не то, что входит в уста, оскверняет человека, но то, что выходит из уст, оскверняет человека.</span></span>Мф. 15:11</a>; <a href=\"/bible-index/bible/?b=480&c=7&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ничто, входящее в человека извне, не может осквернить его; но что исходит из него, то оскверняет человека.</span></span>Мк. 7:15</a>), потому что общие вещи бывают нечисты, а единые Богу посвящаемые суть чисты и нескверны. Неужели же кропления кровию волов и козлов, и водою, смешанною с пеплом телицы очищали души от грехов их? Таковые кропления будучи образы и знаки излития крови Иисуса Христа, очистившего и оправдавшего род человеческий, не могли очистить грехи и оправдать человека. «<i>Яко не оправдишися человек от дел закона, но токмо верою Иисус Христовою. Аще бо законом правда, убо Христос туне умре</i>» (<a href=\"/bible-index/bible/?b=550&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> однако же, узнав, что человек оправдывается не делами закона, а только верою в Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть.</span></span>Гал. 2:16</a>, 21). А как были они образы, то служили к телесному очищению и оправданию. Посему преступающие заповеди закона ежели не очищались таковыми кроплениями, то наказывались телесно, отлучаемы были от прочих человеков, и почитались нечистыми и смерти достойными (<a href=\"/bible-index/bible/?b=30&c=13&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Во все дни, доколе на нем язва, он должен быть нечист, нечист он; он должен жить отдельно, вне стана жилище его.</span></span>Лев. 13:46</a>, <a href=\"/bible-index/bible/?b=40&c=19&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и пусть окропит чистый нечистого в третий и седьмой день, и очистит его в седьмой день; и вымоет он одежды свои, и омоет [тело свое] водою, и к вечеру будет чист.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Если же кто будет нечист и не очистит себя, то истребится человек тот из среды народа, ибо он осквернил святилище Господа; очистительною водою он не окроплен, он нечист.</span></span>Чис. 19:19-20</a>): ежели же сими кроплениями очищались, то почитались чистыми и непорочными, и вступали в общение с людьми. А дабы кто не подумал, что таковое кропление очищало души, то Богоглаголивый Павел изъявил, какое было освящение от сего кропления, говоря: «<b>освящает к плотстей чистоте</b>». Заметь же, что непорочна была приводимая юница, как непорочно было тело Господа Иисуса: «<i>яко беззакония не сотвори, ниже обретеся лесть во устех Его</i>» (<a href=\"/bible-index/bible/?b=290&c=53&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>). Юница чрез огонь приносима была в жертву Израильтянами: Иисус же содействием живущего в нем Всесвятого Духа Сам Себя принес в жертву Богу: что показывают сии Апостольские слова: «<b>Иже Духом Святым Себе принесе непорочна Богу</b>». Мертвые же дела суть дела греховные яко умерщвляющие душу и причиняющие ей вечную смерть. А поелику кровь Иисуса Христа очищает совесть нашу от мертвых дел, дабы с чистым сердцем служить нам Богу живу, то отсюда явствует, что те, кои имеют совесть свою оскверненную мертвыми делами, не служат живому Богу, но почитают Его токмо устнами, «<i>сердце же их делече отстоит от Него</i>» (<a href=\"/bible-index/bible/?b=290&c=29&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Господь: так как этот народ приближается ко Мне устами своими, и языком своим чтит Меня, сердце же его далеко отстоит от Меня, и благоговение их предо Мною есть изучение заповедей человеческих;</span></span>Ис. 29:13</a>). Но дабы уразуметь тебе силу доказательства Апостольских слов, то повтори высшее. Выше сказал Апостол, что Христос излиянием Своей Крови совершил вечное искупление наше, то есть, даровал нам очищение грехов и вечное спасение. На сие привел он доказательство, говоря так: ежели изливаемая кровь волов и козлов, и пепел телицы делает нечистых чистыми от телесной нечистоты, то кольми паче кровь Иисуса Христа излиянная на кресте очищает душу нашу от мертвых дел греха, дабы чисты мы приносили живому Богу истинное служение.<br /><br />_____<br />1) По тексту греческому.<br />2) По тексту греческому, и общественными, значит.</div></p>"}