{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Тем же ни первый (завет) без крови обновлен (утвержден) бысть.</b> Из необходимости смерти завещателя Апостол объясняет и то, почему при заключении завета с Израильтянами употреблена была кровь. При этом Апостол прибавляет такия подробности, о которых Моисей не упоминает (<a href=\"/bible-index/bible/?b=20&c=24&s=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и послал юношей из сынов Израилевых, и принесли они всесожжения, и заклали тельцов в мирную жертву Господу [Богу].</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Моисей, взяв половину крови, влил в чаши, а <i>другою</i> половиною окропил жертвенник;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и взял книгу завета и прочитал вслух народу, и сказали они: всё, что сказал Господь, сделаем и будем послушны.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взял Моисей крови и окропил народ, говоря: вот кровь завета, который Господь заключил с вами о всех словах сих.</span></span>Исх. 24:5-8</a>); но они были, вероятно, заимствованы прямо из современной Апостолу практики, основанной на предании. Так, в разсказе Моисея не упоминается о крови козлов и о воде и о том, что он окроплял кровью саму книгу завета. Но примесь воды к крови естественно требовалась, чтобы предупредить сгущение крови (сравните <a href=\"/bible-index/bible/?b=30&c=14&s=49&e=53\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И чтобы очистить дом, возьмет он две птицы, кедрового дерева, червленую нить и иссопа,</span><span class=\"verse-text\"><span class=\"align-super\">50</span> и заколет одну птицу над глиняным сосудом, над живою водою;</span><span class=\"verse-text\"><span class=\"align-super\">51</span> и возьмет кедровое дерево и иссоп, и червленую нить и живую птицу, и омочит их в крови птицы заколотой и в живой воде, и покропит дом семь раз;</span><span class=\"verse-text\"><span class=\"align-super\">52</span> и очистит дом кровью птицы и живою водою, и живою птицею и кедровым деревом, и иссопом и червленою нитью;</span><span class=\"verse-text\"><span class=\"align-super\">53</span> и пустит живую птицу вне города в поле и очистит дом, и будет чист.</span></span>Лев. 14:49-53</a>).</div></p>"}