{"xml":"<p ><div><i>Так говорит Господь Христу Моему Киру, котораго Я держал за правую руку, чтобы он покорил пред собою народы,, и Я обращу в бегство царей, и отворю пред ним двери, и ворота не будут затворяться. Я пойду пред тобою и унижу славных земли: ворота медныя сокрушу и запоры железные сломаю. И дам тебе сокровище сокрытыя и в тайне сохраняемое, чтобы ты знал, что Я Господь, называющий тебя по имени, Бог Израилев. Ради раба Моего, Иакова, и Израиля, избраннаго Моего, и Я назвал тебя именем твоим, и уподобил тебя, но ты не познал Меня. Я Господь, и нет более: кроме Меня нет Бога; Я препоясал тебя, но ты не познал Меня, чтобы узнали от восхода солнца и от запада, что кроме Меня нет [Бога]. Я Господь, и нет инаго, образующий свет и творящий тьму, делающий мир и производящий бедствие (malum). Я Господь, делающий все это. </i><br /><br /><br />Я знаю, что относительно этого места весьма многие не только из латинян, но и из греков сильно ошибаются, думая, что написано: <i>так говорит Господь Христу Моему, Господу</i> и понимая это в том смысле, какъ в другом месте: \"Господь послал дождь от Господа\" (Быт. 2) и <b>рече Господь Господеви Моему</b> (<a href=\"/bible/?b=230&c=109&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>). Ибо говорится не χυριω, что означает Господа, но <i>Киру</i>, называющемуся поеврейски <i>Chores</i>, царю персидскому, покорившему Вавилон и халдеев. И по присоединении мидян, он выше называется погонщиком колесницы, то есть верблюда и осла. Он назван Христом, то есть <i>помазанником Господним</i>, что служило у евреев отличием царской власти, подобно тому как у нас диадема и пурпур дается одним только императорам: так у евреев вступающие на царство обливались мастью. Поэтому и называется Христом Господним (1 Цар. 12). И в Псалмах мы читаем: <b>не прикасайтеся помазанным [Христам] Моим и во пророцех Моих не лукавнуйте</b> (<a href=\"/bible/?b=230&c=104&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и переходили от народа к народу, из царства к иному племени,</span></span>Пс. 104:13</a>). Его Он взял за правую руку и держал, чтобы никто не мог противустоять силе его. <br />Прочитаем Ксенофонтовы восемь книг истории Кира старшаго, и мы увидим, что пророчество Исаии исполнилось. Ибо какой город не был открыт для него? Кого из царей он не покорил? Какие стены, бывшия прежде неприступными, не были разрушены после его осады? Поэтому Бог делает обращение к самому Киру: <i>Я дал тебе сокровища и сокрытыя богатства всех городов</i>, чтобы ты, чтивший прежде идолов, всдедствие благодеяний познал единаго Бога, в особенности, когда узнаешь, что имя твое было предсказано гораздо ранее твоего рождения. Это именно и сообщаетъ Иосиф въ одиннадцатой книге Иудейских Древностей, что Кир читал об определенном предречении имени его Исаиею и поэтому в особенности любил иудеев, как близких к Богу. <br />Дал же это Я тебе, говорит, <i>ради Иакова, раба Моего, и Израиля, избраннаго Моего, и Я назвал тебя иенем твоим</i>, как Я назвал Авраама, Исаака и Иакова, и гораздо ранее предсказал, как об Исааке и Иосии, чтобы тебя не считали за того Христа, которому ты был уподоблен, и образу и тени котораго ты предшествовал. Но ты не познал Меня, то есть ты почитал идолов, а не Бога. Я препоясал тебя силою; Я сделал тебя победителем многих народов, но ты не познал помощника Своего. В этом месте я не могу достаточно надивиться безразсудству тех читателей, которые относят это ко Христу, чрез котораго мир примирен с Богом. <i>Я</i>, говорит, Господь, <i>и нет более, кроме Меня</i>. Кроме слова, и именно разума и силы Моей и премудрости, которая во Мне, нет никакого инаго Бога. И Я делал это, чтобы от востока и запада весь мир познал, что нет никакого инаго Бога, кроме Меня. <i>Я Господь, и нет инаго</i>. Ибо Отец в Сыне, и Сын во Отце, говорящий в Евангелии: <b>Аз и Отец едино есма</b> (<a href=\"/bible/?b=500&c=10&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>). <br />И в книге Ездры поставлено, что Кир написал ко всем народам, что нет никакого Бога, кроме Бога Израилева. Или же так нужно понимать это, что освобождение пленных и помилование Богом народа своего сделало Бога более известным для всех народов. Итак Я, давший тебе силу и единый Бог, произвожу то, взаимно противоположно, свет и тьму, то есть день и ночь: мир и бедствие, то есть покой и войну, чем указывает и на то, что Он гневался на народ Свой, когда тот терпел тьму плена и бедствия рабства. И опять помиловал их, когда они, отпущенные в отечество, снова получили мир и радость. Ибо как свету противуположна тьма, так миру противуположна война. Поэтому да будет постыжена ересь, считающая Бога виновником зла. Ибо здесь <i>malum</i> [бедствие или зло] не противуположно <i>добру</i>, но поставлено вместо злоключения и войны, по оному, написанному в Евангелии: <b>довлеет дневи злоба его</b> (<a href=\"/bible/?b=470&c=6&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Итак не заботьтесь о завтрашнем дне, ибо завтрашний <i>сам</i> будет заботиться о своем: довольно для <i>каждого</i> дня своей заботы.</span></span>Мф. 6:34</a>). <br />Мы можем, в иносказательном смысле, относить это и к служителю церкви, которому Бог дал слово и мудрость, чтобы он своим словопрениемъ ниспровергал все секты, противныя истине, подобно тому какъ и о Стефане Священное Писание говорит (Деян. 6), что никто не мог противустоять его мудрости, и чтобы он царей, то есть начальниковъ всех ересей, покорял своей власти, и открывал и сокрушал то, что прежде казалось закрытым чрез диалектическое искусство, и обнаруживал тайны еретиков, побеждая их и изобличая, чтобы они познали таинства Христа, в котором сокрыты все сокровища премудрости и ведения (<a href=\"/bible/?b=580&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> в Котором сокрыты все сокровища премудрости и ведения.</span></span>Кол. 2:3</a>). <br />Такого мужа Бог называет именем Своим, потому что он — защитник отрока Его, Иакова, и избраннаго Его, Израиля. Его он приимет и уподобляет Слову Своему; но он должен опасаться, чтобы не считать своим то, что он говорит, но все должен относить к славе дающаго, чтобы и сам не заслужил услышать: <i>Я препоясал тебя, но ты не познал Меня</i>. Ибо когда, вооруженный доспехами апостольскими, всех научит тому, что нет инаго Бога, кроме одного, который есть Бог Иакова и Израиля; тогда будет постыжен Маркион, принимающий двух богов, одного добраго и другаго праведнаго, одного творца [предметов] невидимых, и другаго — видимых. Из них первый создает свет, второй — тьму, тот — мир, этот — бедствие, между тем как один и тот же Бог, смотря по различию заслуг, соделал и то и другое.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 204-208. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=44&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=45&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}