{"xml":"<p ><div><i>Так говорит Господь, Святый Израиля, образователь его; спросите Меня о будущем сыновей Моих и укажите Мне в дел рук Моих.</i><br /><br />Итак, поелику Я, Господь Святый Израилев, образовал Кира и он родился по Моему повелению; то для вас совершенно излишне сомневаться относительно будущаго, напротив, вы должны знать, что Я управляю сыновьями Моими, народом Израильским, и делом рук Моих не по вашему решению, а по Моей воле, что Я, производивший для них прежде тьму и бедствие, теперь даю им свет и мир.‹…›<br />[О Христе] Поэтому так говорит Господь Святый Израилев, который образовал Спасителя во чреве девы, говоря чрез Гавриила: <i>Дух Святый найдет на тя, и сила Вышняго осенит тя: тем же и рождаемое свято, наречется Сын Божий</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>): пусть спрашивает Меня черепок и изследует тайны будущаго, и пусть указывает Мне, как Я должен возрождать усыновленных сыновей, которые уверуют в Сына Моего. И евангелист Иоанн говорит: <i>елицы прияша Его, даде им область чадом Божиим быти</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 209-212. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=45&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=45&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}