{"xml":"<p ><div><i>Я создал землю, и человека на ней Я сотворил; руки Мои простерли небеса и всему воинству их Я дал заповедь.</i><br /><br />Ибо Я — Бог, который не сотворил землю напрасно, чтобы она была пустою и невозделанною, но чтобы люди обитали на ней. Я распростер или утвердил небеса, чтобы они служили местопребыванием для ангелов, и украсил их разнообразными звездами, и повелел каждой из них, чтобы оне двигались по порядку и определяли различную продолжительность и дней, и месяцев и годов. ‹…›<br />И оное написанное: <b>Я всем звездам дал заповедь</b> дает некоторым повод [думать], что звезды разумны и что оне имеют душу и чувство. Ибо, говорят они, Он мог заповедывать только разумным [существам], не припоминая того, что написано у Ионы: «<i>заповедал Господь ветру знойному</i>» (<a href=\"/bible/?b=390&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда же взошло солнце, навел Бог знойный восточный ветер, и солнце стало палить голову Ионы, так что он изнемог и просил себе смерти, и сказал: лучше мне умереть, нежели жить.</span></span>Ион. 4:8</a>), и опять: \"<i>заповедал червю утреннему</i>\" (<a href=\"/bible/?b=390&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И устроил Бог так, что на другой день при появлении зари червь подточил растение, и оно засохло.</span></span>Ион. 4:7</a>), и что Спаситель в Евангелии запретил ветрам и морю (<a href=\"/bible/?b=490&c=8&i=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И, подойдя, разбудили Его и сказали: Наставник! Наставник! погибаем. Но Он, встав, запретил ветру и волнению воды; и перестали, и сделалась тишина.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда Он сказал им: где вера ваша? Они же в страхе и удивлении говорили друг другу: кто же это, что и ветрам повелевает и воде, и повинуются Ему?</span></span>Лк. 8:24-25</a>), которые, очевидно, не имеют чувства и разума.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 209-212. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=45&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=45&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}