{"xml":"<p ><div><i>Я воздвиг его в правде, и все пути его сделаю прямыми. Он построит (или построил) город Мой, и отпустит пленных Моих, не за выкуп и не за дары, говорит Господь воинств.</i><br /><br />[О Кире] Итак, если Я создал небо и землю, то что великаго в том, если Я создал одного царя, который будет исполнять Мой заповеди, и если Я сделаю прямыми все пути его? Ибо он повелит, чтобы был построен город Мой, Иерусалим, и чтобы пленные возвратились в Иудею,— не за выкуп и не за дары, но по Моей воле, говорит Господь Бог воинств. <br /><br />[О Христе] Если же Я создал землю, чтобы она была населена людьми, и распростер небеса сверху, и украсил их разнообразными звездами, чтобы на земле жили чтители Бога (<a href=\"/bible-index/bible/?b=290&c=45&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Я создал землю и сотворил на ней человека; Я - Мои руки распростерли небеса, и всему воинству их дал закон Я.</span></span>Ис. 45:12</a>): то что удивительнаго, если Я послал в мир, иди воздвиг из преисподней Сына Моего, царя праведнаго, все пути котораго правы? Ибо Он <i>греха не сотвори, ни обретеся лесть во устех Его</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>). Он построит на скале город Мой, котораго не одолеют врата ада (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>) и который, стоя на горе, не может укрыться (<a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>): и всех, которые прежде были связаны узами демонов, Он отпустит на свободу, не за выкуп и не за дары, ибо вы даром спасены, так как апостолы слушали и исполняли [заповеданное]: <i>туне приясте, туне дадите</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> больных исцеляйте, прокаженных очищайте, мертвых воскрешайте, бесов изгоняйте; даром получили, даром давайте.</span></span>Мф. 10:8</a>). <br />Некоторые относят это к Зоровавелю, который вывел пленных из Вавилона и построил город и выстроил храм, как пророчествовали Аггей и Захария и говорили: <i>руце Зоровавелевы основаша храм сей и руце его совершат его</i> (<a href=\"/bible-index/bible/?b=450&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> руки Зоровавеля положили основание дому сему; его руки и окончат его, и узнаешь, что Господь Саваоф послал Меня к вам.</span></span>Зах. 4:9</a>). Но мы правильнее и ближе к истине говорим, что Кир и не построил города, который впоследствии был выстроен при Неемии, и не все были прямы пути его, которому выше было сказано: <i>Я принял и препоясал тебя, но ты не познал Меня</i>, и что все то, что говорится, не соответствует положению Зоровавеля, который находился в зависимости и под властию мидян и персов. Ибо Зоровавель и не построил город, и не отпустил пленных и не может быть назван царем, так как он, живя под властию других царей, не имел этого имени. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 209-212. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=45&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=45&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}