{"xml":"<p ><div><i>По истине, Ты Бог сокровенный, Бог Израилев, Спаситель.<br /></i><br />Но как может согласоваться с лицом Кира следующее затем: <b>поистине Ты Бог сокровенный, Святый Израилев, Спаситель,</b> этого я не понимаю, разве только они воспользуются изданием Феодотиона, который перевел: <b>в тебе сильный, и нет инаго Бога, кроме Него: посему Ты сильный, сокровенный Бог Израилев, Спаситель.</b> Но куда бы они не обратились, они не будут в состоянии избежать уз истины. Ибо положим, что Бог пребывает в Кире и нет инаго Бога кроме того, который в Кире: но как ложно будет сказать о лице Кира: <b>поистине ты Бог сокровенный, Бог Израилев, Спаситель</b>? Итак под Богом, в котором пребывает Бог, правильнее и ближе к истине разуметь Господа нашего Иисуса Христа, который в Евангелии говорит: <i>Аз и Отец едино есма</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>). Он называется Богом сокровенным по причине тайны воплощения, и Богом Израилевым, <b>Спасителем</b>, что означает <b>Иисус</b>, потому что Он, по ангелу Гавриилу, спасет народ Свой (<a href=\"/bible-index/bible/?b=470&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их.</span></span>Мф. 1:21</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 213-215. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=45&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=45&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}