{"xml":"<p ><div><i>Горе тому, кто препирается с образователем своим: ,черепок из черепков земных. Скажет ли глина горшечнику своему: \"зачем ты делаешь\"? и твое произведение: \"он без рук\".</i><br /><br />Желающие отнести сказанное к лицу Кира так объясняют это место. Так как Я обещаю великое, и именно, — что вследствие возвращения народа Моего в Иудею Я все царства повергну пред Киром: то горе тому, кто не верит и думает, что не сбудется то, что Я говорю, подобно тому как если бы глина и разбитый черепок винил своего горшечника за то, что он сделан или что он так сделан и если бы произведение стало говорить против рук художника и сын обвинять отца и мать (<a href=\"/bible/?b=290&c=45&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Горе тому, кто говорит отцу: \"зачем ты произвел [<i>меня</i>] на свет?\", а матери: \"зачем ты родила [<i>меня</i>]?\"</span></span>Ис. 45:10</a>) за то, что он произведен на земле по закону природы. ‹…›<br /> А кто относит начавшуюся мысль ко Христу, тот так излагает свое толкование: горе тем, кои препираются с Богом и думают, что Христос не прийдет, подобно тому как если бы глина и черепок из черепков стал препираться с своим горшечником. ‹…›<br />Но что имели в виду Семьдесят, которые в начале этого отдела перевели: <b>Что лучшее Я устроил, нежели глину горшечника? Не будет ли пашущий пахать землю?</b> Этого я не в состоянии знать, — разве только последовать изданию Феодотиона, который вместо этого поставил: <b>горе тому, кто препирается с Создателем своим, паша пашущих землю</b>, то есть раня чрез покаяние сердца людей и, подобно бороздам, подкапывая и опрокидывая их. Но и это объяснение нелепо. Далее, о том, что горшечником, то есть Творцем нашим и Создателем называется Бог, говорит и апостол Павел в послании к Римлянам: <i>еда речет здание создавшему е: почто мя сотворил еси тако? Или не имам власти скуделник на брении, от тогожде смешения сотворите ов убо сосуд в честь, ов же не в честь</i> (<a href=\"/bible/?b=520&c=9&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А ты кто, человек, что споришь с Богом? Изделие скажет ли сделавшему его: \"зачем ты меня так сделал?\"</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не властен ли горшечник над глиною, чтобы из той же смеси сделать один сосуд для почетного <i>употребления</i>, а другой для низкого?</span></span>Рим. 9:20—21</a>)? И более подробно пишется у Иеремии, который между прочим сообщает: <i>И снидох в дом скуделничь, и се той творяше дело на каменех. И разбися сосуд, егоже той творяше от глины руками своими: и паки той сотвори из него иный сосуд, якоже угодно во очию его. И бысть слово Господне ко мне рекущее: Еда, якоже скуделник сей, не возмогу сотворити вас, доме Исраилев? рече Господь: се якоже брение в руку скуделника, тако вы есте, доме Исраилев, в руку Моею</i> (<a href=\"/bible/?b=300&c=18&i=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сошел я в дом горшечника, и вот, он работал свою работу на кружале.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сосуд, который горшечник делал из глины, развалился в руке его; и он снова сделал из него другой сосуд, какой горшечнику вздумалось сделать.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И было слово Господне ко мне:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> не могу ли Я поступить с вами, дом Израилев, подобно горшечнику сему? говорит Господь. Вот, что глина в руке горшечника, то вы в Моей руке, дом Израилев.</span></span>Иер. 18:3—6</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 209-212. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=45&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=45&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}