{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> <b>Аз повелеваю... и Аз веду их</b>. Господь не только повелевает Мидянам и Персам идти против Вавилона, но Сам принимает на себя главное предводительство над ними: <b>Аз веду их</b>. Дело, которое они должны совершить, есть дело святое, как дело суда Божия над прогневавшими Господа Вавилонянами; поход против них имеет священное значение, поэтому и исполнителей суда Божия Господь называет священными: <i>освещени суть </i>(Слич. <a href=\"/bible-index/bible/?b=290&c=57&s=2&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он отходит к миру; ходящие прямым путем будут покоиться на ложах своих.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но приблизьтесь сюда вы, сыновья чародейки, семя прелюбодея и блудницы!</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Над кем вы глумитесь? против кого расширяете рот, высовываете язык? не дети ли вы преступления, семя лжи,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> разжигаемые похотью к идолам под каждым ветвистым деревом, заколающие детей при ручьях, между расселинами скал?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> В гладких камнях ручьев доля твоя; они, они жребий твой; им ты делаешь возлияние и приносишь жертвы: могу ли Я быть доволен этим?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> На высокой и выдающейся горе ты ставишь ложе твое и туда восходишь приносить жертву.</span></span>Ис. 57:2-7</a>?). Вавилоняне навлекли на себя гнев Божий (ярость) немилосердым обращением с пленными Иудеями (<a href=\"/bible-index/bible/?b=290&c=47&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я прогневался на народ Мой, уничижил наследие Мое и предал их в руки твои; [а] ты не оказала им милосердия, на старца налагала крайне тяжкое иго твое.</span></span>Ис. 47:6</a>). И вот эту ярость исполнить, т. е. послужить орудиями мщения Божия, идут исполини, – богатыри. Надеясь на свою физическую силу, они уверены в победоносном исходе своего похода, и заранее радуются унижению неприятеля и злорадство свое выражают укоризнами (укоряюще) Вавилонянам.<br /></div></p>"}