{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Пророк из дали веков видит не только движение войска, собравшегося в поход против Вавилона, но и слышит шум (глас), производимый этим движением. Ему слышится глас языков многих, – он доносится к нему с гор (на горах), отделяющих Мидию от Ассирии. Глас многих народов кажется пророку подобным гласу народов многих. Чтобы не видеть в этом тождествословия, можно думать, что в последних словах разумеются разноязычные народы. В голосе многих народов слышатся пророку звуки не одного какого-либо языка или наречия, но такие звуки, по которым можно отличить один народ от другого. Голос, подобный голосу многих народов, есть голос разноязычных народов. Еще поразительнее то, что пророк в шумном голосе или говоре различает даже голоса царей от голосов народов собравшихся. До его слуха доходят слова команды не одного царя Мидийского, или Персидского, но многих им подвластных и вместе с своими народами принимающих участие в походе на Вавилон. И этот поход не есть дело только произвола человеческого, или властолюбия, свойственного завоевателям, но наипаче воли Божией. Господь Саваоф заповеда языку оружеборцу приити от земли издалеча, от края основания небесе. Враги Вавилона прежде чем придут овладеть им, распространят свои владения до крайних пределов известного тогда мира, – до края основания небесе, – буквально, до того пункта земли, на котором, как бы не своем основании, опирается небо своими краями, – в несобственном смысле: до того предела земли, дальше которого некуда идти. И вот из этой-то дали Господь повелевает идти на Вавилон народу оружеборцу (), народу, который привык сражаться в тяжелом вооружении. Сам Господь и под Его предводительством оружеборцы Его идут разорити всю вселенную, т. е. Вавилонское царство, которое дотоле почиталось молотом всей земли (<a href=\"/bible-index/bible/?b=300&c=50&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Как разбит и сокрушен молот всей земли! Как Вавилон сделался ужасом между народами!</span></span>Иер. 50:23</a>).</div></p>"}