{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Здесь псалмопевец обращается с молитвой к Господу Богу о наказании тех врагов его, которые по злобе враждовали против него, просит о том, чтобы Господь низложил (<b>потопи</b>) и разрушил их коварные замыслы (<b>раздели языки</b> – речи их, совещания) против него, но просит о сем не ради отмщения им за его оскорбления и преследования, что было бы недостойно Давида как великого праведника и неугодно Богу. Нет, он просит у Бога погибели для своих врагов за то зло, какое они причинили городу Иерусалиму, столице и месту святилища Божия для целого царства Израильского. <b>Я видел</b>, говорит он, беззаконие и <b>пререкание во граде</b>, разумея под беззаконием ту измену, на которую решился народ, провозгласивший Авессалома царем при жизни законного, богопомазанного царя Давида, отчего произошло <b>пререкание во граде</b>, когда одни стояли за Авессалома, другие – за Давида.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Понеже сказал: <i>чаях Бога спасающаго мя</i>, сего ради паки прибегает к Богу с молитвою, и просит, дабы разрушил советы врагов его. <i>Потопи Господи</i>: то есть, низрини в бездну ничтожества злые умыслы врагов моих. Потом присовокупляет способ, каким образом хощет в ничто обратить советы врагов: <i>раздели языки их</i>, то есть, сотвори, дабы те, которые согласились против меня, были несогласны в советах своих, но один сие, а другой другое разсуждал и говорил. Сии слова, без сомнения, заимствовал Пророк от столпотворения, бывшаго в Вавилоне, что и в самом деле случилось (<a href=\"/bible/?b=10&c=11&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> сойдем же и смешаем там язык их, так чтобы один не понимал речи другого.</span></span>Быт. 11:7</a>). Ибо когда Авессалом, сын Давидов (не упоминая уже о Сауле), по взятии града советовался, каким бы образом погубить отца своего, тогда сообщники его различные подавали советы. Но Бог разрушил советы их, и вдохнул Авессалому не следовать наипаче совету Ахитофела: почему избравши худший, не получили успеха в намерении, и многие из них погибли (<a href=\"/bible/?b=100&c=17&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И увидел их отрок и донес Авессалому; но они оба скоро ушли и пришли в Бахурим, в дом одного человека, у которого на дворе был колодезь, и спустились туда.</span></span>2 Цар. 17:18</a>). За сим следует: <i>яко видех беззаконие и пререкание во граде</i>. Давид упоминает здесь о той беззаконной измене, которую испытал он во граде Иерусалиме против своея особы, и которая означена здесь под именем пререкания потому, что многие воспротивилися власти его, когда Авессалома избрали в царя.<br /></div></p>"}