{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Слово <b>труд</b> употреблено здесь в значении: «бедствие, страдание, превратность, измена» (perversitas). <b>Стогна</b> значит: «улица»; <b>лихва</b> – «рост, вынужденный процент, барыш». <b>Лесть</b> в церковно-славянском языке употребляется в смысле: «обольщение, хитрость, обман», или: «коварство, лукавство». Пророк изображает в сих стихах бедственное положение города Иерусалима, которое было последствием беззаконного вторжения в него мятежников. Город очутился тогда как бы в осадном положении от вторгшихся в него врагов: раздоры, насилия и всякая неправда царили в нем, и зло это так усилилось, что не было ни времени, ни места, в которых оно прекращалось бы. Ни <b>днем</b>, ни <b>ночью</b> не было покоя, <b>беззаконие</b>, наподобие военной стражи, <b>обходило</b> по всему городу: и <b>по стогнам его</b>, т.е. до самых окраин города, <b>и посреде его</b>. Везде и всегда <b>труд</b>, т.е. насилие и угнетение бедных, <b>и неправда</b>, или притеснение со стороны сильных и богатых. Не говоря уже о том, что происходило в домах, даже на улицах (стогнах) города публично совершались эти насилия, коварство, подкупы, лихоимство и всякого рода неправда и беззаконие. Значит, угнетение и всякого рода притеснения слабых со стороны сильных (Авессалома и его мятежных сообщников) совершались не тайно, а открыто пред всеми, во всем этом не было недостатка и на улицах города: <b>не оскуде от стогн его лихва и лесть</b>. И все эти несправедливости и насилия, совершаемые заговорщиками, имели такой успех, что на сторону Авессалома перешли даже такие лица, которые прежде были друзьями и советниками Давида, каковым был, например, Ахитофел.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Продолжает описывать беззаконие града, от котораго гонение претерпевал, и употребляя прекрасное подобие, говорит, что беззаконие на подобие вооруженнаго воина овладело стенами его так, что правда приближиться к нему не могла. <i>Беззаконие</i>, глаголет, <i>днем и нощию</i>, то есть, безпрестанно обходит град, на подобие военныя стражи; а между тем внутрь его не что другое делается, как <i>труд</i>, то есть, насилие бедных, <i>и неправда сильных</i>, кои без всякой опасности наказания угнетают их. <i>И не оскуде от стогн его лихва и лесть</i>. Сие угнетение отчасти бывает явное, когда богатые на самых стогнах требуют лихвы от убогих, а отчасти тайное, когда различными коварствами и ухищрениями нападают на них и мучат.</div></p>"}