{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>В этих стихах от явных мятежников и бунтовщиков псалмопевец переносит речь свою на одного тайного злоумышленника, разумея Ахитофела, который из человека самого близкого и дружественного Давиду сделался врагом его, коварно перешедшим на сторону заговорщиков. Обличая его в измене, Давид называет его единомышленником в отношении к себе, единодушным (<i>равной</i>, одинаковой <i>души</i> – <i>человече равнодушне</i>), самым близким советником и руководителем в делах (<i>владыко мой</i> – властно влияющий на меня <i>и знаемый мой</i>), и, желая показать особенную близость отношений, в какой находился к нему этот вероломный изменник, Давид говорит, что это был один из тех, с которыми он разделял свою трапезу (<b>иже купно наслаждался еси со мною брашен</b>: <i>брашно</i> – «пища»), с которыми в единомыслии ходил он в храм Божий к богослужению (<b>в дому Божии ходихом единомышлением</b>). Всею этой речью псалмопевец дает понять, что от врагов явных, открыто нападающих и злословящих (<i>поносил ми</i>, как Семей, – <a href=\"/bible/?b=100&c=16&i=5&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда дошел царь Давид до Бахурима, вот вышел оттуда человек из рода дома Саулова, по имени Семей, сын Геры; он шел и злословил,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и бросал камнями на Давида и на всех рабов царя Давида; все же люди и все храбрые были по правую и по левую сторону [царя].</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Так говорил Семей, злословя его: уходи, уходи, убийца и беззаконник!</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господь обратил на тебя всю кровь дома Саулова, вместо которого ты воцарился, и предал Господь царство в руки Авессалома, сына твоего; и вот, ты в беде, ибо ты - кровопийца.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Авесса, сын Саруин, царю: зачем злословит этот мертвый пес господина моего царя? пойду я и сниму с него голову.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал царь: что мне и вам, сыны Саруины? [оставьте его,] пусть он злословит, ибо Господь повелел ему злословить Давида. Кто же может сказать: зачем ты так делаешь?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Давид Авессе и всем слугам своим: вот, если мой сын, который вышел из чресл моих, ищет души моей, тем больше сын Вениамитянина; оставьте его, пусть злословит, ибо Господь повелел ему;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> может быть, Господь призрит на уничижение мое, и воздаст мне Господь благостью за теперешнее его злословие.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И шел Давид и люди его <i>своим</i> путем, а Семей шел по окраине горы, со стороны его, шел и злословил, и бросал камнями на сторону его и пылью.</span></span>2 Цар. 16:5-13</a>), он готов терпеть всякую обиду (<b>претерпел бых убо</b>), и от тех ненавистников, которые с гордостью и злобою клевещут на него (<b>велеречевал</b>), он мог бы уклониться и скрыться, но он не находит возможным уберечься от тех, которые под видом дружбы и преданности производят тайные ковы и наветы. Да, говорит Давид, если бы тот, кто теперь злословит и клевещет на меня, был врагом моим, я перенес бы это; и если бы ненавистник мой своими гордыми речами величался надо мною, <b>я укрылся бы от него</b>. Но <i>поносишь</i> и <i>велеречишь</i> ты, <i>человек равный</i> и близкий мне <i>душею, владеющий</i> мною <b>и знаемый мой</b>, ты, который вместе <b>со мною наслаждался</b> снедями за одним столом, вместе с которым <i>ходили мы единомысленно в дом Божий</i>. В стихах 14 и 15, кроме буквального и исторического смысла, по толкованию отцов, заключается пророчество об Иуде, который из приближеннейшего ученика Господа Иисуса Христа сделался коварным врагом и предателем Его. И это толкование имеет основание в Святом Евангелии и в книге Деяний апостолов (<a href=\"/bible/?b=500&c=13&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не о всех вас говорю; Я знаю, которых избрал. Но да сбудется Писание: ядущий со Мною хлеб поднял на Меня пяту свою.</span></span>Ин. 13:18</a>; <a href=\"/bible/?b=510&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> (было же собрание человек около ста двадцати): мужи братия! Надлежало исполниться тому, что в Писании предрек Дух Святый устами Давида об Иуде, бывшем вожде тех, которые взяли Иисуса;</span></span>Деян. 1:16</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Давид, принесши жалобу на весь град и на народ, здесь жалуется на одного особеннаго предателя, который был или Ахитофел, самый искренний друг и ближайший советник Давидов, или кто нибудь другой из вельмож, с которым соединен был Давид теснейшим дружества союзом. Почему, во первых, нарицает его человеком <i>равнодушным</i>, то есть, самым любезнейшим, и как бы одно сердце и одну душу с ним имеющим. Сим обстоятельством увеличивает грех предателя, во вторых, нарицает его <i>владыкою </i>или предводителем своим; в третьих, упоминает, что он купно с ним наслаждался брашен, то есть, за одним столом хлеб вкушал; в четвертых, наконец, говорит, что вместе с ним ходил в дом Божий, и молился Богу. В сем последнем члене жалуется, что оставлен от такого человека, котораго имел он сообщником не токмо в земных или гражданских делах, но и в Богослужении, которое соединяет людей самым священнейшим любви и дружества союзом. Исчислив все сии обстоятельства, Давид вкратце жалуется, что он не токмо явными, но и тайными, да и то самыми ближайшими врагами был окружен, от которых никоим образом защититься не мог. Мы отсюду видим, что сатана не токмо мечем и убийством озлобляет церковь, но и вооружает врагов домашних, кои коварством и лестию нападают на нее.</div></p>"}