{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>В тесных и затруднительных обстоятельствах св. Давид всегда обращался с молитвою к Богу о помощи, каковую всегда и получал по своей усердной, исполненной твердого упования молитве. Так и при настоящих стесненных обстоятельствах, вынужденный укрываться от врагов в пустынях и горах, он ни на кого не надеется, кроме Бога, единственного его Защитника и Спасителя, к Которому обращаясь смиренным сердцем и откровенною душею, выражает скорбь свою и желание поведать (<b>повем</b>) пред всеми о многократно явленных на нем чудесных действиях спасающей его силы и благости Божией и возвещать пред Богом и людьми (<b>возвещу</b>) об опасности, какая угрожает ему со стороны мятежников, причем, по обычаю ветхозаветной Церкви совершать богослужение три раза в сутки: вечером, утром и в полдень, заявляет, что будет приносить молитву к Богу непрестанно – <b>вечер и заутра и полудне</b>, и выражает опять надежду, что его молитва к Богу будет услышана и не оставлена без внимания. Взывал я; говорит он, к Богу, и Господь слышал молитву мою и спасал меня от бед, а потому я и ныне буду взывать к Нему вечером и утром и в полдень, <b>поведаю</b> Ему скорбь свою и <b>возвещу</b> об угрожающей мне опасности и надеюсь, что Господь услышит меня и спасет от всех бед и напастей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Давид хотя нигде спокойнаго места не обретал, и ничем почти от мертваго не различался; однако не преставал молиться Богу и не отчаявался в успехе. Сие усердие к молитве в следующем стихе яснее изображает, ибо не удовольствовался одним словом — <i>воззову </i>(понеже то же делают и многие ленивые), но к сему присовокупляет: <i>вечер и заутра и полудне поумлюся и воздохну, и Господь услышит мя</i>. Первыми словами означает прилежание к молитве, а последними сильное движение духа, к Богу воспереннаго чем ясно засвидетельствовал, что никакия мучения и болезни не препятствовали ему возносить воздыхания свои к Богу, и питать в сердце своем твердую и непоколебимую спасения надежду; поелику был удостоверен, что молитвы его услышаны будут. Обычай трижды молиться в день наблюдаем был ветхозаветными, без сомнения, в честь Пресвятыя Троицы, таинство Которыя Пророкам небезизвестно было. Чего же ради сказано: <i>вечер, заутра и полудне</i>, а не заутра, в полудне и в вечер, как бы сказать порядок требовал? Причина тому, кажется, сия, что Иудеи, по силе закона праздники свои совершали от одного вечера до другаго, как повествуется в книге Левитов, в главе 23, 32. И потому первое время молитвы было вечернее: что и ныне наблюдает церковь, в которой Божия служба начинается с вечерни.</div></p>"}