{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Когда с человеком случаются беды и несчастья, когда он видит себя окруженным врагами и злоумышленниками, а защита или помощи ни от кого ему нет, тогда он с особенною ревностью устремляет свои мысли и чувства к Богу; и вот в таких-то случаях испытывается его вера в Бога. Иногда, в подобных случаях, обращаясь с молитвою к Богу, он долго не получает ожидаемой помощи, и тут его вера, если она не тверда и не укреплена в благочестии и навыках добродетельной жизни, мало-помалу слабеет и даже совсем утрачивается, и человек впадает в отчаяние, совершенно лишаясь надежды на Бога. И наоборот, когда человек, находясь в бедственных обстоятельствах и взирая с упованием на помощь Божию, хотя и долго не получает этой помощи, но не теряет надежды получить ее, и таким образом все больше и больше, сильнее и сильнее укрепляется его вера, непоколебимою становится его надежда на милость Божию — тогда и постоянна и небезуспешна бывает его молитва. Таковы чувства веры и надежды пророка Давида, выраженные в молитвенных словах сего псалма: Доколе, Господи, забудеши мя до конца? Доколе отвращаеши лице Твое от мене? В этих словах пророк выражает не отчаяние, а надежду, потому что говорит: доколе, а не навсегда, выражая тем веру свою, что Господь рано или поздно прекратит его скорби и страдания; отвращаеши лице Твое — этот образ выражения взят с разгневанных, которые не хотят даже смотреть на сделавших им неприятное.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Известно, что люди, находяся в несчастных обстоятельствах, безпокоятся крайне, и ищут повсюду средств ко избежанию оных; наипаче когда видят себя оставленных, тогда чрез меру мучатся и развлекаются в разныя стороны, предприемля то те, то другия намерения. В таковых обстоятельствах находился и Давид: ибо чрез деннонощную болезнь означает источник таковаго безпокойства. Якоже бо корабль, из пристанища исшедший, обуревается волнами, и человек, света лишившийся, о многая претыкается: тако и впадший в напасти удручается непрестанно заботами, попечениями и болезньми. Таковому кажется легче мучить себя без успеха, нежели спокойным и кротким духом сносить свои злоключения. Хотя же и обещает Господь верным Своим дать духа совета и крепости: однако не всегда дает его мгновенно, но часто косвенными приходит к ним путями, а между тем искушает их, и оставляет как бы в тернии запутываться. При концестиха оплакивает Пророк другое зло, то есть, что враги его смелее нападали на него, когда видели его долговременным бедствием совершенно изнуренна. Сего ради молится и просит Бога сократить страдание его, да не возносится враг. Ибо в молитвах премного может представление сея причины, поелику Бог ничего меньше не терпит, как сию лютую злость, когда враги не только гонят и угнетают нас, но тем еще утешаются и гордятся.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1199\">Палладий (Пьянков) еп.</a><div><b>Доколе положу советы в души моей, болезни в сердце моем день и нощь?</b> Т. е. доколе душу мою будут обуревать мрачные помыслы, горестные мысли? Доколе заботы, беспокойства, сокрушение, скорбь будут волновать мою душу? Злат. «Скорблю, помышляя в душе о том, чтобы не умереть в грехе, и это всего более причиняет болезни сердцу моему день и ночь». Св. Афанасий. Доколе вознесется враг мой на мя? Враг мой, т. е. диавол. «Унижение человеков, говорит св. Афанасий, — возвышение сатане. Как о Боге говорится, что возносится Он спасением нашим, так — о диаволе, что превозносится он нашею погибелию». Некоторые под врагом разумеют Саула, другие — Авессалома. «С Евр: «доколе мне слагать советы в душе моей, скорбь в сердце моем день (и ночь)? Доколе врагу моему возноситься надо мною»?<br /></div></p>"}