{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1093&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Георгий затворник Задонский</a><div> 3-я заповедь<br /> Она требует, чтобы имя Божие употребляемо было в пристойных и нужных случаях. Грехи против оной суть: клятва ложная, бесполезная, без нужды, произношение имени Божия без благоговения, в случае непристойном, шуточном, кольми паче беззаконном, клятвопреступление, злословие, хула на Бога, на Церковь, на веру, кощунство над ее таинствами, обращение с вольнодумцами, чтение безбожных и вольнодумческих книг, соблазнительная, развратная жизнь, а наипаче среди язычников и нехристиан.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Различные записки и выписки. Исповедания самого себя по заповедям и грехам</i>.<br /> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Дьяченко прот.</a><div>1. <i>Библейские изречения о третьей заповеди закона Божия</i> <br /> <br /><b>Не возмеши имени Господа Бога твоего всуе.</b> <br /> а) Имя Божие свято: сотворил мне величие Сильный; и свято имя Его, говорит Св. Дева Мария (<a href=\"/bible-index/bible/?b=490&c=1&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> что сотворил Мне величие Сильный, и свято имя Его;</span></span>Лк. 1:49</a>). – Свято и страшно имя Его (<a href=\"/bible-index/bible/?b=230&c=110&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Избавление послал Он народу Своему; заповедал на веки завет Свой. Свято и страшно имя Его!</span></span>Пс. 110:9</a>).<br /> б) Имя Божие славно и величественно: Господи, Боже ваш! как величественно имя Твое по всей земле! Слава Твоя простирается превыше небес! (<a href=\"/bible-index/bible/?b=230&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи, Боже наш! как величественно имя Твое по всей земле! Слава Твоя простирается превыше небес!</span></span>Пс. 8:2</a>). – Благо есть славить Господа, и петь имени Твоему, Всевышний (<a href=\"/bible-index/bible/?b=230&c=91&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом. Песнь на день субботний.</i></span><span class=\"verse-text\"><span class=\"align-super\">2</span> Благо есть славить Господа и петь имени Твоему, Всевышний,</span></span>Пс. 91:1-2</a>). Боже великий, сильный, Которому имя Господь Саваоф!<br /> Наказание за хулу имени Божия: и хулитель имени Господня должен умереть, камнями побьет его все общество. Пришлец ли, туземец ли станет хулить имя (Господне), предан будет смерти (<a href=\"/bible-index/bible/?b=30&c=24&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и хулитель имени Господня должен умереть, камнями побьет его все общество: пришлец ли, туземец ли станет хулить имя [Господне], предан будет смерти.</span></span>Лев. 24:16</a>).<br /> Позволительность клятвы. Господа, Бога твоего, бойся, и Ему (одному) слуги, (и к Нему прилепись), и Его именем клянись (<a href=\"/bible-index/bible/?b=50&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Господа, Бога твоего, бойся, и Ему [одному] служи, [и к Нему прилепись,] и Его именем клянись.</span></span>Втор. 6:13</a>). – Люди клянутся высшим, и клятва во удостоверение оканчивает всякий спор их. Посему и Бог, желая преимущественнее показать наследникам обетования непреложность Своей воли, употребял в посредство клятву (<a href=\"/bible-index/bible/?b=650&c=6&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Люди клянутся высшим, и клятва во удостоверение оканчивает всякий спор их.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Посему и Бог, желая преимущественнее показать наследникам обетования непреложность Своей воли, употребил в посредство клятву,</span></span>Евр. 6:16-17</a>).<br /> Клятвопреступление запрещено: не клянитесь именем Моим во лжи, и не бесчести имени Бога твоего. Я Господь, (Бог ваш). (<a href=\"/bible-index/bible/?b=30&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Не клянитесь именем Моим во лжи, и не бесчести имени Бога твоего. Я Господь [Бог ваш].</span></span>Лев. 19:12</a>).<br /> Правильное употребление имени Бога дозволительно: <br /> а) Мы Его должны призывать во всех наших нуждах: и призови Меня в день скорби; Я избавлю тебя, и ты прославишь Меня (<a href=\"/bible-index/bible/?b=230&c=49&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и призови Меня в день скорби; Я избавлю тебя, и ты прославишь Меня\".</span></span>Пс. 49:15</a>). – Близок Господь ко всем призывающим Его, ковсем призывающим Его в истине. Желание боящихся Его Он исполняет, вопль их слышит, я спасает их (<a href=\"/bible-index/bible/?b=230&c=144&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Близок Господь ко всем призывающим Его, ко всем призывающим Его в истине.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Желание боящихся Его Он исполняет, вопль их слышит и спасает их.</span></span>Пс. 144:18-19</a>). – Как лань желает в потокам воды, так желает душа моя в Тебе, Боже! (<a href=\"/bible-index/bible/?b=230&c=41&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!</span></span>Пс. 41:2</a>).<br /> б) в молитве: непреcтанно молитесь. За все благодарите (<a href=\"/bible-index/bible/?b=590&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Непрестанно молитесь.</span></span>1 Фес. 5:17</a>). Утешайтесь надеждою; в скорби будьте терпеливы, ве молитве, постоянны (<a href=\"/bible-index/bible/?b=520&c=12&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> утешайтесь надеждою; в скорби <i>будьте</i> терпеливы, в молитве постоянны;</span></span>Рим. 12:12</a>).<br /> в) в славословии Бога: благословию Господа во всякое время; хвала Ему непрестанно в устах моих (<a href=\"/bible-index/bible/?b=230&c=33&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Благословлю Господа во всякое время; хвала Ему непрестанно в устах моих.</span></span>Пс. 33:2</a>). – И внезапно явилось с ангелом многочисленное воинство небесное, славящее Бога я взывающее: слава в вышних Богу, и на земле мир, в человеках благоволение (<a href=\"/bible-index/bible/?b=490&c=2&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И внезапно явилось с Ангелом многочисленное воинство небесное, славящее Бога и взывающее:</span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:13-14</a>). – Славьте Господа, ибо Он благ, ибо вовек милость Его (<a href=\"/bible-index/bible/?b=230&c=117&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Славьте Господа, ибо Он благ, ибо вовек милость Его.</span></span>Пс. 117:1</a>). – Благо есть славить Господа и петь имени Твоему, Всевышний, возвещать утром милость Твою и истину в ночи (<a href=\"/bible-index/bible/?b=230&c=91&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Благо есть славить Господа и петь имени Твоему, Всевышний,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> возвещать утром милость Твою и истину Твою в ночи,</span></span>Пс. 91:2-3</a>).<br /> г) в благодарении Бога: (итак) не будьте не рассудительны, но познавайте, что есть воля Божия... благодаря всегда за все Бога Отца, во имя Господа нашего Иисуса Христа (<a href=\"/bible-index/bible/?b=560&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, не будьте нерассудительны, но познавайте, что есть воля Божия.</span></span>Еф. 5:17</a> – 20).<br /><br />2. <i>Объяснение третьей заповеди закона Божия*</i> <br /> Третья заповедь закона Божия требует, чтобы мы имя Божие произносили с благоговением и остерегались употреблять его всуе. Велик наш Бог, велико и имя Его. Оно свято и страшно (<a href=\"/bible-index/bible/?b=230&c=110&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Избавление послал Он народу Своему; заповедал на веки завет Свой. Свято и страшно имя Его!</span></span>Пс. 110:9</a>), как говорит псалмопевец. Как же иначе произносить Его, как не с глубоким благоговением? Можно ли употреблять его всуе, т. е. напрасно, легкомысленно, без нужды, без уважения, и, тем еще хуже, ложно и неправедно? А ведь это, к несчастию, бывает у нас.<br /> а) Случаи, когда имя Божие употребляется всуе. <br /> аа) Всякий конечно согласится, что богохульство есть страшный грех, т. е., если бы кто-либо осмелился изрыгать хульные или дерзкие и неуважительные слова против Бога. До такого открытого нечестия без сомнения никто из нас не дойдет; но совсем ли мы свободны от этого греха? Не делаем ли иногда подобного оскорбления Богу, так что и сами того не примечаем?<br /> Ропот на свою судьбу, на всякую неудачу, на всякую, от нас независящую, неприятность, как будто все делается без воли и промышления Божия, – не есть ли хула на Бога? Не оскорбляем ли мы Благодетеля нашего Бога и святое имя Его, когда говорим, наприм.: «Бог не дал нам счастия», как будто Бог не желает нам добра? Ежели и в самом деле мы бываем каким-либо образом несчастны: то причиною того без сомнения делаемся мы же сами, а никак не Бог, Который есть Отец всем нам. Вот что говорит св. Писание про древнего страдальца праведного Иова. У него было сем тысяч овец, три тысячи верблюдов, пятьсот пар волов и пятьсот ослиц:, было семь сыновей и три дочери. – И всего этого он лишился в самое короткое время; а наконец и сам был поражен нестерпимою болезнию – с ног до головы покрылся сплошными коростами и при всем этом никакого ропота не произнес на Господа Бога, а напротив, еще благословлял Его: буди имя Господне благословенно от ныне и до века, – говорил он при всех своих злостраданиях. Да поелужит этот высокий пример терпения и покорности воле Божией в назидание каждому из нас, кому выпадают на долю горе за горем, беда за бедой!<br /> бб) Опять не в обычае ли у нас иногда, хотя и ненамеренно, употреблять в шутках слова священного Писания и песней церковных, приноровляя их к предметам маловажным и мирским? Если так: то это кощунство над словом Божиим и над другими священными предметами и есть действительное оскорбление Бога и святого имени Его.<br /> вв) Имя Божие, как известно, призывается еще в общественных клятвах и присягах. Вот здесь если бы кто (от чего да сохранит Бог!) показал что-либо ложно, и это утвердил именем Божиим, как истинное, или бы, дав клятву, престулил и нарушил ее, таковый учинил бы страшный грех против этой Божественной заповеди.<br /> гг) А и наши добровольные клятвы или обеты, даваемые Богу по каким-либо случаям или для благоугождения Богу, ежели они не исполняются, также оскорбляют Бога и обращаются нам в тяжкий грех.<br /> дд) Если ты ничего не обещаешь, греха нет. Но что раз вышло из уст твоих, то должен хранит ты и выполнять, как обещал ты Господу Богу твоему (<a href=\"/bible-index/bible/?b=50&c=23&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Если дашь обет Господу Богу твоему, немедленно исполни его, ибо Господь Бог твой взыщет его с тебя, и на тебе будет грех;</span></span>Втор. 23:21</a>).<br /> ее) В самом благочестивом и святом деле, в таком, которым мы хотим почитать и прославлять Бога, мы можем оскорблять Бога и святое имя Его. Разумею молитву, и домашнюю и церковную. Что ежели мы молимся без внимания, без усердия, с рассеянностию (а, ведь, это бывает не редко); ежели говорим, Господи, помилуй, а о Господе и не помышляем? Не оскорбляем ли тогда Бога? Не всуе ли произносим великое имя Божие?<br /> жж) Что сказать еще о худой и непростительной привычке божиться? Беспрестанно употреблять имя Божие, как бы некое присловие в обыкновенных разговорах, в маловажных и ничтожных делах, без нужды, без цели, а еще, может быть, и с обманом? Какое легкомыслие! Какое заблуждение! За такое небрежное и непочтительное употребление имени Своего всеблагий и правосудный Бог строго с нас взыщет. И как не взыскать, если мы не благоговеем пред именем Божиим, которое есть благословенно (<a href=\"/bible-index/bible/?b=230&c=71&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и благословенно имя славы Его вовек, и наполнится славою Его вся земля. Аминь и аминь.</span></span>Пс. 71:19</a>), хвально и прославлено (<a href=\"/bible-index/bible/?b=230&c=112&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> От восхода солнца до запада [<i>да будет</i>] прославляемо имя Господне.</span></span>Пс. 112:3</a>), которым благословляется и освящается все (<a href=\"/bible-index/bible/?b=230&c=71&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> будет имя его вовек; доколе пребывает солнце, будет передаваться имя его; и благословятся в нем [племена], все народы ублажат его.</span></span>Пс. 71:17</a>), о котором радуются ангелы Божии и все праведники (<a href=\"/bible-index/bible/?b=230&c=81&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но вы умрете, как человеки, и падете, как всякий из князей.</span></span>Пс. 81:7</a>), и силою которого и мы грешные спасаемся (<a href=\"/bible-index/bible/?b=510&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись.</span></span>Деян. 4:12</a>)?<br /> А говорить ли о наших торговых людях?.. Иной тысячу раз готов поклясться, лишь бы только с рук сбыть свой залежалый товар, лишь бы обмануть покупателя... Что ему за дело до того, что он не только обманывает ближнего, но и Самого Господа Бога зовет в поручителя своего обмана, Его – Судию праведного – хочет сделать участником неправды своей!... Что же думать о тех несчастных, которые не только сами клянутся, но и других заставляют делать тоже самое, и другим говорят: „а ну-ка побожись!» – И слушают все это дети малые, и нравится им это слово страшное, и перенимают они его у больших, и вот, еще не умея отличить своей правой руки от левой, среди игр и забав, и они уже божатся, и их детские уста шутит – конечно без сознания – страшным именем Божиим! Сего имени боятся и трепещут все силы небесные, его со страхом произносят херувимы и серафимы, когда славословят и воспевают Господа, а ты осмеливаешься дерзновенно призывать сие имя даже в шутках и праздных беседах твоих, – даже тогда, когда обманываешь ближнего? „Или не боишься, скажу словами преподобного Ефрема Сирина, что огненный серп, виденный пророком Захариею (<a href=\"/bible-index/bible/?b=450&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я навел его, говорит Господь Саваоф, и оно войдет в дом татя и в дом клянущегося Моим именем ложно, и пребудет в доме его, и истребит его, и дерева его, и камни его.</span></span>Зах. 5:4</a>), вселится в доме твоем и потребить тебя и вес дом твой за то, что на Бога Вседержителя ты отверзаешь уста свои? Или ты думаешь, что останешься не наказанным? – Перестань, человек, чтобы это самое слово, которым пренебрегаешь ты, не сделалось пламенем в устах твоих и не сожгло языка твоего! Ты и в мысли не держишь, что внезапно может развергнуться под тобою земля, и поглотить тебя? Не обманывайся, человек, невозможно избегнуть из руки Создавшего нас!“ (Ефр. сирин. 2 поуч. 43).<br /> „Страшное дело, говорит св. Златоусь, слуга не смеет назвать господина своего но имени без нужды и как случилось, а мы имя Господа ангелов произносим с такою небрежностию! Христос так щадит нас, что запрещается нам клясться собственною головою, а мыло того не щадим славы Господа, что всюду влечем Его! Ты червь, земля, пепел и дым, влечешь к поручительству Владыку своего и принуждаешь Его быт поручителем! Какая дерзость!.. Какого же не достоин ты наказания?<br /> Вот как имя Божие произносится всуе, с оскорблением Бога и к собственному нашему осуждению.<br /> б) Случаи, когда имя Божие употребляется во славу Божию и во спасение души.<br /> Но имя Божие может быть употребляемо и в славу Божию и во спасение наше в следующих случаях:<br /> аа) В усердных и благоговейных молитвах. Слышите, как св. Давид прославляет Бога и святое имя Божией! Вознесу Тя, говорит, Боже мой, Царю мой, и благословлю имя Твое во век и в век века (<a href=\"/bible-index/bible/?b=230&c=144&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Хвала Давида. Буду превозносить Тебя, Боже мой, Царь [мой], и благословлять имя Твое во веки и веки.</span></span>Пс. 144:1</a>). Так и мы можем и должны молиться Богу, прославлять Его, и благодарить Его, благоговейно произнося святоф и поклоняемое имя Его.<br /> бб) Неосужденно может быть употребляемо имя Божие и в клятвах и присягах, когда необходимо бывает нам утвердить свое обещание на верность царю или на верность Службы, или свидетельствовать истину в каком-либо деле, только бы клятва наша была неложна и ненарушима. А чем утверждать истину наших слов и обещаний в обыкновенных наших взаимных делах? Для этого Господь и Спаситель наш указал нам в евангелии особую клятву. Буди, сказал, слово ваше: ей, ей, ни, ни (<a href=\"/bible-index/bible/?b=470&c=5&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Но да будет слово ваше: да, да; нет, нет; а что сверх этого, то от лукавого.</span></span>Мф. 5:37</a>). Так и поступают некоторые, хотя не многие, из нас, – и прекрасно делают. Они точно исполняют заповедь Божию, и достаточно утверждают истину своих слов и обещаний.<br /> вв) Нимало не прогневаем Бога, если будеме употреблять имя Божие и в домашних благочестивых и душеспасительных беседах, если станем рассуждать о Боге и Его спасительных делах, о церкви Божией и ее установлениях, о святой и добродетельной жизни. А и вообще, во всяких случаях и обстоятельствах наших, когда хотим выразить любовь к нам и милость Божию, и чувство благодарения к Благодетелю нашему Богу, не только не погрешительно, но и праведно и богоугодно будет наше воззвание: Буди имя Господне благословенно от ныне и до века (<a href=\"/bible-index/bible/?b=230&c=112&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Да будет имя Господне благословенно отныне и вовек.</span></span>Пс. 112:2</a>). (Сост. по Катихиз. поуч. прот. Нордова и друг. источн.).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Уроки и примеры христианской любви. Опыт катехизической хрестоматии. Часть 2</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1179&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим Слободской прот.</a><div><br /><br />Не произноси имени Господа Бога твоего напрасно. <br /><br />Не приемли – не употребляй, не произноси; всуе – напрасно. <br /><br />Третьей заповедью запрещается произносить имя Божие напрасно, без должного благоговения. Приемлется имя Божие напрасно, когда произносится в пустых разговорах, шутках и играх. <br /><br />Запрещая вообще, легкомысленное и неблагоговейное отношение к имени Божию, эта заповедь запрещает грехи, которые происходят от легкомысленного и неблагоговейного отношения к Богу. Таковыми грехами являются: <br /><br />божба, т. е. легкомысленное употребление клятвы в обыкновенных разговорах; богохульство – дерзкие слова против Бога; <br /><br />кощунство, когда о священных предметах говорят шутя или насмехаясь; нарушение обетов, данных Богу, клятвопреступление и ложная клятва именем Божиим. <br /><br />Имя Божие должно произноситься со страхом и благоговением, в молитве, в учении о Боге и в законной клятве, или присяге. <br /><br />Благоговейную, законную клятву – заповедь эта не запрещает. Сам Бог употребил клятву, о чем вспоминает апостол Павел в послании к евреям, говоря: \"люди клянутся высшим и клятва во удостоверение оканчивает всякий спор их. Посему и Бог желая преимущественнее показать наследникам обетования непреложность Своей воли, употребил в посредство клятву\" (<a href=\"/bible-index/bible/?b=650&c=6&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Люди клянутся высшим, и клятва во удостоверение оканчивает всякий спор их.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Посему и Бог, желая преимущественнее показать наследникам обетования непреложность Своей воли, употребил в посредство клятву,</span></span>Евр. 6:16-17</a>). <br /><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Закон Божий</i></div><br /><br /></div></p>"}