{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1362&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Десницкий А.С. проф.</a><div>формулировка заповеди о субботе. <a href=\"/bible/?b=20&c=20&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо в шесть дней создал Господь небо и землю, море и все, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его.</span></span>Исх. 20:11</a> объясняет ее так: <i>«Ибо в шесть дней создал Господь небо и землю, море и все, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его»</i>. Второзаконие (5:14–15) приводит два других объяснения: <i><b>«Не делай в оный никакого дела, ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни раба твоя, ни вол твой, ни осел твой, ни всякий скот твой, ни пришелец твой, который у тебя, чтобы отдохнул раб твой, и раба твоя, как и ты; и помни, что ты был рабом в земле Египетской, но Господь, Бог твой, вывел тебя оттуда рукою крепкою и мышцею высокою, потому и повелел тебе Господь, Бог твой, соблюдать день субботний»</b></i>.<br />С одной стороны, заповедь о субботе напоминает людям о сотворении мира. С другой – она была дана во время Исхода, в момент «сотворения» израильского народа. С третьей – она имеет практическое социальное значение, так устанавливается всеобщий регулярный выходной (кстати, такого не было нигде в Древнем мире за пределами Израиля). Эти обоснования разные, но они совершенно не противоречат друг другу, а друг друга дополняют. Следовательно, когда Книга Исход предлагает одно обоснование, она совершенно не исключает принципиальную возможность других обоснований. Можно предположить подобную возможность и для тех мест, где альтернативные объяснения (вроде объяснений Книги Второзакония) не даны. Они допустимы, если не противоречат прежде данным объяснениям, а подходят к тексту с другой стороны.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Введение в библейскую экзегетику\" М., ПСТГУ. 2013. - 413 с.</div></div></p>"}