{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1093\">Георгий затворник Задонский</a><div>6-я заповедь<br /> Она требует не вредить ближнему никак, ничем его не обижать и искренно его любить. Грехи против оной суть: нелюбовь и нерасположение к ближнему, желание ему всякого несчастья и смерти, доводить его до смерти медленно, или скоро, отрава, побои, раны, ненависть, вражда, злоба, мщение, поединок, ревность, подозрение, безрассудные суждения, презрение, верование ложным слухам, обидным для чести другого, насмешки, клеветы, лесть и ласкательство, ругательство и брань, подавание случая ко греху, соблазны, худой пример, опущение удобного случая к исправления, открытие чужих тайн, ссоры, драки, пьянство, самоубийство и все то, что к нему приводит.<br /><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Различные записки и выписки. Исповедания самого себя по заповедям и грехам</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129\">Григорий Дьяченко прот.</a><div>1. <i>Библейские изречения о шестой заповеди закона Божия</i><br /> <br /> Шестою заповедью запрещается: <br /> а) непосредственное убийство: кто прольет кровь человеческую, того кровь прольется рукою человека: ибо человек создан но образу Божию (<a href=\"/bible-index/bible/?b=10&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> кто прольет кровь человеческую, того кровь прольется рукою человека: ибо человек создан по образу Божию;</span></span>Быт. 9:6</a>).<br /> б) гнев и бранные слова в гневе: вы слышали, что сказано древним: <b>не убивай;</b> (<a href=\"/bible-index/bible/?b=20&c=20&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не убивай.</span></span>Исх. 20:13</a>) кто же убьет, подлежит суду. (<a href=\"/bible-index/bible/?b=470&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Вы слышали, что сказано древним: не убивай, кто же убьет, подлежит суду.</span></span>Мф. 5:21</a>). А Я говорю вам, что всякий гневающийся ва брата своего напрасно, подлежит суду; кто не скажет брату своему: рака (пустой человек), подлежит синедриону (верховное судилище); а кто скажет: безумный, подлежит геенне огненной (<a href=\"/bible-index/bible/?b=470&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>). — Итак, братия мои возлюбленные, всякий человек да будет скор на слышание, медленен на слова, медленен на гнев. Ибо гнев человека не творит правды Божией (<a href=\"/bible-index/bible/?b=660&c=1&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, братия мои возлюбленные, всякий человек да будет скор на слышание, медлен на слова, медлен на гнев,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо гнев человека не творит правды Божией.</span></span>Иак. 1:19—20</a>).<br /> в) ненависть и непримиримость: всякий ненавидящий брата своего, есть человекоубийца; а вы знаете, что никакой человекоубийца не имеет жизни вечной, в нем пребывающей (<a href=\"/bible-index/bible/?b=690&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Всякий, ненавидящий брата своего, есть человекоубийца; а вы знаете, что никакой человекоубийца не имеет жизни вечной, в нем пребывающей.</span></span>1 Ин. 3:15</a>). — Кто говорит: я люблю Бога, а брата своего ненавидит, — тот лжец; ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит? И мы имеем от Него такую заповедь, чтобы любящий Бога любил и брата своего (<a href=\"/bible-index/bible/?b=690&c=4&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Кто говорит: \"я люблю Бога\", а брата своего ненавидит, тот лжец: ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И мы имеем от Него такую заповедь, чтобы любящий Бога любил и брата своего.</span></span>1 Ин. 4:20—21</a>). — Кто говорит, что он во свете, а ненавидит брата своего; тот еще во тьме (<a href=\"/bible-index/bible/?b=690&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто говорит, что он во свете, а ненавидит брата своего, тот еще во тьме.</span></span>1 Ин. 2:9</a>). — Ибо если вы будете прощать людям согрешении их; то простит и вам Отец ваш небесный. А если не будете прощать людям согрешения их; то и Отец ваш не простит вам согрешений ваших (<a href=\"/bible-index/bible/?b=470&c=6&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших.</span></span>Мф. 6:14—15</a>). — Гневаясь, не согрешайте; солнце да не зайдет во гневе вашем (<a href=\"/bible-index/bible/?b=560&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Гневаясь, не согрешайте: солнце да не зайдет во гневе вашем;</span></span>Еф. 4:26</a>).<br /> г) мстительность: не мстите за себя, возлюбленные, но дайте место гневу Божию. Ибо написано: Мне отмщение, Я воздам, говорит Господь (<a href=\"/bible-index/bible/?b=50&c=32&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> У Меня отмщение и воздаяние, когда поколеблется нога их; ибо близок день погибели их, скоро наступит уготованное для них.</span></span>Втор. 32:35</a>), (<a href=\"/bible-index/bible/?b=520&c=12&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не мстите за себя, возлюбленные, но дайте место гневу <i>Божию</i>. Ибо написано: Мне отмщение, Я воздам, говорит Господь.</span></span>Рим. 12:19</a>). — Не воздавайте злом на зло, или ругательством за ругательство; напротив благословляйте, зная, что вы к тому призваны, чтобы наследовать благословение (<a href=\"/bible-index/bible/?b=670&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не воздавайте злом за зло или ругательством за ругательство; напротив, благословляйте, зная, что вы к тому призваны, чтобы наследовать благословение.</span></span>1 Пет. 3:9</a>). — Будучи злословим, Он (т. е. Христос) не злословил взаимно, страдая, не угрожал; но предавал то Судии праведному (<a href=\"/bible-index/bible/?b=670&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Будучи злословим, Он не злословил взаимно; страдая, не угрожал, но предавал то Судии Праведному.</span></span>1 Пет. 2:23</a>).<br /> в) немилосердие: суд без милости не оказавшему милости; милость превозносится над судом (<a href=\"/bible-index/bible/?b=660&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо суд без милости не оказавшему милости; милость превозносится над судом.</span></span>Иак. 2:13</a>). — Итак будьте милосерды, как и Отец ваш милосерд (<a href=\"/bible-index/bible/?b=490&c=6&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, будьте милосерды, как и Отец ваш милосерд.</span></span>Лк. 6:36</a>). — Блаженны милостивые; ибо они помилованы будут (<a href=\"/bible-index/bible/?b=470&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Блаженны милостивые, ибо они помилованы будут.</span></span>Мф. 5:7</a>). — Итак, если враг твой голоден, накормим его; если жаждет, напой его: ибо, делая сие, ты соберешь ему на голову горящие уголья (<a href=\"/bible-index/bible/?b=240&c=25&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Если голоден враг твой, накорми его хлебом; и если он жаждет, напой его водою:</span></span>Притч. 25:21</a>, 22). (<a href=\"/bible-index/bible/?b=520&c=12&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак, если враг твой голоден, накорми его; если жаждет, напой его: ибо, делая сие, ты соберешь ему на голову горящие уголья.</span></span>Рим. 12:20</a>). — А кто имеет достаток в мире, но, видя брата своего в нужде, затворяет от него сердце свое, как пребывает в том любовь Божия? Дети мои! станем любить не словом или языком, но де- лом и истиною (<a href=\"/bible-index/bible/?b=690&c=3&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А кто имеет достаток в мире, но, видя брата своего в нужде, затворяет от него сердце свое, - как пребывает в том любовь Божия?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети мои! станем любить не словом или языком, но делом и истиною.</span></span>1 Ин. 3:17—18</a>).<br /> е) соблазн (чрез который погибает душа ближнего): кто соблазнит одного из малых сих, верующих в Меня; тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его в глубине морской (<a href=\"/bible-index/bible/?b=470&c=18&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.</span></span>Мф. 18:6</a>).<br /> ж) раздражительность и вспыльчивость: ревность и гнев сокращают дни, а забота прежде времени приводит старость (<a href=\"/bible-index/bible/?b=280&c=30&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ревность и гнев сокращают дни, а забота - прежде времени приводит старость.</span></span>Сир. 30:26</a>). <br /> з) чрезмерная печаль и заботы: сердце сердце благотворно, как врачевство, а унылый дух сушит кости (<a href=\"/bible-index/bible/?b=240&c=17&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Веселое сердце благотворно, как врачевство, а унылый дух сушит кости.</span></span>Притч. 17:22</a>). — Итак не заботьтесь и не говорите: что нам есть? или что пить? или, во что одеться? Потому что всего этого ищут язычники; и потому что Отец ваш небесный знает, что вы имеете нужду во всем этом (<a href=\"/bible-index/bible/?b=470&c=6&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?</span><span class=\"verse-text\"><span class=\"align-super\">32</span> потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.</span></span>Мф. 6:31—32</a>). — Все заботы ваши возложите на Него; ибо Он печется о вас (<a href=\"/bible-index/bible/?b=670&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Все заботы ваши возложите на Него, ибо Он печется о вас.</span></span>1 Пет. 5:7</a>).<br /> и) невоздержание в пище, питье и удовольствиях: как днем, будем вести себя благочинно, не предаваясь ни пированиям и пьянству, ни сладострастию и распутству, ни ссорам и зависти; но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти (<a href=\"/bible-index/bible/?b=520&c=13&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Как днем, будем вести себя благочинно, не <i>предаваясь</i> ни пированиям и пьянству, ни сладострастию и распутству, ни ссорам и зависти;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:13—14</a>). — Сын мой! в продолжении жизни испытай твою душу, и наблюдай, что для нее вредно, и не давай ей того (<a href=\"/bible-index/bible/?b=280&c=37&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Сын мой! в продолжение жизни испытывай твою душу и наблюдай, что для нее вредно, и не давай ей того;</span></span>Сир. 37:30</a>). — И не упивайтесь вином, от которого бывает распутство, но исполняйтесь Духом (<a href=\"/bible-index/bible/?b=560&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И не упивайтесь вином, от которого бывает распутство; но исполняйтесь Духом,</span></span>Еф. 5:18</a>). — Смотрите же за собою, чтобы сердца ваши не отягчались объядением и пьянством, и заботами житейскими, и чтобы день тот не постиг вас внезапно (<a href=\"/bible-index/bible/?b=490&c=22&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Но Он сказал: говорю тебе, Петр, не пропоет петух сегодня, как ты трижды отречешься, что не знаешь Меня.</span></span>Лк. 22:34</a>). — Веселись, юноша, в юности твоей, и да вкушает сердце твое радости во дни юности твоей и ходи по путям сердца твоего и по видению очей твоих; только знай, что за все это Бог приведет тебя на суд (<a href=\"/bible-index/bible/?b=250&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Веселись, юноша, в юности твоей, и да вкушает сердце твое радости во дни юности твоей, и ходи по путям сердца твоего и по видению очей твоих; только знай, что за все это Бог приведет тебя на суд.</span></span>Еккл. 11:9</a>).<br /> й) ожесточение сердца в грехах: упорное сердце будет обременено скорбями, и грешник приложит грехи ко грехам (<a href=\"/bible-index/bible/?b=280&c=3&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> упорное сердце будет обременено скорбями, и грешник приложит грехи ко грехам.</span></span>Сир. 3:27</a>).<br /> к) скупость и презрение к средствам, могущим восстановит здоровье: человек милосердый благотворит душе своей, а жестокосердый разрушает плоть свою (<a href=\"/bible-index/bible/?b=240&c=12&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Кто говорит то, что знает, тот говорит правду; а у свидетеля ложного - обман.</span></span>Притч. 12:17</a>). — Почитай врача честию по надобности в нен; ибо Господь создал его, и от Вышнего врачевание, и от Царя получает он дар (<a href=\"/bible-index/bible/?b=280&c=33&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Боящемуся Господа не приключится зла, но и в искушении Он избавит его.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Мудрый муж не возненавидит закона, а притворно держащийся его - как корабль в бурю.</span></span>Сир. 33:1—2</a>). — Господь создал из земли врачества, и благоразумный человек не будет пренебрегать ими (<a href=\"/bible-index/bible/?b=280&c=38&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господь создал из земли врачевства, и благоразумный человек не будет пренебрегать ими.</span></span>Сир. 38:4</a>).<br /> <br /><br />2. <i>Объяснение шестой заповеди закона Божия</i><br /><br /> а) Тяжесть греха человекоубийства, Убийство есть самый тяжкий грех и самое страшное преступление. Убийца, лишая других жизни, поступает вопреки своей природе, которой противно убивать существо равное себе. Он не боится Бога, Который желает, чтобы всякий из нас жил, — желает нам вечной жизни и спасения.<br /> Убийца еще и здесь на земле несет тягчайшие наказания за совершение своих преступлений. Вам известно, какой несчастной участи подверг себя Каин, убийца брата своего Авеля? — Он не нашел спокойствия в своем родительском доме, удалился в другую землю, и — там мучился до конца своей жизни своим преступлением; — так осудил его Сам Бог, положив на челе его страшное знамение убийцы, осудил и всех потомков Каина на скитальническую, бродячую жизнь. То же самое бывает и со всеми убийцами. Здешняя жизнь для них — чистое мучение; они не находят спокойствия ни днем, ни ночью, а в будущей жизни их ожидают вечные мучения, ибо сказано, что творящии убийства не наследят царствия Божия (<a href=\"/bible-index/bible/?b=550&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют.</span></span>Гал. 5:21</a>); им, т. е. убийцам, часть в озере огненном (<a href=\"/bible-index/bible/?b=730&c=20&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И вышли на широту земли, и окружили стан святых и город возлюбленный.</span></span>Откр. 20:8</a>).<br /> б) Человекоубийца, при всех усилиях скрыть свое злодеяние, раньше или позже, так или иначе открывается и уличается, или же сам, обличаемый совестию, сознается в преступлении. Как часто самые маловажные обстоятельства, самые случайные признаки дают основание и повод опытным судиям узнать и уличить скрывшегося человекоубийцу... Правда, иногда Бог попускает человекоубиице скрыться на время от законного преследования; но и тогда как поразительно праведный суд Божий изобличает убийцу!<br /> аа) Чаще всего обличают угрызения и мучения совести. Совесть — это голос нелицемерного, неподкупного суда Божия в душе человеческой. Примеры такого действия совести в обличении человекоубийства многочисленны и разнообразны. Один разбойник, по имени Давид, до того привык убивать людей, что проливал кровь человеческую без всякого смущения совести, как кровь животных. Раз, по устроению Божию, в минуты уединенного размышления, вдруг пробуждается в нем совесть и наказывает его таким душевным терзанием за совершенные злодеяния, что он оставляет все, совершенно изменяет свой образ жизни и предается самому строгому покаянию. Представим и другой подобный пример: один разбойник, по имени Варвар, своими злодеяниями наводил ужас на все окрестные страны. Однажды после грабежа и пролития крови человеческой, обремененный сокровищами, он уединяется в пещеру, чтобы пересмотреть сокровища, добытые новым убийством. В уединении пещеры его ничто не развлекало, и тогда, смотря на сокровища, он спросил себя: „для чего все это?» В эти минуты совесть восстала страшным обличителем разбойника, как молния осветила всю его прошлую жизнь, полную злодеяниями, итог, кого не могли уловить никакие преследования, является сам пред служителем Божиим и говорит: „и разбойник! злодеяния мои бесчисленны: я грабил, терзал, убивал! если знаешь, отец мой, что Бог примет мое покаяние, то чем угодно обяжи меня, я все готов исполнить. Если же нет, вот меч: вели им убить меня!“<br /> бб) Иногда бывает так, что человекоубийца, страшась законного суда, тотчас по совершении злодеяния, старается только о том, чтобы скрыть преступление; но при этом в смущении совести своими странными поступками более открывает, чем скрывает следы убийства.<br /> вв) Бывает и так даже, что смущение совести производит в нем некоторое помешательство, так что преступно проливший кровь человеческую выдает себя убийцею и признает над собою непосредственно суд Божий.<br /> в) Но не всякое отнятие жизни у ближнего есть законопреступное убийство. Когда, напр., преступника наказывают смертию по правосудию, или когда убивают неприятеля на войне за государя и отечество, то это не есть беззаконное убийство. Господь велел наказывать преступников, велел защищать государя и отечество. Здесь действует правосудие и закон; тут охраняется благосостояние общества и государства; здесь проявляется высшая христианская добродетель — самопожертвование, готовое душу свою положить за св. веру, царя и отечество.<br /> г) Кроме непосредственного убийства к этому преступлению могут относиться следующие случаи. <br /> аа) Ежели судья по каким-либо побуждениям освобождает виновного и присуждает к наказанию невинного: судите, не убийца лк он? <br /> бб) Ежели опять кто-либо укрывает убийцу или скрывает злодеяние его, и этот убийца после произведет новое убийство: не виновен ли будет в убийстве и тот, кто скрывал прежде злодеяние и злодея?<br /> вв) Ежели начальник жестоко обращается с подчиненными, или господин с слугами, хозяин фабрики с рабочими, изнуряет и отягощает их тяжкими работами и наказаниями, и штрафами, и тем лишает их здоровья, средства для жизни и для пропитания семейства, и сокращает их жизнь: не убийцы ли они?<br /> гг) И муж, если жестоко обращается с женою и причиняет ей побои, что не редко бывает между простолюдинами, и тоже лишает ее здоровья и тем сокращает ее жизнь: не убийца ли он?<br /> дд) Ежели кто видит погибающего и мог бы подать ему помощь, но не подает: не убийца ли он?<br /> ее) Ежели богатый не помогает другим в нуждах или в каких либо несчастных обстоятельствах еще утесняет их, напр., во время голода продает хлеб по чрезмерно — высоким ценам, и тем допускает иных умереть с голоду: не убийца ли он?<br /> д) Мы иногда сами бываем виновниками своей преждевременной смерти. <br /> аа) Скупой, напр., мучит себя и скудостию в пище и заботою о целости своего добра, чахнет, и со временем умирает.<br /> бб) Сластолюбец, напр., пьяница, от невоздержания и пресыщения расстраивает свое здоровье, и впоследствии теряет самую жизнь.<br /> вв) А что сказать о сладострастии, о плотском невоздержании? Каким гибельным последствиям не подвергаются те, которые ведут нечистую жизнь и раболепно служат своей блудной страсти? Кто же все эти, как не самоубийцы?<br /> гг) Мы не говорим уже о прямом самоубийстве. Самоубийца, лишая себя временной жизни, вместе с тем лишает себя и вечной жизни. Он восстает против законов природы; ибо если противно природе лишать жизни другого, то тем более противно природе лишать жизни самого себя. Он восстает против Бога, Который даровал нам жизнь для того, чтобы мы здесь все более и более приготовлялись в вечности. Самоубийца произвольно сокращает Богом дарованное ему время для приобретения блаженной жизни за гробом. Св. церковь всегда признавала и признает самоубийц страшными преступниками и лишает их христианского погребения и поминовения.<br /> Вот сколь много неприметных случаев и обстоятельств в отнятию жизни и как часто можно быть виновником смерти и для других и для самих себя.<br /> е) Ненависть есть грех против шестой заповеди. Знаете ли еще, что говорит апостол и возлюбленный ученик Христов? <i><br />Всяк ненавидяй брата своего человекоубийца есть</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Всякий, ненавидящий брата своего, есть человекоубийца; а вы знаете, что никакой человекоубийца не имеет жизни вечной, в нем пребывающей.</span></span>1 Ин. 3:15</a>). Что это значит? То, что можно быть убийцею для ближнего и словом и делом, противными благу его и неправедно нарушающими спокойствие его. В самом деле, каково терпеть ненависть, гнев огорчения, досаждения, брань, обиды? Не сжимается ли сердце у того, кто подвергается таким неприятностям и огорчениям? Не унывает ли, не скорбит ли он? Не снедает ли его печаль, не уменьшает ли его здоровье и не совращает ли хотя медленным образом его жизнь? Ведь дознано в последнее время, что душа одного человека может действовать чрез большие расстояния на душу другого человека. Ненависть, питаемая против нас каким недругом, болезненно сжимает наше сердце, хотя бы враг наш жил далеко от нас. Здесь происходит таинственное, хотя несомненное взаимообщение душ. Вот и еще преступления, подвергающие нас ответственности пред Богом за человекоубийство. Но и этим еще не оканчиваются грехи против шестой заповеди закона Божия. Есть еще один весьма тяжкий грех, запрещаемый законом Божиим, — это соблазн.<br /> ж) Соблазн, как грех против шестой заповеди. Соблазняющий другого и отклоняющий его от истинной веры и добрых дел отнимает у человека жизнь души и всякую надежду ва блаженство в будущем веке.<br /> Горе тем, которые соблазном в вере и благочестии убивают души неопытных. Господь сказал: <i>горе от соблазнов! Горе человеку тому, им же соблазн приходит</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому человеку, через которого соблазн приходит.</span></span>Мф. 18:7</a>)! Вот это-то и нужно бы хорошо помнить тем, которые для благ земной жизни и по действию диавола и сами проводят жизнь неблагочестивую, которые по похотям своего развращенного сердца и сами отказываются веровать в Бога и в жизнь будущую, и других увлекают в нечестие и неверие; которые, своим поведением, подают худой пример другим. «Соблазн, то же что моровая язва, говорить св. Тихон задонский. Язва моровая зачивается в одном человеке, а сотом весь дон, все село весь город, и наконец вся страна заражается: так и соблазн, начинается в одном человеке, а от него переходит к многим». (4 част. стр. 146) В одной священной книге (Судей израильских; повествуется, что один человек, именем Миха, сделал кумир для себя и для своего дома и нашел левита, чтобы приносить ему жертвы. Об этом узнали воины племени Данова и похитили его. Таким образом идолослужение одного человека сделалось всеобщим. И действительно, сколько есть примеров быстрого распространения зла вследствие соблазна. Вот напр., кто-нибудь сказал какое-нибудь худое слово; это слово слышали другие и приняли его в сердцу, начали повторять его и таким образом это слово пошло гулять по белу свету на погибель другим, или кто-либо сделал что-либо постыдное; его поступку станут подражать другие, и вот зло будет расти и развиваться.<br /> Вот сколько грехов запрещает нам шестая заповедь закона Божия! Будем же не только избегать их, но и творить добрые дела, противоположные грехам шестой заповеди.<br /> з) Добродетели, предписываемые шестой заповедью. Будем хранить и беречь жизнь ближнего, помогать бедным, служить больным, утешать печальных, всеми силами, если не делом, то по крайней мере словом облегчать состояние несчастных и скорбящих, дабы предохранить их сердце от тоски и Страха, гибельно действующих на здоровье человека; будем кротко, дружелюбно, любовно и назидательно обходиться со всеми, дабы ни словом раздражительным или гнилым, ни холодностию обращения, ни каким-либо греховным поступком не соблазнить ближнего, не нарушить его духовного мира, не оскорблять его доброго сердца, — будем примирять гневающихся, прощать обиды, благотворить врагам и платит им за зло добром и любить всех, как самого себя (<a href=\"/bible-index/bible/?b=490&c=12&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> наипаче ищите Царствия Божия, и это всё приложится вам.</span></span>Лк. 12:31</a>). Как христиане будем помнить, что „Божие творение есмы, создани во Христе Иисусе на дела благая, да в них ходим» (<a href=\"/bible-index/bible/?b=560&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо мы - Его творение, созданы во Христе Иисусе на добрые дела, которые Бог предназначил нам исполнять.</span></span>Еф. 2:10</a>). (Свящ. Гр. Дьяченко).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Уроки и примеры христианской любви. Опыт катехизической хрестоматии. Часть 2</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1179\">Серафим Слободской прот.</a><div> Не убивай. <br /><br />Шестой заповедью Господь Бог запрещает убийство, т. е. отнятие жизни у других людей, и у самого себя (самоубийство), каким бы то ни было образом. <br /><br />Жизнь есть величайший дар Божий; поэтому лишать самого себя или другого жизни есть самый ужасный, тяжкий и великий грех. <br /><br />Самоубийство есть самый страшный из всех грехов совершенных против шестой заповеди, так как в самоубийстве, кроме греха убийства, заключается еще тяжкий грех отчаяния, ропота против Бога и дерзкого восстания против промысла Божия. Кроме того, самоубийство исключает возможность покаяния. <br /><br />Человек бывает виновен в убийстве, если даже убил другого человека нечаянно, без умысла; и такое убийство есть тяжкий грех, потому что в этом случае убивший виновен в своей неосторожности. <br /><br />Человек бывает виновен в убийстве, и тогда, когда хотя сам лично не убивает, но способствует убийству или хотя бы допускает других до убийства. Например: <br /><br />1. Судья, осуждающий подсудимого, невинность которого ему известна. <br /><br />2. Всякий, кто помогает другим совершать убийство своим приказанием, советом, пособием, согласием, или кто укрывает и оправдывает убийцу и тем подает ему случай к новым убийствам. <br /><br />3. Всякий, кто не избавляет ближнего от смерти, когда вполне мог бы это сделать. <br /><br />4. Всякий, кто тяжелым трудом и жестокими наказаниями изнуряет своих подчиненных и тем ускоряет их смерть. <br /><br />5. Всякий, кто невоздержанием и различными пороками сокращает собственную жизнь. <br /><br />Грешит против шестой заповеди и тот, кто желает смерти другому человеку, кто не оказывает бедным и больным помощи, кто не живет с другими мирно и согласно, а, напротив питает к другим ненависть, зависть и злобу, заводит с другими ссоры и драки, огорчает других. Грешат против шестой заповеди все злые и сильные, которые обижают слабых, что бывает и среди детей. Евангельский закон Христов говорит: <i> \"всякий, ненавидящей брата (ближняго) своего, есть человекоубийца\"</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:15</a>). <br /><br />Кроме телесного убийства, есть еще более страшное и ответственное убийство: это убийство духовное. Род духовного убийства есть соблазн, то есть когда кто совращает (соблазняет) ближнего в неверие или на путь порочной жизни и тем самым подвергает его душу духовной смерти. <br /><br />Спаситель сказал: <i> \"кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской. Горе тому человеку, через которого соблазн приходит\"</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому человеку, через которого соблазн приходит.</span></span>Мф. 18:6-7</a>). <br /><br />Чтобы избежать греха против шестой заповеди, христианину необходимо: помогать бедным, служить больным, утешать печальных, облегчать состояние несчастных, со всеми обходиться кротко и с любовью, примиряться с гневающимися, прощать обиды, делать добро врагам и ни словом ни делом не подавать гибельного примера другим, особенно детям. <br /><br />Нельзя приравнивать к преступному убийству сражение на войне. Война есть великое общественное зло, но, в то же время, война есть и великое бедствие, попускаемое Господом для исправления и вразумления народа, как Он и допускает эпидемии, голод, пожары и другие несчастья. Потому убийство на войне св. Церковь не рассматривает, как частный грех человека, тем более, что каждый воин готов, по заповеди Христовой, \"положить душу (отдать жизнь) свою за друзей своих\", для защиты веры и отечества. <br /><br />Среди воинов было много святых, прославленных чудесами. <br /><br />Однако, на войне могут быть и преступные убийства, это когда, например, воин убивает сдающегося, поднявшего руки противника, допускает зверства и т. п. <br /><br />Смертная казнь преступника относится также, к общественному виду зла и есть великое зло, но допустима в исключительных случаях, когда является, единственным, по справедливости, средством остановить многочисленнейшие убийства и преступления. Но за правосудие произведенной казни отвечают, со всей строгостью пред Богом совершившие эту казнь правители. Смертная казнь для закостенелого преступника часто бывает единственным средством для покаяния. А без воли Божией и волос с головы человека не упадет. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Закон Божий</i></div><br /></div></p>"}