{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1093&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Георгий затворник Задонский</a><div> 8-я заповедь<br /> Она требует соблюдения выгод ближнего без всякого ущерба, или вреда. Грехи против оной суть: хищение, присвоение чужой вещи хитрым и тонким образом, лихоимство, игры, неотдача долга, или заклада, неправедная тяжба, ссора, обида, притеснение, обман, ущерб, непомерная цена товаров, фальшивый весь и мера, неправосудие в судопроизводстве, непомерное отягощение работою, принуждение, насилие, коварство и хитрые уловки, клонящиеся ко вреду ближнего, делание фальшивой монеты - словом, все то, что сколько-нибудь умаляет имущество, или вредит чести и доброй славе ближнего.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Различные записки и выписки. Исповедания самого себя по заповедям и грехам</i>.<br /> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Дьяченко прот.</a><div>1. <i>Библейские изречения о восьмой заповеди закона Божия</i><br /> <br />Этою заповедью запрещаются следующие грехи: <br /> а) грубое воровство: кто крал, впередь не кради, а лучше трудись, делая своими руками полезное, чтоб было из чего уделять нуждающемуся (<a href=\"/bible-index/bible/?b=560&c=4&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Кто крал, вперед не кради, а лучше трудись, делая своими руками полезное, чтобы было из чего уделять нуждающемуся.</span></span>Еф. 4:28</a>).<br /> б) обман: неверные весы — мерзость пред Господом, но правильный вес угоден. Ему (<a href=\"/bible-index/bible/?b=240&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Неверные весы - мерзость пред Господом, но правильный вес угоден Ему.</span></span>Притч. 11:1</a>). — Чтобы вы ни в чем не поступали с братом своим противозаконно и корыстолюбиво: потому что Господь мститель за все это, как и прежде мы говорили вам и свидетельствовали (<a href=\"/bible-index/bible/?b=590&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> чтобы вы ни в чем не поступали с братом своим противозаконно и корыстолюбиво: потому что Господь - мститель за все это, как и прежде мы говорили вам и свидетельствовали.</span></span>1 Фес. 4:6</a>). — В доме твоем не должна быть двоякая ефа, большая и меньшая, Гиря у тебя должна быть точная и правильная, и ефа у тебя должна быть точная и правильная, чтобы продлились дни твои на земле; которую Господь, Бог твой, дает тебе (в удел). Ибо мерзок пред Господом, Богом твоим, всякий делающий неправду (<a href=\"/bible-index/bible/?b=50&c=25&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> в доме твоем не должна быть двоякая ефа, большая и меньшая;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> гиря у тебя должна быть точная и правильная, и ефа у тебя должна быть точная и правильная, чтобы продлились дни твои на земле, которую Господь Бог твой дает тебе [в удел];</span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо мерзок пред Господом Богом твоим всякий делающий неправду.</span></span>Втор. 25:14—16</a>). — Горе тому, кто строит дом свой неправдою и горницы свои безаконием, кто заставляет ближнего своего работать даром, и не отдает ему платы его (<a href=\"/bible-index/bible/?b=300&c=22&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе тому, кто строит дом свой неправдою и горницы свои беззаконием, кто заставляет ближнего своего работать даром и не отдает ему платы его,</span></span>Иер. 22:13</a>).<br /> в) тунеядство: сын мой! не живи жизнию нищенскою; лучше умереть, нежели просить милостыни. Кто засматривается на чужой стол, того жизнь — не жизнь, — он унижает душу свою чужими яствами (<a href=\"/bible-index/bible/?b=280&c=40&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Сын мой! не живи жизнью нищенскою: лучше умереть, нежели просить милостыни.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Кто засматривается на чужой стол, того жизнь - не жизнь: он унижает душу свою чужими яствами;</span></span>Сир. 40:29—30</a>).<br /> г) святотатство: и всякое хлебное приношение от священника все да будет сожигаемо, а не съедаемо (<a href=\"/bible-index/bible/?b=30&c=6&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и всякое хлебное приношение от священника все да будет сожигаемо, а не съедаемо.</span></span>Лев. 6:23</a>).<br /> д) грабительство: не обижай ближнего твоего, и не грабительствуй. Плата наемнику не должна оставаться у тебя до утра (<a href=\"/bible-index/bible/?b=30&c=19&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не обижай ближнего твоего и не грабительствуй. Плата наемнику не должна оставаться у тебя до утра.</span></span>Лев. 19:13</a>). — Не обижай наемная, бедного и нищего, из братьев твоих или из пришельцев твоих, которые в земле твоей, в жилищах твоих (<a href=\"/bible-index/bible/?b=50&c=24&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не обижай наемника, бедного и нищего, из братьев твоих или из пришельцев твоих, которые в земле твоей, в жилищах твоих;</span></span>Втор. 24:14</a>). —<br /> е) лихоимство: если дашь деньги в займы бедному из народа Моего; то не притесняй его, и не налагай на него роста (<a href=\"/bible-index/bible/?b=20&c=22&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Если дашь деньги взаймы бедному из народа Моего, то не притесняй его и не налагай на него роста.</span></span>Исх. 22:25</a>). — Сердце мое возмутилось, и я строго выговорил знатнейшим и начальствующим, и сказал им: вы берете лихву с братьев своих. И созвал и против них большое собрание (<a href=\"/bible-index/bible/?b=160&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Сердце мое возмутилось, и я строго выговорил знатнейшим и начальствующим и сказал им: вы берете лихву с братьев своих. И созвал я против них большое собрание</span></span>Неем. 5:7</a>). — Кто серебра своего не отдает в рост, и не принимает даров против невинного. Поступающий так не поколеблется вовек (<a href=\"/bible-index/bible/?b=230&c=14&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> кто серебра своего не отдает в рост и не принимает даров против невинного. Поступающий так не поколеблется вовек.</span></span>Пс. 14:5</a>). — Верно, ты брал залоги от братьев твоих ни за что, и с полунагих снимал одежду (<a href=\"/bible-index/bible/?b=220&c=22&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Верно, ты брал залоги от братьев твоих ни за что и с полунагих снимал одежду.</span></span>Иов. 22:6</a>). — У сирот уводят осла, у вдовы берут в залог вола (<a href=\"/bible-index/bible/?b=220&c=24&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> У сирот уводят осла, у вдовы берут в залог вола;</span></span>Иов. 24:3</a>).<br /> ж) мздоимство: даров не принимай, ибо дары слепыми делают зрячих и превращают дело правых (<a href=\"/bible-index/bible/?b=20&c=23&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Даров не принимай, ибо дары слепыми делают зрячих и превращают дело правых.</span></span>Исх. 23:8</a>).<br /> Добродетели, предписываемые восьмой заповедью закона Божия. <br /> а) милосердие к бедным: когда у тебя будет много, твори из того милостыню, и когда у тебя будет мало, не бойся творить милостыню и понемногу: ты запасешь себе богатое сокровище на день нужды (<a href=\"/bible-index/bible/?b=170&c=4&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда у тебя будет много, твори из того милостыню, и когда у тебя будет мало, не бойся творить милостыню и понемногу;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> ты запасешь себе богатое сокровище на день нужды,</span></span>Тов. 4:8—9</a>). — Итак Судьте милосерды, как и Отец ваш милосерд (<a href=\"/bible-index/bible/?b=490&c=6&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, будьте милосерды, как и Отец ваш милосерд.</span></span>Лк. 6:36</a>). — Не забывайте также благотворения и общительности; ибо таковые жертвы благоугодны Богу (<a href=\"/bible-index/bible/?b=650&c=13&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не забывайте также благотворения и общительности, ибо таковые жертвы благоугодны Богу.</span></span>Евр. 13:16</a>). — Во всем показал я вам, что так трудясь, надобно поддерживать слабых, и памятовать слова Господа Иисуса; ибо Он Сам сказал: блаженнее давать, нежели принимать (<a href=\"/bible-index/bible/?b=510&c=20&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Во всем показал я вам, что, так трудясь, надобно поддерживать слабых и памятовать слова Господа Иисуса, ибо Он Сам сказал: \"блаженнее давать, нежели принимать\".</span></span>Деян. 20:35</a>). — Если брат или сестра наги, и не имеют дневного пропитания, а кто-нибудь из вас скажет им: идите с миром, грейтесь и питайтесь, но не дает им потребного для тела; что пользы? (<a href=\"/bible-index/bible/?b=660&c=2&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если брат или сестра наги и не имеют дневного пропитания,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> а кто-нибудь из вас скажет им: \"идите с миром, грейтесь и питайтесь\", но не даст им потребного для тела: что пользы?</span></span>Иак. 2:15—16</a>). — Каждый уделяй но расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог (<a href=\"/bible-index/bible/?b=540&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Каждый <i>уделяй</i> по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог.</span></span>2 Кор. 9:7</a>). — Благотворящий бедному дает взайны Господу; и Он воздаст ему на благодеяние его (<a href=\"/bible-index/bible/?b=240&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Благотворящий бедному дает взаймы Господу, и Он воздаст ему за благодеяние его.</span></span>Притч. 19:17</a>). — Раздели с голодным хлеб твой, и скитающихся бедный введи в дом; когда увидишь ногого, одень его, и от единокровного твоего не укрывайся (<a href=\"/bible-index/bible/?b=290&c=58&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> раздели с голодным хлеб твой, и скитающихся бедных введи в дом; когда увидишь нагого, одень его, и от единокровного твоего не укрывайся.</span></span>Ис. 58:7</a>). — А кто имеет достаток в мире, но, видя брата своего в нужде, затворяет от него сердце свое: как пребывает в том любовь Божия? Дети мои! станем любить не словом или языком, но делом и истиною (<a href=\"/bible-index/bible/?b=690&c=3&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А кто имеет достаток в мире, но, видя брата своего в нужде, затворяет от него сердце свое, - как пребывает в том любовь Божия?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети мои! станем любить не словом или языком, но делом и истиною.</span></span>1 Ин. 3:17—18</a>).<br /> б) бескорыстие: всякому просящему у тебя дай. (<a href=\"/bible-index/bible/?b=490&c=6&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Всякому, просящему у тебя, давай, и от взявшего твое не требуй назад.</span></span>Лк. 6:30</a>). — Взаим давайте, ничесоже чающе (<a href=\"/bible-index/bible/?b=490&c=6&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным и злым.</span></span>Лк. 6:35</a>).<br /> в) правосудие: правды научитеся живущие на земле (<a href=\"/bible-index/bible/?b=290&c=26&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Душею моею я стремился к Тебе ночью, и духом моим я буду искать Тебя во внутренности моей с раннего утра: ибо когда суды Твои [<i>совершаются</i>] на земле, тогда живущие в мире научаются правде.</span></span>Ис. 26:9</a>; <a href=\"/bible-index/bible/?b=270&c=6&s=2&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Внимайте, обладатели множества и гордящиеся пред народами!</span><span class=\"verse-text\"><span class=\"align-super\">3</span> От Господа дана вам держава, и сила - от Вышнего, Который исследует ваши дела и испытает намерения.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо вы, будучи служителями Его царства, не судили справедливо, не соблюдали закона и не поступали по воле Божией.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Страшно и скоро Он явится вам, - и строг суд над начальствующими,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо меньший заслуживает помилование, а сильные сильно будут истязаны.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Господь всех не убоится лица и не устрашится величия, ибо Он сотворил и малого и великого и одинаково промышляет о всех;</span></span>Прем. 6:2—7</a>; сн. <a href=\"/bible-index/bible/?b=140&c=13&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но восстал Иеровоам, сын Наватов, раб Соломона, сына Давидова, и возмутился против господина своего.</span></span>2 Пар. 13:6</a> — 10).<br /> г) совершенная нестяжательность: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небе (<a href=\"/bible-index/bible/?b=470&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>).<br /><br />2. <i>Объяснение восьмой заповеди закона Божия</i><br /> а) Виды грехов против восьмой заповеди. Восьмая заповедь закона Божия запрещает кражу, или каким бы то ни было образом присвоение того, что принадлежит другим, т. е. запрещает вредить собственности ближнего. Рассмотрим подробнее, это и как согрешает против этой заповеди Божией?.. Согрешает —<br /> 1) Тот, кто на дороге, или где либо в ином месте, напав на ближнего своего, насильно и нагло отнимает у него или деньги, или какие-либо вещи. Этот грех есть грабительство и тяжко наказывается не только судом человеческим, но и Божественным.<br /> 2) Кто ворует тайно, с большою осторожностию, и, большею частию, по ночам. Пусть припомнят похитители чужой собственности: татие (т. е. воры) царствия Божия не наследуют.<br /> 3) Кто присвоивает себе чужое разного рода обманами, уловками и ухищрением. Так, когда ложную монету отдают вместо истинной, — худой товар — вместо хорошего, — когда обмеривают, обвешивают, — не объявляют найденного, — запираются в том, что берут взаем или на подержание, — скрывают имение, чтобы не платить долгов (ложное банкротство) или по завещаниям, — скрывают воров, обижая и обворовывая этим того ближнего, у которого сделана кража.<br /> Что сказать о тех бесчестных торговцах, которые, думая нажить себе копейку про черный день, прибегают к обману, обсчитывают, обмеривают, обвешивают, худую вещь продают за хорошую, дешевую за дорогую, держась ложной, внушаемой диаволом, пословицы: „не обманешь — не продашь». Но, „многие», говорить св. Тихон воронежский, „продавая товар свой, и совесть свою, а с совестию и душу, и вечное спасение продают и покупают вечную погибель. Таковы все те, которые продают гнилую вещь за здоровую и худую за добрую, те, которые продают дешевую вещь за дорогую, которые мешают воду в вино, песок, или что тяжелое в соль, дабы более весила. Еще более повинны те, которые во лжи клянутся и своею клятвою прикрывают свой обман и лихоимство». Нажитое таким образом в прок не пойдет; оно сделает себе крылья и как орел улетит к небу (<a href=\"/bible-index/bible/?b=240&c=23&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Да веселится отец твой и да торжествует мать твоя, родившая тебя.</span></span>Притч. 23:25</a>).<br /> 4) Против 8-й заповеди грешат те нечестивые люди, которые посягают на церковное имущество, — которые, напр., похищают то деньги, то свечи или какие-нибудь другие вещи, при церковных богослужениях употребляемые. Грех этот называется святотатством и весьма тяжек. В жизни святых мы видим примеры страшного наказания Господня за святотатство. Приведем один пример: два человека, видя драгоценности на мощах св. великомученицы Варвары, хоте ли открыть раку; но здесь же от раки гром и искры поразили их, один оглох, а другой обезумел. („Ч.-М.“ 4 декабря).<br /> 5) Пятый вид кражи есть мздоимство. Это бывает тогда, когда, напр., какой начальник берет с подчиненных своих подарки, — или судья какой — с подсудимых — взятки, без сомнения для того, чтобы черное сделать белым, т.е. прикрыть виновность. „Горе тем, — сказано в писании святом, — которые за подарки оправдывают виновного и правых лишают законного» (<a href=\"/bible-index/bible/?b=290&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> которые за подарки оправдывают виновного и правых лишают законного!</span></span>Ис. 5:23</a>). В том же писании, чрез Моисея, Бог говорит: „даров не принимай, ибо дары слепыми делают зрячих и превращают дело правых“ (<a href=\"/bible-index/bible/?b=20&c=23&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Даров не принимай, ибо дары слепыми делают зрячих и превращают дело правых.</span></span>Исх. 23:8</a>).<br /> 6) Против 8-й заповеди грешат также тунеядцы. — Это, напр., те, которые получают откуда-нибудь жалованье, но служат небрежно, нехотя, обязанностей своих вовсе не исполняют, как должно исполнять, а также те, которые, состоя у кого-нибудь в услужении частном, или на заработках и поденщинах, по прислуживают и работают кое-как, весьма лениво, и нередко — к явному разорению своих хозяев; — также, опять, грешат и те из хозяев, которые, по своей скупости и корыстолюбию, задерживают плату у нанятых работников; — также те, которые могут питаться трудами рук своих, но сбирают и питаются милостынею. Грешно и безрассудно жить кому бы то ни было на счет чужой, есть незаслуженный хлеб, когда мы еще, по милости Божией, в состоянии питаться своими трудами! Ведь всякому известно, что нашему праотцу, по нарушении им первой заповеди Божией, было заповедано: в поте лица твоего снеси хлеб твой (<a href=\"/bible-index/bible/?b=10&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;</span></span>Быт. 3:17</a>). Ленивому и праздному можно сказать словами Премудрого: иди ко мравию, о лениве, и поревнуй, видя пути его, и буди оного мудрейший (<a href=\"/bible-index/bible/?b=240&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Пойди к муравью, ленивец, посмотри на действия его, и будь мудрым.</span></span>Притч. 6:6</a>). — Если ты не трудишься, — ты не стоишь того, чтобы земля производила плоды ддя твоего пропитания, — не стоишь, чтобы и люди терпели тебя в своем обществе, потому что ты член бесполезный: аще кто не хощет делати, ниже да ясть (<a href=\"/bible-index/bible/?b=600&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо когда мы были у вас, то завещевали вам сие: если кто не хочет трудиться, тот и не ешь.</span></span>2 Фес. 3:10</a>), — говорит апостол. Мы обязаны трудиться еще и потому, что мы грешники: труд есть наказание за грехи и врачевство от всякого нового греха. Напротив, праздность есть источник многих пороков: мнозей злобе научила праздность (<a href=\"/bible-index/bible/?b=280&c=33&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> употребляй его на работу, чтобы он не оставался в праздности, ибо праздность научила многому худому;</span></span>Сир. 33:28</a>), — говорит премуд. сын Сирахов. Для человеческого духа необходимо быть занятым каким-нибудь предметом, и, если он не мыслит о добре, то он мыслит, неизбежно, о зле. Поэтому нужно трудиться, чтобы избежать зла.<br /> 7) Наконец, грешат против осьмой заповеди те, которые дают другим в рост или в непомерные проценты деньги, или хлеб взаем за прирост. Кому, обыкновенно, люди зажиточные дают в рост, как не бедным — имеющим крайнюю нужду? А если так, то этим самым — не делают ли они бедных людей — еще беднее? — Не входят ли, чрез это, последние часто в неоплатные долги? Особенно, обирает бедного и приводит в конечное раззорение его тот богач, который, пользуясь каким-нибудь несчастием, непомерно повышает цену на необходимые потребности жизни, напр., во время голода, продает хлеб по высокой цене. Между тем, надо знать и помнить, что Господь Бог для того и наделяет богатого земными благами, чтобы он делился ими с людьми бедными.<br /> Таковы грехи запрещаемые осьмою заповедью закона Божия! (См. кн.: „Поучения на символ веры и на Божеств. десятословие“, свящ. Е. Медведицына, стр. 270 — 4).<br /> б) Средства к заглаждению грехов против осьмой заповеди. Как ни тяжки грехи против этой заповеди божественного закона, тем не менее есть средства очиститься и от них.<br /> Первое средство — сердечное покаяние пред пастырями церкви (<a href=\"/bible-index/bible/?b=290&c=1&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> научитесь делать добро, ищите правды, спасайте угнетенного, защищайте сироту, вступайтесь за вдову.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Тогда придите - и рассудим, говорит Господь. Если будут грехи ваши, как багряное, - как снег убелю; если будут красны, как пурпур, - как волну убелю.</span></span>Ис. 1:16—18</a>; <a href=\"/bible-index/bible/?b=300&c=18&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но если народ этот, на который Я это изрек, обратится от своих злых дел, Я отлагаю то зло, которое помыслил сделать ему.</span></span>Иер. 18:8</a>). Если не покаетесь, сказано в слове Божием, все погибнете (<a href=\"/bible-index/bible/?b=490&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Нет, говорю вам, но, если не покаетесь, все так же погибнете.</span></span>Лк. 13:3</a>).<br /> Второе средство — возвращение похищенного имения тому, у кого оно похищено. Вот, что на этот предмет возвещает нам св. евангелие Христово! — Однажды, И. Христос шел по улице города Иерихона, ведущей к городу Иерусалиму. В это время, начальник мытарей, т. е. сборщик податей, именем Закхей, пожелал увидеть великого Учителя. Но так как Закхей ростом был мал и, за толпою народа, не мог видеть Иисуса, то взлез на дерево — смоковницу, которая стояла на пути, и на ней дожидался, пока пройдет Иисус. — Иисус Христос, проходя мимо его и увидев его на смоковнице, сказал: „Закхей! сойди скорее; сегодня надобно Мне быть у тебя в доме!“ — Несказанно обрадовался Закхей этой великой милости Господней, и встречая И. Христа около своего жилища, сказал: „Господи! половину имения моего отдам нищим и, если кого чем обидел, воздам вчетверо.“ — На такое искреннее обращение и сознание своей греховности Господь милостиво ответил Закхею: днесь спасение дому сему бысть (<a href=\"/bible-index/bible/?b=490&c=19&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус, когда пришел на это место, взглянув, увидел его и сказал ему: Закхей! сойди скорее, ибо сегодня надобно Мне быть у тебя в доме.</span></span>Лк. 19:5</a>)! Закхей этот, по всей вероятности, собирая подати, брал себе прибытки и, значит, обижал народ, и от этих-то прибытков был весьма богат. Эту-то вот свою неправду он теперь, во всей силе, и созвал, и, по чувству совести своей, решился навсегда отстать от этого греха, и не просто отстать, но еще половину имения, нажитого неправдой, решил отдать нищим, а из другой половины — вчетверо удовлетворит тех, кою чем-нибудь когда-либо обидел, — у кого что отнял. За таковое-то вот чистосердечное раскаяние и твердое намерение загладить свой грех любостяжательности и неправедной наживы щедрою милостынею и удовлетворением, даже вчетверо, обиженных, так скоро и обещано ему — Закхею и всему его дому спасение от Господа: днесь спасение дому сему бысть, — сказано Спасителем нашим Закхею, — зане и сей сын Авраам есть. Прииде бо сын человечь взыскати и спасти погибшего. Из этого евангельского рассказа мы видим, что похищенное не только нужно отдать, но еще и во много раз (напр. вчетверо) вознаградить потерпевшего. Только в этом. случае покаяние татя будет истинным, и не тогда, когда он продолжает владеть похищенным, ложно успокоивая свою совесть тем, что он грех свой скажет на исповеди.<br /> Будем же все это помнить и всячески стараться не вредить собственности ближнего! Будем помнить во все дни своей жизни прекрасное наставление премудрого царя еврейского Соломона, который сказал, что имение, поспешаемое с беззаконием, умалено бывает, собираяй же себе с благочестием, изобильствовати будет (<a href=\"/bible-index/bible/?b=240&c=13&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Богатство от суетности истощается, а собирающий трудами умножает его.</span></span>Притч. 13:11</a>); а также учение И. Христа, что также, т. е. воры, в царствие Божие не войдут. <br /> в) Добродетели, предписываемые восьмой заповедью закона Божия. <br /> 1) Христианин не только не должен присваивать чужую собственность каким бы то ни было образом и под каким бы то ни было предлогом, но и всячески охранят чужую собственность. Если мы найдем, напр., потерянное, то не должны присвоять себе найденное. Так поступали всегда святые угодники Божии и все благочестивые христиане. Один инок, находясь в долгу, нашел на дороге золотую монету; он не только не присвоил ее себе, но целых три дня ходил и объявлял о найденной монете, и только тогда он отдал найденную монету своему заимодавцу, когда не нашлось потерявшего ее и когда это посоветовал ему сделать один старец, опытный в духовной жизни. (Дост. сказ. о подв. св. и блаж. отц. стр. 199).<br /> 2) Если наш ближний не имеет ни имущества, ни сил, которыми мог бы приобретать себе законное пропитание, то в силу христианской любви мы должны оказать ему милосердие. Господь торжественно объявляет, что Он принимает Себе те благодеяния, которые мы делаем бедным, и потому осудит на вечные муки тех, которые не благотворили Ему в лице бедных, и сделает наследниками Своего царствия и Своей славы тех, которые кормили, поили, одевали бедных, посещали больных, утешали печальных и заключенных в темницах, принимали странников и делали им другие услуги (<a href=\"/bible-index/bible/?b=470&c=25&s=34&e=46\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда праведники скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> когда мы видели Тебя странником, и приняли? или нагим, и одели?</span><span class=\"verse-text\"><span class=\"align-super\">39</span> когда мы видели Тебя больным, или в темнице, и пришли к Тебе?</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span><span class=\"verse-text\"><span class=\"align-super\">42</span> ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Тогда и они скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, или жаждущим, или странником, или нагим, или больным, или в темнице, и не послужили Тебе?</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда скажет им в ответ: истинно говорю вам: так как вы не сделали этого одному из сих меньших, то не сделали Мне.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> И пойдут сии в муку вечную, а праведники в жизнь вечную.</span></span>Мф. 25:34—46</a>).<br /> 3) Затем в отношениях с ближними, требующими нашей помощи, напр. желающими занять у нас на время нужды своей част нашего имения, мы должны быть бескорыстными. Всякому, просвящему у тебя, дай (<a href=\"/bible-index/bible/?b=490&c=6&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Всякому, просящему у тебя, давай, и от взявшего твое не требуй назад.</span></span>Лк. 6:30</a>), говорит И. Христос. Взаим давайте, ничесоже чающе, учт Он же (<a href=\"/bible-index/bible/?b=490&c=6&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным и злым.</span></span>Лк. 6:35</a>). <br />4) Далее противоположная грехам восьмой заповеди закона Божия добродетель есть верность, когда исполняют данное слово и остаются верными при исполнении своей обязанности, под опасением бесчестия, которое для истинного христианина крайне прискорбно: добро мне паче умрети, нежели похвалу мою кто испразднит (<a href=\"/bible-index/bible/?b=530&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но я не пользовался ничем таковым. И написал это не для того, чтобы так было для меня. Ибо для меня лучше умереть, нежели <br />чтобы кто уничтожил похвалу мою.</span></span>1 Кор. 9:15</a>), говорят св. ап. Павел о себе, охраняя свою христианскую честь.<br /> 5) Затем можно указать на правосудие христианского судьи, который, не взирая на лица, не ожидая благодарности, творит истинный суд пред людьми, как бы в присутствии Самого Бога.<br /> 6) Самая же высшая добродетель, внушаемая восьмой заповедью, совершенная нестяжательность, предлагается не как должность всем, а только как совет к побуждение ревнующим о высших подвигах благочестия. Аще хощеши совершен быти, сказал Иисус Христос богатому юноше, иди, продажд имение твое, и даждь нищим, и имети имаши сокровище на небеси (<a href=\"/bible-index/bible/?b=470&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>). Такому евангельскому совету следовали многие подвижники, напр. св. Антоний Великий, преп. Павел Фивейский, святит. Николай и др.<br /> Этим святым могут подражать те из христиан, которые замечают пагубное влияние на себя богатства, побуждающего их вести жизнь праздную и порочную, — которые желают безраздельно всего себя отдать на служение Богу, не развлекаясь никакими земными заботами, — которые помнят наставление св. апостола: имеюще пищу и одеяние, сими довольни будем (<a href=\"/bible-index/bible/?b=610&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Имея пропитание и одежду, будем довольны тем.</span></span>1 Тим. 6:8</a>), — и которые свободны от семейных и общественных обязанностей. Очевидно, что не все христиане могут последовать этому совету, но только немногие, избранные, которые являются как бы молитвенниками за всех и святою жертвою мира Богу. (Свящ. Г. Дьяченко).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Уроки и примеры христианской любви. Опыт катехизической хрестоматии. Часть 2</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1179&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим Слободской прот.</a><div> Не воруй. <br /><br />Восьмою заповедью Господь Бог запрещает кражу, то есть присвоение каким бы то ни было образом того, что принадлежит другим. <br /><br />Виды кражи очень разнообразны: <br /><br />1. Воровство, т. е. похищение чужой вещи. <br /><br />2. Грабительство, т. е. отнятие чужой вещи насилием. <br /><br />3. Святотатство, т. е. присвоение того, что освящено принадлежностью Церкви. <br /><br />4. Мздоимство или взятничество, т. е. когда берут незаконно дары с людей, которым по своей должности обязаны сделать просимое безвозмездно (бесплатно). <br /><br />5. Тунеядство, т. е. когда получают жалование за должность или плату за работу, но должности и работы не исполняют. <br /><br />6. Лихоимство, т. е. когда берут за что-либо с нуждающихся большие деньги, пользуясь чужою бедою. <br /><br />7. Обман, т. е. присвоение чужой вещи хитростью. Например: когда уклоняются от платежа долга; утаивают найденное, не разыскивая хозяина вещи или денег; обмеривают или обвешивают при продаже; удерживают плату рабочему и т. п.; а также, когда дети ленятся учиться, между тем как их родители и общество тратят на них средства, а учителя свой труд. <br /><br />Запрещая все виды отнятия собственности у ближнего эта заповедь повелевает нам быть бескорыстными (не жадными), честными, трудолюбивыми, милосердными и правдивыми. Чтобы не грешить против этой заповеди, нужно любить другого, как самого себя, и не делать другим, чего сам себе не желаешь. <br /><br />Самая же высшая добродетель, внушаемая восьмою заповедью, это совершенное нестяжание, то есть отречение от всякой собственности. Но к этой добродетели Господь не обязывает всех, а предлагает ее только тем, которые желают достигнуть высшего нравственного совершенства: <i> \"если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах\"</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>). <br /><br />Такому Евангельскому совету следовали многие подвижники, например св. Антоний Великий, преподобный Павел Фивейский святитель Николай чудотворец и многие другие. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Закон Божий</i></div><br /></div></p>"}