{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Не Отцем вашым завеща Господь завет сей, но токмо вам. Идет речь о завете Синайском. Отцы – это родоначальники Израильского народа Авраам, Исаак и Иаков. Родоначальники его хотя вступали в завет с Господом (<a href=\"/bible/?b=10&c=15&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В этот день заключил Господь завет с Аврамом, сказав: потомству твоему даю Я землю сию, от реки Египетской до великой реки, реки Евфрата:</span></span>Быт. 15:18</a>) и слышали от Него неоднократное подтверждение о благоволении Его к ним, но от них Господь требовал послушания Ему вообще, а не определял с точностью, в каких именно делах они должны были свидетельствовать свое послушание. В сущности тот и другой завет были одинаковы, но различны по форме, по степени наружной определенности условий завета. В последнем отношении дожившие до Синайского законодательства имели преимущество пред жившими до них отцами, – преимущество, которое они должны были дорого ценить и за которое обязаны платить Господу особенною верностью завету с Ним. Само собою разумеется, что это напоминание о Синайском завете хотя ближайшим образом относится к современникам событий Синайских, как видно особенно из полного текста в Библии рассматриваемого стиха (токмо вам, вы же зде вси живи днесь), но в лице этих современников имеется в виду весь народ со всеми будущими родами. В то время, когда Моисей говорил это народу, были налицо не все даже бывшие при Синае, а только те из них, которым тогда было не больше 20 лет, – остальные все померли в пустыне, – но закон дан не для одного этого поколения, не для оставшихся только после того в живых, а и для всех имеющих народиться поколений, как видно из неоднократных напоминаний о сохранении заповедей во все дни, пока Израильтяне будут жить в земле обетованной (<a href=\"/bible/?b=50&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> о том дне, когда ты стоял пред Господом, Богом твоим, при Хориве, [в день собрания,] и когда сказал Господь мне: собери ко Мне народ, и Я возвещу им слова Мои, из которых они научатся бояться Меня во все дни жизни своей на земле и научат сыновей своих.</span></span>Втор. 4:10</a>).</div></p>"}