{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1093&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Георгий затворник Задонский</a><div> 9-я заповедь<br /> Она требует, чтобы мы говорили правду, ей только верили, а не клятве и злословию. Грехи против оной суть: ложь, двусмысленность, скрытность, или нечистосердечие в словах и разговорах, ложные доносы и свидетельства, злонамеренное защищение неправедного дела; внимание клевете и всяким слухам без исследования, суждение по пристрастию, а не по законам, по одним доносам, а не по точным исследованиям дела.<br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Различные записки и выписки. Исповедания самого себя по заповедям и грехам</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Дьяченко прот.</a><div>1. <i>Библейские изречения о девятой заповеди</i><br /> I. Девятая заповедь закона Божия запрещает следующие грехи: <br /> 1) Лжесвидетельствование пред начальством: оправдывающий нечестивого и обвиняющий праведного — оба мерзость пред Господом (<a href=\"/bible/?b=240&c=17&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Оправдывающий нечестивого и обвиняющий праведного - оба мерзость пред Господом.</span></span>Притч. 17:15</a>). — Лжесвидетель не останется ненаказанным, и кто говорит ложь, а не спасется (<a href=\"/bible/?b=240&c=19&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Лжесвидетель не останется ненаказанным, и кто говорит ложь, не спасется.</span></span>Притч. 19:5</a>). — Что молот и меч и острая стрела, то человек, произвосящий ложное свидетельство против ближнего своего (<a href=\"/bible/?b=240&c=25&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Что молот и меч и острая стрела, то человек, произносящий ложное свидетельство против ближнего своего.</span></span>Притч. 25:18</a>). — Не внимай пустому слуху, не давай руки твоей нечестивому, чтоб быть свидетелем неправды (<a href=\"/bible/?b=20&c=23&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не внимай пустому слуху, не давай руки твоей нечестивому, чтоб быть свидетелем неправды.</span></span>Исх. 23:1</a>).<br /> 2) Лжесвидетельствование в обыкновенной жизни:<br /> а) мы не должны лгать на ближних наших: посему, отвергнув ложь, говорите истину каждый ближнему своему; потому что мы члены друг другу (<a href=\"/bible/?b=560&c=4&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему, отвергнув ложь, говорите истину каждый ближнему своему, потому что мы члены друг другу.</span></span>Еф. 4:25</a>). — Кто любит жизнь, и хочет видеть добрые дни, тот удерживай язык свой от зла и уста свои от лукавых речей (<a href=\"/bible/?b=670&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, кто любит жизнь и хочет видеть добрые дни, тот удерживай язык свой от зла и уста свои от лукавых речей;</span></span>1 Пет. 3:10</a>). — Ты погубишь говорящих ложь; кровожадного и коварного гнушается Господь (<a href=\"/bible/?b=230&c=5&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ты погубишь говорящих ложь; кровожадного и коварного гнушается Господь.</span></span>Пс. 5:7</a>). —<br /> б) не должны изменять: кто ходит переносчиком, тот открывает тайну; и кто широко раскрывает рот, с тем не сообщайся (<a href=\"/bible/?b=240&c=20&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Кто ходит переносчиком, тот открывает тайну; и кто широко раскрывает рот, с тем не сообщайся.</span></span>Притч. 20:19</a>).<br /> в) не должны злословить: не злословьте друг друга, братия; кто злословит брата, или судит брата своего, тот злословит закон, и судит закон: а если ты судишь закон, то ты не исполнитель закона, но судья (<a href=\"/bible/?b=660&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Не злословьте друг друга, братия: кто злословит брата или судит брата своего, тот злословит закон и судит закон; а если ты судишь закон, то ты не исполнитель закона, но судья.</span></span>Иак. 4:11</a>).<br /> г) не должны клеветать: не прослыви наушником, и не коварствуй языком твоим: ибо на воре — стыд, и на двоязычном — злое порицание (<a href=\"/bible/?b=280&c=1&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Полнота премудрости - бояться Господа; она напояет их от плодов своих:</span><span class=\"verse-text\"><span class=\"align-super\">17</span> весь дом их она наполнит всем, чего желают, и кладовые их - произведениями своими.</span></span>Сир. 1:16—17</a>).<br /> II. Девятая заповедь предписывает следующие добродетели: <br /> а) мы должны говорить истину: горе тем, которые зло называют добром, и добро злому, тьму почитают светом, и свет тьмою, горькое почитают сладким, и сладкое горьким (<a href=\"/bible/?b=290&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Горе тем, которые зло называют добром, и добро - злом, тьму почитают светом, и свет - тьмою, горькое почитают сладким, и сладкое - горьким!</span></span>Ис. 5:20</a>).<br /> б) хорошо отзываться о ближних: сладкие уста умножат друзей, и доброречивый язык умножит приязнь (<a href=\"/bible/?b=280&c=6&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сладкие уста умножат друзей, и доброречивый язык умножит приязнь.</span></span>Сир. 6:5</a>). — Не судите, да не судимы будете. Ибо каким судом судите, таким будете судимы; и какою мерою мерите, такою и вам будут мерить. И что ты смотришь на сучек в глазе брата твоего, а бревна в твоем глазе не чувствуешь? (<a href=\"/bible/?b=470&c=7&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не судите, да не судимы будете,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо каким судом судите, <i>таким</i> будете судимы; и какою мерою мерите, <i>такою</i> и вам будут мерить.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь?</span></span>Мф. 7:1—3</a>).<br /> в) избегать празднословия и многословия: обуздывающий язык будет жить мирно, и ненавидящий болтливость уменьшит зло (<a href=\"/bible/?b=280&c=19&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Обуздывающий язык будет жить мирно, и ненавидящий болтливость уменьшит зло.</span></span>Сир. 19:6</a>). — Пред собранием старших не многословь, и не повторяй слова в прошении твоем (<a href=\"/bible/?b=280&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Пред собранием старших не многословь, и не повторяй слова в прошении твоем.</span></span>Сир. 7:14</a>).<br /><br />2. <i>Объяснение девятой заповеди закона Божия</i><br /> а) Виды грехов против девятой заповеди. К несчастию нашему мы ничем так не злоупотребляем, как даром слова, а злоупотребляя им, сколько мы произносим худых слов, ложных мнений и неосновательных суждений о ближних!<br /> аа) Первый тяжкий грех против злоупотребления слова есть клевета. Клевета — исчадие врага рода человеческого — диавола, который, желая искоренить между людьми любовь, внушает ложное подозрение, старается все перетолковать в дурную сторону, возбуждает зависть, вражду, ссоры и раздоры между людьми. Не то же ли делает и клеветник-человек, стараясь очернить доброе имя ближнего, распуская о нем худую молву? Да, он делает тоже самое, и потому и заслужит от Бога страшное наказание. Сколько есть примеров наказания Господня за клевету на ближих! Верно в этом случае говорить слово Божие: «свидетель лжив без муки не будет, оклеветаяй же неправедно, не убежит от нее» (<a href=\"/bible/?b=240&c=19&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Лжесвидетель не останется ненаказанным, и кто говорит ложь, не спасется.</span></span>Притч. 19:5</a>).<br /> Клевета — ужасное зло. Она подобна моровой язве, говорит св. Тихон воронежский. „Как моровою язвою зараженный повреждает того, кто с ним сообщается, так и клеветник повреждает того, кто слушает его клевету». От зараженного человека заразительная язва переходить к другому, а от другого — к третьему, от третьего — к четвертому, и так по всем людям, если не остерегутся: так и от клеветника, один услышит клевету и скажет другому, другой — третьему, третий — четвертому и так все слышат и повреждаются клеветою. „Сколько людей, достойных доброй участи, погибло от клеветы, сколько расторгнулось уз дружбы и родства от клеветы; сколько подозрений пало на людей; сколько людей потеряло доверия и благорасположенности вследствие злой клеветы человеческой»! Верно в этом случае говорит св. Писание: „триязычные уста многих потрясли и изгнали от народа в народ, разрушили твердые грады и ниспровергли домы князей; они изгнали доблественных жен и лишили их своих стяжаний“ (<a href=\"/bible/?b=280&c=28&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и разорял укрепленные города и ниспровергал домы вельмож;</span></span>Сир. 28:17</a>). Клевета — такое ужасное зло, что служит даже препятствием в исполнению заповедей Христовых. Св. псалмопевец царь Давид молился ко Господу: „Господи, избави мя от клеветы человеческие и сохраню заповеди твоя» (<a href=\"/bible/?b=230&c=118&i=144\"><span><span class=\"verse-text\"><span class=\"align-super\">144</span> Правда откровений Твоих вечна: вразуми меня, и буду жить.</span></span>Пс. 118:144</a>). Вот какое ужасное зло клевета.<br /> бб) Осуждение ближних. Грех осуждения ближних — самый распространенный между людьми и нужно сказать, что на него почти не обращают внимания, не считают грехом. Везде и всюду можно видеть и слышать, как осуждают других. Осуждение ближних — самый любимый предмет наших разговоров. Загляните в хижину убогого, войдите в палаты богатого, и там и тут наверное услышите суждение о других, в большей или меньшей мере обидное и несправедливое. Есть даже люди, у которых страсть к пересудам до того усилилась, что они не могут жить без того, чтобы не говорит чего-нибудь обидного относительно ближних.<br /> Братие христиане! Прежде времени ничто же судите, дондеже приидет Господь, Иже во свете приведет тайная тьмы и объявит советы сердечные (<a href=\"/bible/?b=530&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога.</span></span>1 Кор. 4:5</a>). Правильный суд о поступках и поведении ближнего возможен только для одного Господа, Которому открыты все тайники души и сердца нашего; Ему и принадлежит суд. Он один 3аконоположник и Судия, могущий спасти и погубить; ты же кто, который судишь другого, спрашивает св. апостол Иаков (<a href=\"/bible/?b=660&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Един Законодатель и Судия, могущий спасти и погубить; а ты кто, который судишь другого?</span></span>Иак. 4:12</a>). Поэтому не извинителен всяк человек, осуждаюший другого, ибо тем же судом, каким судим другого, осуждаем себя (<a href=\"/bible/?b=520&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, неизвинителен ты, всякий человек, судящий <i>другого</i>, ибо тем же судом, каким судишь другого, осуждаешь себя, потому что, судя <i>другого</i>, делаешь то же.</span></span>Рим. 2:1</a>). Но как не сказать о ближнем чего-нибудь худого, когда он действительно худо поступает, делает то-то и то-то. А мы всегда ли хорошо поступаем? Наше поведение безукоризненно? Притом, долго ли худому человеку исправиться и получить прощение у Бога. Мы видим, что известный человек худо поступает, но знаем ли как он сокрушается, скорбит и как он плачет о своих грехах пред Богом? Быть может в ту минуту, когда мы осуждаем его, он на коленях, весь в слезах стоит пред милосердым Господом и молится Ему из глубины души о прощении грехов своих? Быть может в ту минуту, когда мы говорим: этот человек сделал то-то и то-то, Господь говорит ему: отпущаются тебе грехи твои! Да, мы судим о ближнем по наружным, большею частию, его действиям. Но всегда ли правильно мы можем судить таким образом о ближнем? Как мы решаемся постигнуть сердце ближнего? Кто лесть от человека, яже в человеце, точию дух человека, живущий в нем (<a href=\"/bible/?b=530&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.</span></span>1 Кор. 2:11</a>)? Одному только Богу известны все сокровенные изгибы сердца человеческого (<a href=\"/bible/?b=690&c=3&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо если сердце наше осуждает нас, то <i>кольми паче Бог</i>, потому что Бог больше сердца нашего и знает всё.</span></span>1 Ин. 3:20</a>). Следовательно, по наружному виду мы не можем судить о ближнем. Наружность часто бывает обманчива, что нередко видим на опыте. Люди, суровые в словах и в обращении, бывают иногда с добрым сердцем и наоборот: люди кроткие по наружности — злы. Во время земной жизни Господа нашего Иисуса Христа, иудеи, судившие людей по наружным действиям, считали Фарисеев великими праведниками, мытарей же, напротив, всех — великими грешниками, и сильно ошибались (Мф. 23; <a href=\"/bible/?b=490&c=18&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> два человека вошли в храм помолиться: один фарисей, а другой мытарь.</span></span>Лк. 18:10</a>, 14). Точно также и мы можем ошибаться, судя о ближнем по наружному виду. (См. кн. „Беседы об основных истинах христ. вероуч. и нравоучения“. Свящ. Данкевича, стр. 260 — 1). Обличая страсть осуждать ближнего по поводу какого-либо его нравственного падения, один замечательный западный проповеднях говорит: „один из наших ближних пал!.. Итак, если вы действительно проникнуты духом Христа, то позвольте мне выразить впечатление, которое произведет это падение на вашу душу.<br /> Он пал. Но вы, осуждающие его, разве никогда не падали сами? Будет ли вам приятно, когда враждебный голос начнет рассказывать ваше предосудительное прошлое, и разве нас не успокаивала та мысль, что забвение похоронило его навсегда?<br /> Ваша жизнь, вы скажете, была свободна от больших погрешностей. Согласен. Но себе ли вы обязаны этим? Если вам не доставало случаев для падения, то не стремилось ли ваше сердце к ним тысячу раз, не жаждало ли и не домогалось ли их? Покажите-ка нам, если осмелитесь, историю вашей внутренней жизни! Расскажите нам о тех тайных мыслях, которых никто и не подозревал, о тех постыдных вожделениях, глухих страстях, недостойных желаниях и успехах самолюбия, которые вы лелеяли и осуществляли, по заранее обдуманному плану, в ущерб смирению и к скорби других... Всего этого не видел ни один человеческий взгляд. И в то время, как эта бездна греха бродила в вашей голове и душе, ваша внешняя жизнь была всегда благоустроена, всеми признаваема и уважаема. Предположим теперь, что в одну из тех минут, когда страсть зажгла ваше сердце и обольстила вашу совесть, явилось искушение, действительное, живое, со всеми своими прелестями и очарованием, что сталось бы с вами? Куда девалась бы гордость беспорочной жизни и беспозорного прошлого? Предположим, что это первое падение обратило на себя взгляд человека, который по недостатку терпимости осудил бы и изобличил вас, как вы осуждали ближнего, что сталось бы с вами? Бог вас пощадил в Своем милосердии. Тысячи обстоятельств отвращали ваше падение, но будьте уверены, что предоставленные своим инстинктам вы погибли бы, и что высшая причина вашего спасения заключается не в вас самих.<br /> Ваш ближний пал! Но знаете ли вы его историю? Знаете ли вы, какие заблуждения окружали его, какие обольщения обуревали, какие искушения застилали ему свет, загромождали ему путь? знаете ли вы, что в роковой час падения ему недоставало братской руки, могущей его поддержать и спасти, и что эта рука могла быть вашей?<br /> Ваш ближний пал!... Но знал ли он то, что знаете вы? Было ли у него прошлое, полное благословений и чистых влияний, могущих его предохранить? Изведал ли он, подобно вам, от своей колыбели молитвы, слезы, предостережение матери христианки? Было ли ему открыто евангелие с самого начала? Видел ли он на своем пути крест, простиравший к нему надежду спасения? Слышал ли он многочисленные предостережения, в которых никогда не нуждались вы? Итак в глазах Бога, взвешивающего все на Своих весах, кто из вас виновнее? Кому Он дал больше талантов? К кому Он будет требовательнее?<br /> Вот, братия, первое впечатление, которое должно производить на вас падение одного из наших ближних; оно должно являться скорбным обращением в самому себе, искренним смирением пред Богом.<br /> Первое побуждение влечет другое: это действительное и глубокое сострадание к тому, кого постигло зло.<br /> Читая прекрасные главы, в которых евангелие рассказывает нам о рождении Спасителя, и в особенности о дивном гимне, которым ангелы оглашали равнины Вифлеема, вы никогда (быть может) не размышляли, сколько трогательного в том факте, что ангелы, т. е., существа, остающиеся чистыми, первые радуются и благословляют Бога за спасение падшего человечества? Таким образом, чем ближе к Богу и чем святее любовь, изъявлянная Ему, тем более способны к состраданию и милосердию. И зачем ссылаться на ангелов, когда Тот, Кому поклоняются сами ангелы, Кого Писание называет Святым и Праведным, представляется нам всюду бесконечно сострадательным и милосердым к павшим существам!<br /> И если те, которые остаются чистыми, и Тот, Кто был самою святостью, тронуты виновностью самих ближних, что-же чувствуем мы к ним, мы, которые все виновны в различных степенях, и причастны их заблуждениям?» (См. Беседы г. Берсье, т. III, стр. 603). вв) Деватой заповедью закона Божия запрещается далее вообще всякая ложь. Всякая ложь есть злоупотребление самым прекраснейшим даром Божиим — даром слова. Ложь разрушает порядок человеческих обществ, уничтожает общественное доверие и унижает слово. Ложь оскорбляет Бога, Который есть — Истина. Он Сам сказал: мерзость Мне устне лживы (<a href=\"/bible/?b=240&c=12&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Мерзость пред Господом - уста лживые, а говорящие истину благоугодны Ему.</span></span>Притч. 12:22</a>). Ложь бесчестит того, кто ее составляет, изобличает в нем душу низкую, характер слабый, пороки постыдные, и мало-по-малу влечет его к погибели: уста лжущая убивают душу (<a href=\"/bible/?b=240&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> если будут говорить: \"иди с нами, сделаем засаду для убийства, подстережем непорочного без вины,</span></span>Притч. 1:11</a>), говорит Премудрый, Ложь есть порок, мерзость не только пред Богом, но и в глазах людей. По учению Господа нашего И. Христа — мы должны, по самому званию своему, любить друг друга. А между нами может ли быть любовь, когда мы станем говорить ложь друг на друга, особенно ложь с враждебным настроением? Постараемся же всемерно избегать лжи!<br /> гг) Наконец этой заповедью запрещается всякое празднословие. Спаситель и за одно праздное слово, если бы оно даже не было со вредом для ближнего, потребует от нас ответа ва страшном суде. Глаголю вам, говорит Он в евангелии, яко всяко слово праздное, еже аще рекут человецы, воздадят, о нем словов день судный (<a href=\"/bible/?b=470&c=12&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Говорю же вам, что за всякое праздное слово, какое скажут люди, дадут они ответ в день суда:</span></span>Мф. 12:36</a>). Посему-то св. апостол Павел остерегает нас от дурных слов. Всяко, говорит, слово гнило, т. е. соблазнительное, вредное, да не исходит из уст ваших (<a href=\"/bible/?b=560&c=4&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим.</span></span>Еф. 4:29</a>). А св. царь и пророк Давид представляет нам в себе и пример воздержания языка: я сказал: буду я наблюдать за путями моими, чтобы не согрешить мне языком моим: буду обуздывать уста мои, доколе нечестивый предо мной (<a href=\"/bible/?b=230&c=38&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сказал: буду я наблюдать за путями моими, чтобы не согрешать мне языком моим; буду обуздывать уста мои, доколе нечестивый предо мною.</span></span>Пс. 38:2</a>).<br /> б) Средства, содействующие исполнению десятой заповеди закона Божия. По выражению апостола Иакова, язык человеческий, это — огонь (<a href=\"/bible/?b=660&c=3&i=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> так и язык - небольшой член, но много делает. Посмотри, небольшой огонь как много вещества зажигает!</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И язык - огонь, прикраса неправды; язык в таком положении находится между членами нашими, что оскверняет все тело и воспаляет круг жизни, будучи сам воспаляем от геенны.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо всякое естество зверей и птиц, пресмыкающихся и морских животных укрощается и укрощено естеством человеческим,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> а язык укротить никто из людей не может: это - неудержимое зло; он исполнен смертоносного яда.</span></span>Иак. 3:5—8</a>), а потому, чтобы избежать грехов против девятой заповеди, необходимо, согласно наставлению апостола,<br /> аа) удерживать язык свой от всякой лжи, обмана и празднословия. Хотяй бо, говорит он, живот любити и видети дни благи, да удержит язык свой от Зла, и устне свои, еже не глаголати льсти (<a href=\"/bible/?b=670&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, кто любит жизнь и хочет видеть добрые дни, тот удерживай язык свой от зла и уста свои от лукавых речей;</span></span>1 Пет. 3:10</a>).<br /> бб) Всею душою любить истину и правду, и всеми силами к ним стремиться.<br /> вв) Необходимо помнить, что чрез ложь, мы наносим самые тяжкие обиды и страдания нашим ближним. Добрее мне паче умрети, говорить апостол Павел, нежели похвалу мою кто да испразднит (уничтожит) (<a href=\"/bible/?b=530&c=9&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но я не пользовался ничем таковым. И написал это не для того, чтобы так было для меня. Ибо для меня лучше умереть, нежели <br />чтобы кто уничтожил похвалу мою.</span></span>1 Кор. 9:15</a>).<br /> гг) Нужно сознавать что кто лжет, тот подражает диаволу, отцу лжи (<a href=\"/bible/?b=500&c=8&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иисус сказал им в ответ: если Я и Сам о Себе свидетельствую, свидетельство Мое истинно; потому что Я знаю, откуда пришел и куда иду; а вы не знаете, откуда Я и куда иду.</span></span>Ин. 8:14</a>). <br /> дд) Наконец, для большего успеха в обуздании своего языка, необходимо обращаться в Богу, хотя с такою молитвою: „положи, Господи, хранение устам моим, и дверь ограждения о устах моих“. Или: „Владыко живота моего, дух празднословия не даждь ми! (Г. Д-ко).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Уроки и примеры христианской любви. Опыт катехизической хрестоматии. Часть 2</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1179&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим Слободской прот.</a><div>Не произноси на другого ложного свидетельства. <br /><br />Не послушествуй – не произноси (послух – свидетель); на друга твоего – на другого, на ближнего твоего; свидетельства ложна – неправильного, ложного свидетельства. <br /><br />Девятою заповедью Господь Бог запрещает говорить ложь о другом человеке и запрещает вообще всякую ложь, как, например: <br /><br />1. Показывать неправду на суде. <br /><br />2. Делать ложный донос. <br /><br />3. Наговаривать, сплетничать, злословить, клеветать. Клевета есть дело, прямо, диавольское, ибо имя диавол значит клеветник. <br /><br />Недопустима для христианина даже такая ложь, при которой нет намерения сделать зло ближнему, так как всякая ложь недостойна звания христианина и несогласна с любовью и уважением к ближним. Апостол Павел говорит: <i> \"отвергнувши ложь, говорите истину каждый ближнему своему, потому что вы члены друг другу\"</i> (<a href=\"/bible/?b=560&c=4&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему, отвергнув ложь, говорите истину каждый ближнему своему, потому что мы члены друг другу.</span></span>Еф. 4:25</a>). <br /><br />Никогда не следует укорять и осуждать других, если мы не призваны к этому по своему положению и должности. \"Не судите, да не судимы будете\" говорит Спаситель. <br /><br />При этом надо помнить, что не осуждением, не укоризною, или насмешками исправляется ближний, а любовью, снисходительностью и добрым советом. Надо также всегда помнить, что каждый из нас имеет весьма много важных слабостей и недостатков. <br /><br />Необходимо также всегда обуздывать свой язык, то есть всегда говорить только правду и удерживать себя от лукавых речей и празднослова. Слово есть дар Божий. Иисус Христос сказал: <i> \"Говорю же вам, что за всякое праздное слово, какое скажут люди, дадут они ответ в день суда: ибо от слов своих оправдаешься и от слов своих осудишься\"</i> (<a href=\"/bible/?b=470&c=12&i=36&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Говорю же вам, что за всякое праздное слово, какое скажут люди, дадут они ответ в день суда:</span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо от слов своих оправдаешься, и от слов своих осудишься.</span></span>Мф. 12:36-37</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Закон Божий</i></div><br /> <br /><br /></div></p>"}