{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> По убеждению Израильтян невозможно, чтобы какая плоть, – какое из существ облеченных плотью, могла слышать Господа, говорящего из огня, и остаться в живых. Нужно чудо милосердия Божия, чтобы уцелеть в этом случае слабому человеку. Израильтяне испытали над собою множество чудес милости Божией, но эти чудеса не поражали их страхом, потому что Господь при совершении их не являлся пред ними в таком грозном величии, как теперь. Этого грозного величия они не надеются переносить долее по своей естественной немощи, свойственной каждой плоти и также по греховности. Подобное ощущение страха испытывали Гедеон и отец Самсона Маное (<a href=\"/bible-index/bible/?b=70&c=6&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И увидел Гедеон, что это Ангел Господень, и сказал Гедеон: <i>увы мне</i>, Владыка Господи! потому что я видел Ангела Господня лицем к лицу.</span></span>Суд. 6:22</a>, <a href=\"/bible-index/bible/?b=70&c=13&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал Маной жене своей: верно мы умрем, ибо видели мы Бога.</span></span>Суд. 13:22</a>), когда становились лицем к лицу пред Господом, хотя Сей являлся им в образе обыкновенного человека. А пророк Даниил, увидевший Господа в грозном виде мужа с молниевидным лицем, говорит о себе: «<i>Во мне не осталось крепости, вид лица моего чрезвычайно изменился, не стало во мне бодрости</i>» (<a href=\"/bible-index/bible/?b=340&c=10&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тело его - как топаз, лице его - как вид молнии; очи его - как горящие светильники, руки его и ноги его по виду - как блестящая медь, и глас речей его - как голос множества людей.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И только один я, Даниил, видел это видение, а бывшие со мною люди не видели этого видения; но сильный страх напал на них и они убежали, чтобы скрыться.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И остался я один и смотрел на это великое видение, но во мне не осталось крепости, и вид лица моего чрезвычайно изменился, не стало во мне бодрости.</span></span>Дан. 10:6-8</a>). Один Моисей удостоен был той особенной милости, что беседовал с Господом как бы по-домашнему, но и он не мог не чувствовать страха, когда Господь являлся пред ним в славе Своей над расселиною скалы, в которой на сие время Моисей должен был укрыться, чтобы не погибнуть.<br /></div></p>"}