{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Господь заповедует Израильтянам не только не чтить богов, каких чтили другие народы, но и не признавать их богами равными Ему, или низшими Его. Израильтяне тяжко согрешили бы против веры в своего Бога не только в том случае, если бы совсем перестали служить Ему, но и в том, если бы служили Ему наряду с другими богами, или если бы чтили Его как только национального своего бога, не отвергая существования иных богов, которым служат другие народы, как своим национальным богам. Нет, говорит Господь Своему народу, ни в том, ни в другом смысле ты не должен ни признавать, ни чтить иных богов, кроме Меня одного. <i>Господь Бог твой</i>, говорится в других местах Второзакония, <i>сей Бог на небеси горе и на земли долу, и несть разве Его</i> (<a href=\"/bible/?b=50&c=4&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Итак знай ныне и положи на сердце твое, что Господь [Бог твой] есть Бог на небе вверху и на земле внизу, [и] нет еще [кроме Его];</span></span>Втор. 4:39</a>). <i>Аз есмь Бог, и несть разве Мене </i>(<a href=\"/bible/?b=50&c=32&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Видите ныне, [видите,] что это Я, Я - и нет Бога, кроме Меня: Я умерщвляю и оживляю, Я поражаю и Я исцеляю, и никто не избавит от руки Моей.</span></span>Втор. 32:39</a>). И вообще в книгах Ветхого Завета нельзя найти следов учения о многобожии и о Боге Еврейском, как об одном из многих богов. И если сам Моисей говорит о Нем: <i>Господь Бог ваш Сей Бог богов и Господь господей </i>(<a href=\"/bible/?b=50&c=10&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо Господь, Бог ваш, есть Бог богов и Владыка владык, Бог великий, сильный и страшный, Который не смотрит на лица и не берет даров,</span></span>Втор. 10:17</a>), то это говорит он не в том смысле, будто боги языческие суть также боги, хотя низшие Бога, чтимого Евреями, а соответственно понятию язычников, которые были уверены, что эти боги существуют, сам же Моисей называет их идолами, т.е. существами только воображаемыми (<a href=\"/bible/?b=30&c=19&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не обращайтесь к идолам и богов литых не делайте себе. Я Господь, Бог ваш.</span></span>Лев. 19:4</a>; <a href=\"/bible/?b=40&c=33&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> то прогоните от себя всех жителей земли и истребите все изображения их, и всех литых идолов их истребите и все высоты их разорите;</span></span>Чис. 33:52</a>).<br /></div></p>"}