{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1179\">Серафим Слободской прот.</a><div>Не сотвори – не делай; кумир – идол, которого почитают вместо Бога; всякаго – какого-либо; подобие – изображение (нарисованное или сделанное из дерева, камня, металла); елика – того, что; горе – вверху; низу – внизу; под землею – ниже земли, т. е. ниже земной поверхности, ниже берегов. <br /><br />Второю заповедью Господь Бог запрещает идолопоклонство, то есть запрещает делать себе для почитания кумиры или идолы, или почитать подобия или изображения того, что мы видим на небе (солнца, луны, звезд), и что находится на земле (растений, животных, людей), или находится в водах (рыб). Господь запрещает поклоняться и служить этим кумирам, вместо истинного Бога, как это делают язычники. <br /><br />С запрещением покланяться идолам и кумирам, никак нельзя смешивать православного поклонения святым иконам и мощам, в чем часто нас упрекают протестанты и разные сектанты. Почитая святые иконы, мы не считаем их богами или кумирами, они для нас только изображение, образ Бога, или ангелов, или святых. Слово икона греческое и означает образ. Поклоняясь иконам и молясь перед иконой, мы молимся не \"материальной иконе\" (т. е. краске, дереву, или металлу), а Тому, Кто на ней изображен. Всякий знает, насколько легче обращаться мыслью к Спасителю, когда видишь Пречистый Его Лик, или крест Его, нежели – когда перед тобою пустая стена или печка. <br /><br />Святые иконы даны нам для благоговейного воспоминания дел Божиих и святых Его, для благоговейного возношения мыслей наших к Богу и Его святым. Через это воспламеняется наше сердце любовью к нашему Творцу и Спасителю. Святые иконы являются для нас теми же священными книгами, только написанными, вместо букв, лицами и вещами. <br /><br />Еще в Ветхом Завете Моисей, через которого Богом дана заповедь, запрещающая кумиры, в то же время получил от Бога повеление поставить в Скинии (т. е. подвижном еврейском храме) золотые священные изображения херувимов на крышке Ковчега Завета. Господь сказал Моисею: <i>\"сделай их на обоих концах крышки ... Там Я буду открываться тебе и говорить с тобою над крышкою, посреди двух херувимов, которые над ковчегом откровения, о всем, что ни буду заповедовать чрез тебя сынам Израилевым\"</i> (<a href=\"/bible-index/bible/?b=20&c=25&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и сделай из золота двух херувимов: чеканной работы сделай их на обоих концах крышки;</span></span>Исх. 25:18</a>, 22). Господь повелел Моисею также выткать изображения херувимов на завесе, отделявшей Святилище от Святое Святых, и на внутренней стороне виссонных (из дорогой шерстяной материи) покрывал, которые покрывали не только верх, но и стороны скинии (<a href=\"/bible-index/bible/?b=20&c=26&s=1&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Скинию же сделай из десяти покрывал крученого виссона и из голубой, пурпуровой и червленой <i>шерсти</i>, и херувимов сделай на них искусною работою;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> длина каждого покрывала двадцать восемь локтей, а ширина каждого покрывала четыре локтя: мера одна всем покрывалам.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Пять покрывал пусть будут соединены одно с другим, и <i>другие</i> пять покрывал соединены одно с другим.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Сделай [к ним] петли голубого <i>цвета</i> на краю первого покрывала, в конце соединяющего обе половины; так сделай и на краю последнего покрывала, соединяющего обе половины;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> пятьдесят петлей сделай у одного покрывала и пятьдесят петлей сделай на краю покрывала, которое соединяется с другим; петли <i>должны</i> соответствовать одна другой;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и сделай пятьдесят крючков золотых и крючками соедини покрывала одно с другим, и будет скиния одно <i>целое</i>.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сделай покрывала на козьей <i>шерсти</i>, чтобы покрывать скинию; одиннадцать покрывал сделай таких;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> длина одного покрывала тридцать локтей, а ширина четыре локтя; <i>это</i> одно покрывало: одиннадцати покрывалам одна мера.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И соедини пять покрывал особо и шесть покрывал особо; шестое покрывало сделай двойное с передней стороны скинии.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Сделай пятьдесят петлей на краю крайнего покрывала, для соединения его <i>с другим</i>, и пятьдесят петлей [сделай] на краю другого покрывала, для соединения с ним;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> сделай пятьдесят крючков медных, и вложи крючки в петли, и соедини покров, чтобы он составлял одно.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> А излишек, остающийся от покрывал скиний, - половина излишнего покрывала пусть будет свешена на задней стороне скинии;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> а излишек от длины покрывал скинии, на локоть с одной и на локоть с другой стороны, пусть будет свешен по бокам скинии с той и с другой стороны, для покрытия ее.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сделай покрышку для покрова из кож бараньих красных и еще покров верхний из кож синих.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сделай брусья для скинии из дерева ситтим, чтобы они стояли:</span><span class=\"verse-text\"><span class=\"align-super\">16</span> длиною в десять локтей [сделай] брус, и полтора локтя каждому брусу ширина;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> у каждого бруса по два шипа [на концах], один против другого: так сделай у всех брусьев скинии.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Так сделай брусья для скинии: двадцать брусьев для полуденной стороны к югу,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и под двадцать брусьев сделай сорок серебряных подножий: два подножия под один брус для двух шипов его, и два подножия под другой брус для двух шипов его;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и двадцать брусьев для другой стороны скинии к северу,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и для них сорок подножий серебряных: два подножия [для двух шипов его] под один брус, и два подножия под другой брус [для двух шипов его];</span><span class=\"verse-text\"><span class=\"align-super\">22</span> для задней же стороны скинии к западу сделай шесть брусьев</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и два бруса сделай для углов скинии на заднюю сторону;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> они должны быть соединены внизу и соединены вверху к одному кольцу: так должно быть с ними обоими; для обоих углов пусть они будут;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и так будет восемь брусьев, и для них серебряных подножий шестнадцать: два подножия под один брус, и два подножия под другой брус [для двух шипов его].</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сделай шесты из дерева ситтим, пять [шестов] для брусьев одной стороны скинии,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> и пять шестов для брусьев другой стороны скинии, и пять шестов для брусьев задней стороны сзади скинии, к западу;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> а внутренний шест будет проходить по средине брусьев от одного конца до другого;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> брусья же обложи золотом, и кольца, для вкладывания шестов, сделай из золота, и шесты обложи золотом.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И поставь скинию по образцу, который показан тебе на горе.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> И сделай завесу из голубой, пурпуровой и червленой шерсти и крученого виссона; искусною работою должны быть сделаны на ней херувимы;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> и повесь ее на четырех столбах из ситтим, обложенных золотом, с золотыми крючками, на четырех подножиях серебряных;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и повесь завесу на крючках и внеси туда за завесу ковчег откровения; и будет завеса отделять вам святилище от Святаго-святых.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И положи крышку на ковчег откровения во Святом-святых.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И поставь стол вне завесы и светильник против стола на стороне скинии к югу; стол же поставь на северной стороне [скинии].</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И сделай завесу для входа в скинию из голубой и пурпуровой и червленой <i>шерсти</i> и из крученого виссона узорчатой работы;</span><span class=\"verse-text\"><span class=\"align-super\">37</span> и сделай для завесы пять столбов из ситтим и обложи их золотом; крючки к ним золотые; и вылей для них пять подножий медных.</span></span>Исх. 26:1-37</a>). <br /><br />В храме Соломона были также скульптурные и вышитые изображения херувимов на всех стенах и на церковной завесе (<a href=\"/bible-index/bible/?b=110&c=6&s=27&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И поставил он херувимов среди внутренней части храма. Крылья же херувимов были распростерты, и касалось крыло одного <i>одной</i> стены, а крыло другого херувима касалось другой стены; другие же крылья их среди храма сходились крыло с крылом.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И обложил он херувимов золотом.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И на всех стенах храма кругом сделал резные изображения херувимов и пальмовых дерев и распускающихся цветов, внутри и вне.</span></span>3 Цар. 6:27-29</a>; <a href=\"/bible-index/bible/?b=140&c=3&s=7&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И покрыл дом, бревна, пороги и стены его, [и окна] и двери его золотом, и вырезал на стенах херувимов.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сделал Святое Святых: длина его по широте дома в двадцать локтей, и ширина его в двадцать локтей; и покрыл его лучшим золотом на шестьсот талантов.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> В гвоздях весу до пятидесяти сиклей золота [в каждом гвозде]. Горницы также покрыл золотом.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сделал он во Святом Святых двух херувимов резной работы и покрыл их золотом.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Крылья херувимов длиною <i>были</i> в двадцать локтей. Одно крыло в пять локтей касалось стены дома, а другое крыло в пять же локтей сходилось с крылом другого херувима;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>равно</i> и крыло другого херувима в пять локтей касалось стены дома, а другое крыло в пять локтей сходилось с крылом другого херувима.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Крылья сих херувимов <i>были</i> распростерты на двадцать локтей; и они стояли на ногах своих, лицами своими к храму.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сделал завесу из яхонтовой, пурпуровой и багряной <i>ткани</i> и из виссона и изобразил на ней херувимов.</span></span>2 Пар. 3:7-14</a>). И обновлены были херувимы на крышке Ковчега Завета (<a href=\"/bible-index/bible/?b=140&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сделал он во Святом Святых двух херувимов резной работы и покрыл их золотом.</span></span>2 Пар. 3:10</a>). Когда храм был готов <i>\"слава Господня (ввиде облака) наполнила храм\"</i> (<a href=\"/bible-index/bible/?b=110&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и не могли священники стоять на служении, по причине облака, ибо слава Господня наполнила храм Господень.</span></span>3 Цар. 8:11</a>). Изображения херувимов были благоугодны Господу, и народ, взирая на них, молился и преклонялся. <br /><br />Изображений Господа Бога в Скинии и в храме Соломона не было потому, что в течение большей половины ветхозаветной жизни люди не удостоены были видеть Господа. Не было изображений ветхозаветных праведников, потому что тогда люди не были еще искуплены и оправданы (<a href=\"/bible-index/bible/?b=520&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Итак, что же? имеем ли мы преимущество? Нисколько. Ибо мы уже доказали, что как Иудеи, так и Еллины, все под грехом,</span></span>Рим. 3:9</a>, 25; <a href=\"/bible-index/bible/?b=470&c=11&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Истинно говорю вам: из рожденных женами не восставал больший Иоанна Крестителя; но меньший в Царстве Небесном больше его.</span></span>Мф. 11:11</a>). <br /><br />Сам Господь Иисус Христос послал чудесное изображение Своего Лика Эдесскому князю Авгарю: так называемый, нерукотворный образ. Помолившись перед нерукотворным образом Христовым, Авгарь исцелился от неизлечимой болезни. <br /><br />Св. евангелист Лука, врач и живописец, писал и оставил, по преданию, после себя иконы Божией Матери. Некоторые из них находятся в нашем отечестве – России. <br /><br />Многие из святых икон Господь прославил чудотворениями. <br /><br />Изображаемые на иконах животные, даже изображение диавола, не оскверняют святых икон, если это нужно для наглядного изображения исторических событий. Ведь не оскверняют упоминания их имен Священное Писание. <br /><br />Не противоречит второй заповеди и почитание святых мощей. В святых мощах мы почитаем благодатную силу Божию, которая действует через мощи святых. <br /><br />Для нас, христиан, идолопоклонство, в том виде, которому преданы все язычники, невозможно. Но зато, взамен грубого идолопоклонства, среди нас бывает более тонкое идолопоклонство. К такому идолопоклонству относится служение греховным страстям, каковы: любостяжание, чревоугодие, гордость, тщеславие и т. п. <br /><br />Любостяжание, это – стремление к приобретению богатства. Апостол Павел говорит, что <i>\"любостяжание есть идолослужение\"</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>). Для корыстолюбивого человека богатство становится как бы идолом, которому он служит и поклоняется больше, чем Богу. <br /><br />Чревоугодие, это – лакомство, объедение и пьянство. О таких людях, которые выше всего ставят чувственные удовольствия от еды и пития, апостол Павел говорит; что <i>\"их бог – чрево\"</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>). <br /><br />Гордость и тщеславие. Гордый и тщеславный человек чрезмерно высокого мнения о своих достоинствах, – уме, красоте, богатстве. Гордый чтит только самого себя. Свои понятия и желания он считает выше верховной воли Самого Бога. С презрением и насмешкой относится он к мнениям и советам других людей и не откажется от своих взглядов, как бы ни были они ложны. Гордый и тщеславный человек из самого себя (как для себя, так и для других) делает идола. <br /><br />Запрещая эти тонкие пороки идолопоклонства, вторая заповедь тем самым внушает следующие добродетели: нелюбостяжание и щедрость; воздержание, пост и смирение. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Закон Божий</i></div></div></p>"}