{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>Да не смущается сердце ваше</b> — мысль о скором отшествии от них Господа не должна смущать учеников, потому что это отшествие есть только средство привести их в постоянное, уже вечное общение с Ним.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> <b>Да не смущается сердце ваше</b>: от Петра Господь обращается ко всем прочим ученикам с успокаивающей речью относительно Своего отшествия от них. Всем им Он сказал, что теперь они не могут прийти туда, куда Он идёт (<a href=\"/bible-index/bible/?b=500&c=13&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Дети! недолго уже быть Мне с вами. Будете искать Меня, и, как сказал Я Иудеям, что, куда Я иду, вы не можете придти, так и вам говорю теперь.</span></span>Ин. 13:33</a>), Петру сказал, что он после пойдёт за Ним (<a href=\"/bible-index/bible/?b=500&c=13&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Симон Петр сказал Ему: Господи! куда Ты идешь? Иисус отвечал ему: куда Я иду, ты не можешь теперь за Мною идти, а после пойдешь за Мною.</span></span>Ин. 13:36</a>); теперь это обетование Петру Господь обобщает, относит ко всем ученикам и поясняет, как оно будет исполнено в отношении к ним. Мысль о близости отшествия от них Господа не должна смущать сердца их (ср. <a href=\"/bible-index/bible/?b=500&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел.</span></span>Ин. 12:27</a>), потому что это отшествие есть только средство привести их в постоянное, вечное (вместо временного на земле) общение их с Христом в состоянии Его прославления. Для успокоения их сердца, чтобы не смущалось оно, Господь требует от них веры в Бога и в Себя: <b>веруйте в Бога и в Меня веруйте</b>. Разумеется вера не в общем смысле слова, каковую имели ученики Господа, но нравственное доверие к истине того, что говорит и имеет сказать им Господь о Своём отшествии ко Отцу и взятии их к Себе, и — в непреложность такого именно действования Отца Небесного в отношении и ним. Веруйте в Бога, у Которого готовы для вас небесные обители, и в Меня, Который готов сделать всё, чтобы привести вас в сии обители. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Тихон (Покровский) архиеп.</a><div><b>Веруйте в Бога, и в Меня веруйте.</b> Этими словами Иисус Христос показывает Свое равенство с Богом Отцем, и что Он есть истинный Бог, всемогущий и всеблагий.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Примечания к 12 Страстным Евангелиям</i> </div></div></p>"}