{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Разве ты не веришь</b>: упрёк Филиппу, который, по-видимому, отрицал, что Отец — в Иисусе, но упрёк, выражающий или показывающий, что тут дело не в неверии собственно, а в недоразумении. — <b>Я в Отце и Отец во Мне</b> (ср. <a href=\"/bible/?b=500&c=10&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.</span></span>Ин. 10:38</a>; <a href=\"/bible/?b=500&c=17&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.</span></span>Ин. 17:21</a>): не нравственное только единение и общение Господа Иисуса с Богом Отцом разумеется здесь, а <i>единство по существу</i> (<a href=\"/bible/?b=500&c=10&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.</span></span>Ин. 10:38</a>), вследствие которого знающий и видящий Господа в Его богочеловеческом образе знает и видит Бога (ср. Злат., и Феофил.). Об одном только нравственном единении или общении их решительно нельзя понимать это место: даже самый совершеннейший христианин, стоящий в нравственном общении и единении со Христом, не может сказать, что видевший его видел Христа; самый совершеннейший еврей никогда не мог сказать, что видевший его видел Бога Иегову. Господь указывает далее Филиппу на две черты, в которых он может и должен познавать в нём Отца: во-первых, — учение Христово есть учение Бога Отца; во-вторых, — дела, совершаемые Христом, суть дела Бога Отца чрез Него. — <b>Слова, которые говорю</b>: речь идёт не о тех только словах, которые Господь говорил им теперь, но вообще обо всём учении Господа. — <b>Говорю не от Себя</b>, а изрекаю учение Отца (ср. прим. к <a href=\"/bible/?b=500&c=7&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И дивились Иудеи, говоря: как Он знает Писания, не учившись?</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус, отвечая им, сказал: Мое учение - не Мое, но Пославшего Меня;</span></span>Ин. 7:15—16</a> и парал.). — <b>Отец, во Мне пребывающий</b>: не действием только, но существом; иначе слова — <i>во Мне пребывающий</i> не имели бы значения, так как и всякий человек — посланник Божий — совершает необыкновенные дела силою и действием Бога. — <b>Творит дела</b>: т. е. необыкновенные, и в особенности чудеса, как видно из дальнейшего. — Сила этого указания Господа Филиппу очевидна. Отрицание: учение Моё не есть Моё только человеческое — предполагает положение: Моё учение есть учение Бога Отца Моего, и соответствует изречению — <b>Я в Отце</b>. Положение: Отец, во Мне пребывающий, творит дела необычайные чрез Меня — предполагает отрицание: Я не Сам по Себе только как человек творю дела необычайные, и соответствует изречению — <b>Отец во Мне</b>. <br /><br /><br /></div></p>"}