{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>«<b>Мир</b>» как совокупность неверующих в Господа и враждебных Ему людей, во всем чуждый и противоположный Духу-Утешителю, не может принять Его, а с Апостолами Он пребывал благодаря общению их с Господом во время земной Его жизни, и в них будет, чтобы пребывать с ними во веки, когда сойдет на них в день Пятидесятницы.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Духа истины</b>, т.е. Духа, Который есть истина, как и Христос есть истина, Который будет научать их истине, как и Христос, и будет научать истине в более полной мере и степени, чем Христос, ибо они теперь еще не могут многого разуметь, а тогда уразумеют (<a href=\"/bible-index/bible/?b=500&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Утешитель же, Дух Святый, Которого пошлет Отец во имя Мое, научит вас всему и напомнит вам все, что Я говорил вам.</span></span>Ин. 14:26</a>; <a href=\"/bible-index/bible/?b=500&c=15&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сия есть заповедь Моя, да любите друг друга, как Я возлюбил вас.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:12—13</a>). «Дух истины, т.е. Дух не Ветхого Завета, ибо он — образ и тень, а Нового, который есть истина. Имели Духа и те, кои жили под законом, но имели в образе и тенях, а ныне, можно сказать, истина сама существенно снизошла к ученикам» (Феофил.). — <b>Которого мир не может принять</b> и пр.: мир — это неверующие во Христа (<a href=\"/bible-index/bible/?b=500&c=12&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>), противники Христа и Его дела или вовсе не знающие Его, не просвещенные Его учением и «злые люди» (Злат.). Они принять этого Утешителя не могут, потому что в них нет внутренней способности к познанию и созерцанию Его, т.е. Он для них нечто совсем неизвестное и чуждое им (ср. Вас. В. 3, 314—315). Таковы представители этого мира — иудеи, говорившие о Христе, что в Нем бес и что Он силою бесовскою творит чудеса (<a href=\"/bible-index/bible/?b=470&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Фарисеи же, услышав <i>сие</i>, сказали: Он изгоняет бесов не иначе, как <i>силою</i> веельзевула, князя бесовского.</span></span>Мф. 12:24</a>, 32). — <b>А вы знаете Его</b>: это знание ими Духа основывается на том, что Он с ними пребывает ив них будет. Этим выражением означаются два периода отношений к ним Духа, один настоящий, другой — будущий; настоящий как приготовительный, когда Дух пребывает с ними; будущий как совершительный, когда Он будет в них. Из учения Господа они узнали Духа Святого; из обращения с ними Господа они испытали на себе действия Святого Духа, чрез слово Господа, действовавшего в них к нравственному очищению их (<a href=\"/bible-index/bible/?b=500&c=15&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы уже очищены через слово, которое Я проповедал вам.</span></span>Ин. 15:3</a>), действовавшего еще предуготовительно (<a href=\"/bible-index/bible/?b=500&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:39</a>); наконец, по прославлении Господа, Дух Святой сойдет на них во всем обилии Своих даров и пребудет с ними вовек. Исполнение сего обетования последовало по вознесении Господа в день пятидесятницы, о чем сообщает книга Деяний апостольских (<a href=\"/bible-index/bible/?b=510&c=2&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> При наступлении дня Пятидесятницы все они были единодушно вместе.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span></span>Деян. 2:1—4</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Тихон (Покровский) архиеп.</a><div><b>Которого мир не может принять.</b> Мир, т.е. человек плотский, помраченный грехом, погрязший среди земных страстей и пороков; такой человек не способен верою созерцать и познавать в себе благодатныя действия Св. Духа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Примечания к 12 Страстным Евангелиям</i> </div></div></p>"}