{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>См. <a href=\"/bible/?b=490&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a><br />Оканчивая пасхальную вечерю, глава семейства говорил присутствующим: <b>«мир вам»</b>, а затем вечеря заключилась пением псалмов. Господь, намереваясь оставить пасхальную горницу и имея в виду, что скоро отходит от учеников Своих, следуя обычаю, также преподает им мир, но высший мир, по сравнению с тем, какой обыкновенно дает мир, во зле лежащий: <b>«мир мой даю вам»</b> — это мир, который совершенно, уравновешивает все силы человеческого духа, вносит полную гармонию во внутреннее настроение человека, успокаивает всякое смятение и возмущение, это тот именно мир, о котором пели Ангелы в Рождественскую ночь. Поэтому Апостолы и не должны ничем смущаться или устрашаться.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Мир оставляю вам:</b> оканчивая вечерю, глава семейств говорил — м и р, и затем пением псалмов оканчивалась пасхальная вечеря; это же приветствие говорилось обыкновенно при встрече, при приходе кого-либо в дом (здороваясь) и при yxoде из дому (прощаясь). Господь, окончив вечерю и намереваясь оставить пасхальную горницу и имея в виду, что скоро отходит от учеников Своих, преподает им также мир, но высший мир, чем какой обыкновенно дает мир: <b>мир Мой даю вам</b> и пр. Мир понимается здесь в смысле внутреннего умиротворения возмущенного, смущенного, неспокойного духа (да не смущается сердце ваше). Господь желал бы при отшествии Своем оставить учеников Своих совершенно успокоенными, умиротворенными. Ваша вера, как бы говорит Господь, еще не настолько тверда, как Я вижу, чтобы могла умирить вас миром, обитающим в душе вашей; итак, мир Мой Я даю вам, тот мир, который наполняет душу Мою и теперь, ввиду предстоящих Мне близких страданий и смерти, и который по вере вашей в Меня должен перейти и в вас от Меня.<br /> — <b> Не так, как дает мир, Я даю вам:</b> Мое даяние вам мира есть действительное, действенное, тогда как мир, изрекая желание мира, ограничивается именно одним только желанием, будучи бессилен привести это желание в действие, потому что Мое даяние мира вам основывается на непреложных обетованиях и благословении Самого Бога, а мир мира такого основания не имеет. «Внешний мир часто бывает и вреден, и бесплоден, и бесполезен для тех, которые имеют его; а Я даю такой мир, по которому вы будете жить в мире между собою, а это сделает вас особенно сильными» (Злат., ср. Феофил.). Этот мир, который исходит от Христа, должен изгнать из сердца учеников всякое смущение и беспокойство относительно предстоящего отшествия от них Учителя и Господа их (да не смущается) и всякий страх ввиду предстоящих страшных событий крайнего уничижения, страданий и смерти Его (да не устрашается). — Но не только мир и бесстрашие Господь желает вселить в сердце учеников: Он желает им еще радости в сих обстоятельствах. И они действительно возрадовались бы, если бы по слову Господа уразумели все необъятное значение Его отшествия от них. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Где страсти, оттуда бежит блаженный мир, поселяется же он там, где безстрастие. Объятые страстьми люди никогда не имеют мира, потому что непрестанно колеблются и волнуются бурею страстей своих. Един наибезстрастнейший и Всесвятейший Бог имеет пресовершенный мир, Он есть самый мир, потому что Он есть самое безстрастие. Он <i>«Князь мира»</i> (<a href=\"/bible/?b=290&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>), как сказал Исаиа, то есть начало, корень и источник мира. А поелику <i>«Мира Его несть предела»</i> (<a href=\"/bible/?b=290&c=9&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Умножению владычества Его и мира нет предела на престоле Давида и в царстве его, чтобы Ему утвердить его и укрепить его судом и правдою отныне и до века. Ревность Господа Саваофа соделает это.</span></span>Ис. 9:7</a>), но есть Он неограничен и безпределен, то мир Его изливается и распростирается и на род человеческий. Единородный Сын Его, пришедши в мир, излил мир, умиротворив принесением себя в жертву на кресте дальних и ближних, два то есть противоборствующие народа, Языческий и Иудейский, и примирив и содружив с Богом весь род человеческий. Сие же, то есть, что Христос есть <i>мир наш,</i> весьма ясно доказал премудрый Павел в ныне чтенном послании своем, поставив то как бы предложением слова своего. (<a href=\"/bible/?b=560&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>) Поистинне Христос есть мир наш: ибо Он есть податель истиннаго мира, Он един и дал, и еще изливает в сердце наши великий дар истиннаго мира. Обещает и мiр мир, но иный есть мир мiрский, и иный мир Божий. Явственно научил сему Богочеловек, когда дал мир Свой ученикам Своим. Ибо Он тогда рек к ним: <b>«Не якоже мiр дает, Аз даю вам.»</b> (<a href=\"/bible/?b=500&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>) «Мир мiра не есть мир, но мятеж и смущение: не есть мир, но вред и пагуба. Послушайте, с коликою точностию доказал сие всепреблагий Бог. <br />Нищета, говорит мiр, имеет тесноты, имеет нужды, имеет скорби: а сие смущает сердце и похищает спокойствие у человека: естьли же ты будешь богат, тогда делать будешь что хочешь, и что пожелаешь, от чего мирно будет сердце твое, и душа твоя покойна. Сие наставление мiра сладостно, почему мы слыша сие уверяемся, что в богатстве обретаем искомый мир и покой. Но всещедрый Бог, чтобы показать сколь обманчиво таковое учение мiра, представил нам в Евангелии Своем состояние одного человека богатаго.<br /><i>«Человеку некоему,</i> сказал Он, <i> богату угобзися нива.»</i> (<a href=\"/bible/?b=490&c=12&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал им притчу: у одного богатого человека был хороший урожай в поле;</span></span>Лк. 12:16</a>) Оный человек был богат, а когда произрастила плоды земля его, сделался богатее. Что же доставило ему многое богатство; принесло ли ему тишину? Нет, оно произвело в нем многия размышления, <i>«И мысляше,</i> говорит, <i>в себе.»</i> (<a href=\"/bible/?b=490&c=12&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и он рассуждал сам с собою: что мне делать? некуда мне собрать плодов моих?</span></span>Лк. 12:17</a>) Принесло ли успокоение? Нет, принесло недоумение великое. «Что сотворю, говорил он, яко не имам где собрати плодов моих?» что мне делать, говорит он, так как и нищий. Стесняется, и не имею, говорит, так как и бедный. Он недоумевает от достатка, как нищий от недостатка: недоумевает по причине приумножения богатства, как нищий по причине приумножения нищеты. Нашел он однако разрешение сего недоумения своего: <i>«Се сотворю,</i> сказал <i> разорю житницы моя, и большия созижду: и соберу ту вся жита моя, и благая моя.»</i> (<a href=\"/bible/?b=490&c=12&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал: вот что сделаю: сломаю житницы мои и построю большие, и соберу туда весь хлеб мой и всё добро мое,</span></span>Лк. 12:18</a>) Но разорение и построение житниц, собрание и положение в оныя жита и других благ, не есть покой, но забота, не есть тишина сердца, но смущение. Напоследок всего находит он успокоение и мир: Где же; не в вещах, но в мечтании своем: находит спокойствие, не в настоящем времени, которое во власти его, но в будущем неизвестном, и совсем во власти его не состоящем. <i> «И реку,</i> говорит, <i> души моей: душе, имаши многа блага лежаща на лета многа: почивай, яждь пий, веселися.»</i> (Тамже) Но когда будет успокоение сие и веселие? Тогда, когда разорит житницы, и созиждет большия; тогда, когда соберет там вся жита и блага своя. Пришло ли же когда оное время, котораго он ожидал? <i>«Безумне,</i> рек к нему Господь, <i>в сию нощь душу твою истяжут от тебе: а яже уготовал еси, кому будут?»</i> (Тамже ст. 20) Несчастный оный никогда не наслаждался спокойствием и миром ожиданным от богатства, но проведши всю жизнь свою в заботах, трудах, в смущениях и смятениях скончался внезапною смертию. Так бывает, произрек Господь, с тем, кто ищет богатства для успокоения себя, и не имеет богатства по Бозе, то есть, добродетели. <i>«Тако собираяй себе, а не в Бога богатея.»</i> (<a href=\"/bible/?b=490&c=12&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Так <i>бывает с тем</i>, кто собирает сокровища для себя, а не в Бога богатеет.</span></span>Лк. 12:21</a>) Божественный же Апостол Павел, исчисляя бедствия, в какия впадают повинующиеся совету мира, и желающие богатыми быть, дабы наслаждаться спокойствием и отдохновением, уверяет читающих его писания, что учение мира обманчиво. <i> «А хотящии богатитися впадают в напасти и сети, и в похоти многи несмысленны и вреждающия, яже погружают человеки во всегубительство и погибель»</i> (<a href=\"/bible/?b=610&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Те, которые имеют господами верных, не должны обращаться с ними небрежно, потому что они братья; но тем более должны служить им, что они верные и возлюбленные и благодетельствуют <i>им</i>. Учи сему и увещевай.</span></span>1 Тим. 6:2</a>). <br />Видим же мы повседневно пред очами нашими истину словес и Иисус Христовых и Павловых: видим богатолюбцев богатеющих и никогда не насыщающихся, но день и нощь размышляющих о том, как бы могли они собрать богатство и умножить сокровища свои: видим их разоряющих и житницы и домы свои, и созидающих пространнейшие: слышим их говорящих, когда сделаю это, и построю то, и окончу другое, тогда успокоюся и опочию. Слышим их говорящих о спокойствии и отдохновении, а никогда онаго не получающих, но со дня на день время отлагающих, доколе смерть пришедши похитит их в самых заботах, попечениях и смущениях происходящих от богатолюбства. Сколь многих видим ради стяжания богатства впадающих в искушение распри, брани друг с другом, и вражды, уловляемых в сети коварства, лжи, обмана, неправды и клятвопреступления, и желающих безразсудно вещей вредных, кои погружают их в душевное разстройство и погибель? Сии суть плоды учений мiра: таковое отдохновение и мир доставляет богатство ищущим в нем онаго. <br />Между тем, как ты воздерживаешься, говорит мiр, препятствуя исполнению пожелания твоего, желание оное усиливается и воспламеняется, почему возмущает оно тишину твою, и истребляет спокойствие твое. Наслаждайся сладостьми пожелания твоего, чтобы тебе иметь тишину, спокойствие и мир. Сие есть учение сладостнейшее для плоти: почему многие с радостию слушают оное. Сие приманка есть сладчайшая и привлекательнейшая: почему многие оною привлекаются и уловляются. Но многоблагоутробный Бог представил нам приключения происшедшия с таким человеком, который разторг узы воздержания, и сверг узду с пожеланий своих. Это есть блудный сын. Известна всем история его. Он, получив себе часть имения отцовского, отшел <i>«На страну далече.»</i> (<a href=\"/bible/?b=490&c=15&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> По прошествии немногих дней младший сын, собрав всё, пошел в дальнюю сторону и там расточил имение свое, живя распутно.</span></span>Лк. 15:13</a>), дабы так как неизвестному со всякою свободою исполнят все пожелания плоти своея. Многоядения, многопития, ликования, певцы, музыканты, блудницы, и прочее, чего ни требовало плотское его пожелание, все то было у него каждый день: что означают сии слова: <i> «Расточи имение свое, живый блудно.»</i> Какой же покой от того обрел он? какую тишину, или какой мир? когда он в доме отца своего жил воздержно и целомудренно, тогда был господином: а когда сделался невоздержным и распутным, тогда сделался невоздержным и распутным, тогда стал рабом и свинопасом. Поелику господин его <i> «Посла его на села своя пасти свиния»</i> . Когда он побежал похоти свои, тогда имел довольно всего, что было нужно, когда же творил дела распутства, <i>«Желаше насытити чрево свое от рожец, яже ядяху свиния: и никтоже даяше ему. Почему стеная, говорил: колико наемником отца моего избывают хлебы, аз же гладом гиблю?»</i> (ст. 15-17) Слышити состояние, слышите тишину, слышите мир. Много таковых примеров видим мы все каждый день. Таков то есть покой и мир, кои дает мiр. <br />Братия, кто ищет мира у мiра, тот подобен человеку, который желает <i>«Собирать смоквы с терния, и снимать виноград с репейника»</i> (<a href=\"/bible/?b=490&c=6&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> ибо всякое дерево познаётся по плоду своему, потому что не собирают смокв с терновника и не снимают винограда с кустарника.</span></span>Лк. 6:44</a>). <i>Мiр весь во зле лежит.</i> (<a href=\"/bible/?b=690&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>) А зло есть возмущение, обуревание и мятеж, и потому мiрския вещи ни покоя ни мира не приносят. Един Бог начальник мира, низпосылает оный по Своему человеколюбию в сердца человеков. Но каким же образом бывает такое низпосылание? Чрез Ангелов ли, как возвестил Он мир всей земле, когда Единородный Сын Его родился? (<a href=\"/bible/?b=490&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Увидев же, рассказали о том, что было возвещено им о Младенце Сем.</span></span>Лк. 2:17</a>) или чрез слово, как дал оный Христос грешнице жене, равно и кровоточивой, сказав: <i>«Иди в мир?»</i> (<a href=\"/bible/?b=490&c=7&i=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Он же сказал женщине: вера твоя спасла тебя, иди с миром.</span></span>Лк. 7:50</a> и <a href=\"/bible/?b=490&c=8&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Он сказал ей: дерзай, дщерь! вера твоя спасла тебя; иди с миром.</span></span>Лк. 8:48</a>) И святым Своим ученикам, когда Он пред страданием рек: <b>«Мир оставляю вам, мир Мой даю вам.»</b> (<a href=\"/bible/?b=500&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>) (<a href=\"/bible/?b=500&c=20&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> В тот же первый день недели вечером, когда двери дома, где собирались ученики Его, были заперты из опасения от Иудеев, пришел Иисус, и стал посреди, и говорит им: мир вам!</span></span>Ин. 20:19</a>) Также и по воскресении сказав: <i>«Мир вам?»</i> Или же чрез учеников Своих по обетованию, которое дал Он им, когда рек: <i>«В оньже аще дом внидите, первее глаголите: мир дому сему?»</i> (<a href=\"/bible/?b=490&c=10&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> В какой дом войдете, сперва говорите: мир дому сему;</span></span>Лк. 10:5</a>) Или чрез уста преемников их, когда говорят они: мир всем? Поистинне и чрез сих преподает Бог человекам великий дар мира: однако и другий способ более общий и действительнейший, изъявив оный устами святаго Царе-Пророка Давида. <i>«Мир мног,</i> сказал он, <i>любящим закон Твой, и несть им соблазна.»</i> (<a href=\"/bible/?b=230&c=118&i=165\"><span><span class=\"verse-text\"><span class=\"align-super\">165</span> Велик мир у любящих закон Твой, и нет им преткновения.</span></span>Пс. 118:165</a>) Известно же, что кто любит закон Божий, тот любит Бога: а любит Бога тот, кто хранит заповеди Его. <i>«Имеяй заповеди Моя, рек Господь, и соблюдаяй их, той есть любяй Мя.»</i> (<a href=\"/bible/?b=500&c=14&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span></span>Ин. 14:21</a>) Сие убо значат слова святаго Пророка: <i>мир мног</i> не согрешающым, но хранящим Божии законы. Несть им соблазна, ничто, то есть, в мiре не может возмутить или поколебать мирнаго и тихаго состояния души их. <br />Поистинне, доколе мы удаляемся от нечистоты грехов, и пребываем тверды в чистоте добродетели, дотоле мир Божий обитает в сердцах наших. Когда же грех осквернит душу, тогда тотчас бежит от нас мир, и наступает смятение: отходит спокойствие совести, и входит в сердце наше мятеж греховный. А дабы вам в сем удостовериться, взойдите мысленно на небо, и посмотрите на святыя оныя светы вторыя по преначальном свете Божества, Ангельския, говорю, чиноначалия: тамо вы увидите царствие мира. Все оные невещественные духи безмятежны, мирны, покойны и посвящены будучи служению пресущественнаго единичнаго и Триипостаснаго Божества, единодушно единою мыслию, единым хотением и гласом выну поют, вопиют и глаголют: <i>Свят, свят, свят Господь Саваоф, исполнь вся земля славы Его.</i> (<a href=\"/bible/?b=290&c=6&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал я: горе мне! погиб я! ибо я человек с нечистыми устами, и живу среди народа также с нечистыми устами, - и глаза мои видели Царя, Господа Саваофа.</span></span>Ис. 6:5</a>) Тамо воистинну царствует мир Божий. Но Доколе? Доколе царствует безгрешие. Но о, увы: входит туда, никто же весть како, грех гордыни. Возгордевается Денница и говорит в уме своем: <i>«Взыду выше облак, буду подобен Вышнему.»</i> (<a href=\"/bible/?b=290&c=14&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> взойду на высоты облачные, буду подобен Всевышнему\".</span></span>Ис. 14:14</a>) Сей грех изгнал мир, и принес смущение и мятеж, расторгаются тотчас на две части Ангельские чины: один их чин пребывает непоколебимым в добродетели, и следовательно твердым в мире, а другой колеблется, и последует гордостным помыслам Денницы, почему смущается, и падает с небеси на землю. <i>«Како спаде с небесе Денница восходящая заутра? сокрушися на земли посылаяй ко всем языком.»</i> (<a href=\"/bible/?b=290&c=14&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Все они будут говорить тебе: и ты сделался бессильным, как мы! и ты стал подобен нам!</span></span>Ис. 14:10</a>) Паде тотчас яко молния: <i>«Видех сатану, яко молнию, с небесе спадша.»</i> (<a href=\"/bible/?b=490&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он же сказал им: Я видел сатану, спадшего с неба, как молнию;</span></span>Лк. 10:18</a>) <br />Низведите теперь мысль вашу с небеси в рай, и воззрите на Праотца нашего: он имеет тамо мир, мир далекий от возмущения страстей, мир совершенный с собственною совестию, с Богом. Но преклоняется на совет Праматери, змием прельщенной, вкушает запрещенный плод, и преступив заповедь Божескую впадает в грех преслушания. Коль же скоро они с Праматерию соделали грех сей, вот тотчас возстает против их брань страстей, <i>«объемлет их стыд. И отверзошася очи обема, и разумеша, яко нази беша: и сшиста листвие смоковное, и сотвориста себе препоясания.»</i> (<a href=\"/bible/?b=10&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И открылись глаза у них обоих, и узнали они, что наги, и сшили смоковные листья, и сделали себе опоясания.</span></span>Быт. 3:7</a>) Обладает ими страх, и тягчайшее обличение совести: <i>«И услышаста глас Господа Бога ходяща в раи по полудни: и скрыстася Адам же и Жена его от лица Господа Бога посреде древа райскаго.»</i> (<a href=\"/bible/?b=10&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И услышали голос Господа Бога, ходящего в раю во время прохлады дня; и скрылся Адам и жена его от лица Господа Бога между деревьями рая.</span></span>Быт. 3:8</a>) Тотчас мир с Богом пременился во вражду: а от сего изгнание из рая, от сего произращение терния и волчцев, от сего страх зверей, от сего пот лица, от сего все скорби, болезненная жизнь, смерть и тление произошли.<br />Страдания первосозданных, последовавшия за преступлением Божеской заповеди, терпим и мы, когда падаем в бездну греховную: когда я согрешаю, стыд покрывает лице мое, страх входит в сердце мое, обличение совести терзает душу мою, печаль мрачная и мучительная объемлет меня. Чувствую тогда тотчас, что раздражил я Бога, и что Божественная благодать Его отступила от меня. Поелику же оставляет меня тогда мир Божий, то, хотя я и безчисленныя имею приятности и удовольствия, но ни тишины не имею, ни покоя не обретаю. Подтверждают то, что я говорю, словеса Давида по согрешении им произнесенныя. Находился он по согрешении среди царской славы, и происходящих от нея почестей и удовольствие, и однакож не обинуяся говорил: <i>«Несть мира в костех моих от лица грех моих. Яко беззакония моя превзыдоша главу мою, яко бремя тяжкое отяготеша на мне. Пострадах и слякохся до конца, весь день сетуя хождах.»</i> (<a href=\"/bible/?b=230&c=37&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Нет целого места в плоти моей от гнева Твоего; нет мира в костях моих от грехов моих,</span></span>Пс. 37:4</a>, 5, 7) <br />Поелику же я, непричастен будучи Божественных добродетелей, не могу представить мирнаго состояния добродетельных человеков, то призываю праведных, да опишут они сами себя. Человецы святии и друзи Божии, да уверимся, что вы восприемлете мир первосозданных человеков, до преступления в них бывший, поведайте нам, сколь благодерзновенно святое лице ваше, коликое безстрашие обитает в чистом вашем сердце, сколь мертвы и бездейственны в вас страсти, коликую тишину имеет бдительная ваша совесть, и коликую духовную радость чувствует Боголюбивая душа ваша. Явите нам, человеки всечествуемые, коликую сладость и Божественное веселие вкушаете, когда творите добродетели. Павле Апостоле, сосуде избранный, человече небесный, ты рцы и не обинуяся засвидетельствуй, что и среди гонений за Христа, и в самых величайших опасностях, и при жесточайших мучениях вкушал ты блаженный мир Божий, и радуяся сердцем взывал велегласно: <i>«Радуюся во страданиих моих.»</i> (<a href=\"/bible/?b=580&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> находящимся в Колоссах святым и верным братиям во Христе Иисусе:</span></span>Кол. 1:2</a>)<br />Всуе убо братия мои, блуждаем мы ища мира и происходящаго от него успокоения в богатстве, в удовольствиях, в почестях и в благах мiра сего. Иисус Христос есть миротворец и мироначальник, Он дает мир всем, но в тех токмо пребывает мир, кои суть достойны онаго. Сему научил сам Господь учеников Своих, когда посылал их на проповедь. В какой дом, рек Он, входите вы, первее давайте Мой мир, говоря: <i>«Мир дому сему.» И «аще убо будет ту сын мира, почиет на нем мир ваш: аще ли же ни, к вам возвратишися.»</i> (<a href=\"/bible/?b=490&c=10&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> В какой дом войдете, сперва говорите: мир дому сему;</span></span>Лк. 10:5</a>, 6) Слышите ли учение исполненное ужаса? Иисус Христос есть миродатель, Он устами Иереев Своих дает всем Божественный Свой мир, так как и <i>«Солнце свое сияет на злыя и благия.»</i> (<a href=\"/bible/?b=470&c=5&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>) Впрочем как свет солнца не действует на глазах слепых, так мир Божий не пребывает в сердцах злых людей: ежели убо желаешь ты мира, буди сын мира, то есть буди Боголюбив добродетелен, и достоин таковаго небеснаго мира: ежели соделаешься таковым, то почиет на тебе мир. <i>«И аще убо будет ту сын мира, почиет на нем мир ваш.»</i> Естьли же ты лежишь в нечистоте греха твоего и находишься не достоин приятия святыя сея благодати, то не ожидай мира: ибо оный бежит от тебя, и ты остаешься в смущении, мятеж и волнении страстей твоих. Да не будет сего с вами: <i>«Сам же Господь мира да даст вам мир всегда во всяком образе: Господь со всеми вами. Аминь.»</i> (<a href=\"/bible/?b=600&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сам же Господь мира да даст вам мир всегда во всем. Господь со всеми вами!</span></span>2 Фес. 3:16</a>)<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> \"Беседа о том, что Христос есть мир наш, и что Он есть податель истинного мира, и что обещает и мiр мир, но иный есть мир мирской, и иный Божий\". <br />(Толкование на Апостол из послания Апостола Павла к Ефесеям, читаемый в 24-ю неделю)</i> </div></div></p>"}