{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Вы слышали</b> и пр.: напоминание о том, что он недавно в этот же вечер сказал им (<a href=\"/bible-index/bible/?b=500&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>, 3). — <b>Если бы вы любили Меня</b> (оборот речи такой же, как и в <a href=\"/bible-index/bible/?b=500&c=14&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Если бы вы знали Меня, то знали бы и Отца Моего. И отныне знаете Его и видели Его.</span></span>Ин. 14:7</a>): разумеется любовь совершеннейшая, полная, идеальная. — <b>Возрадовались бы</b> и пр.: какой друг не возрадовался бы великой радостью, видя своего друга возвышенным на высокое подобающее ему место и положение? И вот, как бы говорит Господь, если бы вы верно понимали смысл Моего отшествия от вас, то по любви вашей ко Мне вы возрадовались бы (а не печалились), что Я отхожу от вас ко Отцу Моему, потому что Я чрез это вхожу в славу Мою, отходя ко Отцу, который более Меня, более не по существу, а «в значении причины. Поелику начало Сыну от Отца, посему Отец и более, как виновник и начало» (Вас. В. 3, 56, ср. 165). Притом «удивительно ли, что Отца бо́льшим Себя исповедал тот, кто есть Слово и стал плотью, когда показался Он умалённым и пред ангелами по славе и пред человеками по виду?» (Вас. В. 6, 32). Смысл этого изречения — Отец Мой более Меня (ср. <a href=\"/bible-index/bible/?b=500&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Неужели ты больше отца нашего Иакова, который дал нам этот колодезь и сам из него пил, и дети его, и скот его?</span></span>Ин. 4:12</a>; <a href=\"/bible-index/bible/?b=500&c=8&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Неужели Ты больше отца нашего Авраама, который умер? и пророки умерли: чем Ты Себя делаешь?</span></span>Ин. 8:53</a>; <a href=\"/bible-index/bible/?b=500&c=10&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего.</span></span>Ин. 10:29</a>; <a href=\"/bible-index/bible/?b=690&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дети! вы от Бога, и победили их; ибо Тот, Кто в вас, больше того, кто в мире.</span></span>1 Ин. 4:4</a>) здесь, таким образом, тот, что Я у Отца Моего вхожу в ту же славу и по человечеству, какую имел от вечности по божеству (<a href=\"/bible-index/bible/?b=500&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>), приемлю честь и славу, равную Богу Отцу. Ибо сравнивать себя с Богом может только Бог; тварь не может сказать: Бог более меня, не может потому, что здесь не может быть никакого сравнения. Говорить, что Отец Мой более Меня, может только тот, кто сказал: Я и Отец одно (<a href=\"/bible-index/bible/?b=500&c=8&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Пославший Меня есть со Мною; Отец не оставил Меня одного, ибо Я всегда делаю то, что Ему угодно.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Когда Он говорил это, многие уверовали в Него.</span></span>Ин. 8:29—30</a>). О сравнительном же величестве Отца Господь упоминает только для указания ученикам, как велика та слава, в которую войдёт Он чрез отшествие от них, и что, следовательно, они должны радоваться сему отшествию, а не смущаться сердцем. Это предречение Господа должно служить к утверждению веры учеников Его в Него: Я сказал вам и пр. Сказал, т. е. о том, что Я отхожу ко Отцу Моему, прежде, нежели сбылось то, дабы вы поверили, т. е. предречением о событии убедились в истине его, когда оно сбудется пред вашими глазами (ср. <a href=\"/bible-index/bible/?b=500&c=13&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Теперь сказываю вам, прежде нежели то сбылось, дабы, когда сбудется, вы поверили, что это Я.</span></span>Ин. 13:19</a>), убедились и в истинности Моей речи к вам.</div></p>"}