{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Ктому немного глаголю с вами» </b>— оставалось лишь несколько часов до того момента, когда Иуда с воинами должны были взять Господа. Господь духовным взором Своим видит приближение к Себе врага Своего <b>«князя мира сего»</b> — сатаны в лице Иуды со спирой и в Гефсиманском саду, когда диавол совершил нападение на Господа, искушая Его страхом мучений и смертного часа — последняя попытка отклонить Господа от совершения Им искупительного подвига для спасения человечества. Господь говорит при этом, что диавол в Нем<b> «не имать ничесоже»,</b> т.е., по безгрешности Христовой, не может в Нем найти ничего, над чем бы он мог господствовать. Это доказательство полной нравственной свободы Господа, с какой Он, единственно по любви Своей, отдает жизнь Свою за спасение мира, во исполнение воли Отца.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Грядет сего мира князь, и во Мне не имать ничесоже</b> (стих 30-й). Князь сего мира — диавол; он приобрёл над миром власть по причине греха человека. Теперь он грядет для последней борьбы с Сыном Марии, чтобы и Его подчинить своей власти, грядёт в лице Иуды, готовящаго гибель своему Учителю, грядёт в страхе часа смертнаго, который объял душу Иисуса в саду Гефсиманском; грядёт в суде неправедных и беззаконных судей, осудивших величайшаго Праведника на позорную смерть; грядёт, наконец, в тягчайших крестных страданиях и жесточайшей смерти, когда, по-видимому, Сам Бог оставил Божественнаго Страдальца испить всю чашу ярости Его до дна за грехи мира. <br />Но Иисус Христос не подлежал греху, а потому диавол не найдёт в Нём ничего, касающагося его, и тем самым усилия диавола победить Иисуса Христа не будут иметь успеха.<br />Словами о приближении князя мира и об исполнении воли Отца Иисус Христос кончил свою затрапезную беседу с учениками. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Уже немного Мне говорить с вами</b>: было уже поздно (<a href=\"/bible/?b=500&c=13&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Он, приняв кусок, тотчас вышел; а была ночь.</span></span>Ин. 13:30</a>), и оставалось лишь несколько часов до того часа, в который Иуда с воинами возьмут Господа в саду Гефсиманском, а ученики оставят Его. — <b>Идёт князь мира сего</b> (ср. прим. к <a href=\"/bible/?b=500&c=12&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>): Господь видит духовным оком приближение к Себе врага Своего — сатаны с двух сторон, в Иуде со спирою (<a href=\"/bible/?b=500&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И во время вечери, когда диавол уже вложил в сердце Иуде Симонову Искариоту предать Его,</span></span>Ин. 13:2</a>, 27) и в саду Гефсиманском. В это время, можно полагать, ушедший с вечери ученик готовил спиру для взятия Господа; в это же время дьявол готовился к последнему нападению на Господа в саду Гефсиманском, чтобы искушать Его страхом смертного часа. — <b>И во Мне не имеет ничего</b>: т. е. подлежащего его господству. Дьявол — князь мира сего в силу греховности, в которую погружён мир; Христос безгрешен, и потому князь мира сего не имеет в нём ничего, над чем бы он в нём мог господствовать. Это изречение Господа служит между прочим также доказательством Его безгрешности и вместе с тем полной свободы, с какой отдаёт Он жизнь Свою за живот мира (ср. <a href=\"/bible/?b=500&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.</span></span>Ин. 10:18</a>). Но, несмотря на то, что князь мира сего не имеет над Ним никакой власти, Господь предаёт Себя ему, чтобы умереть за живот мира. — И чтобы этот мир знал, что Я люблю Отца и по этой любви отдаю жизнь Мою, исполняя Его заповедь (ср. <a href=\"/bible/?b=500&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.</span></span>Ин. 10:18</a>), встаньте, пойдём отсюда навстречу приближающемуся ко Мне врагу Моему, князю мира. Эта встреча, страшная встреча, последовала в саду Гефсиманском.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1164&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Рафаил (Карелин) архим.</a><div>Господь, перед крестными страданиями, сказал ученикам: \"…<b>ибо идет князь мира сего и во Мне не имеет ничего</b>\" (<a href=\"/bible/?b=500&c=14&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>).<br /><br /><br /> \"<b>Князь мира сего</b>\" – сатана не нашел ничего своего в Иисусе Христе. Огромный интеллект падшего архистратига, объем информации обо всем, что происходит во вселенной, страстное желание сатаны найти то, что принадлежит ему в Иисусе Христе, - оказываются бессильными и бесплодными.<br /><br />Достояние сатаны – грех. Грех – его адское сокровище, грех – рычаг его власти, грех – это родство между сатаной и людьми, носителями греха.<br /><br />Господь свидетельствует о том, что Он чист от греха, и сатана, уловивший в свои сети весь мир, не имеет в Иисусе Христе своей части. Но то, чего не нашел сатана, – лютый враг Бога, – то нашли в Иисусе Христе современные модернисты, и не только нашли, но выдают свои декадентские представления о греховной плоти Христа за учение Церкви.<br /><br />Сатана посрамленный отступил от Господа, а модернисты безбоязненно учат о том, что Христос имел греховную человеческую плоть (душу и тело), боролся с грехом живущем в Нем, Своими человеческими силами, и достиг полной победы над грехом как исцеления грешной и страстной плоти только во время Своего распятия.<br /><br />Первородный и личные грехи, оскверняющие и искажающие человеческую природу, – это активная, динамичная сила, выражающаяся, прежде всего, как противостояние и сопротивление Богу. Грех – это духовная скверна, тьма и хаос, деградация человеческой личности, это порча и болезнь, которая вошла, как бы въелась в человеческую природу. Грех – это метафизическая область, лежащая за пределами светового поля божественного Логоса.<br /><br />У модернистов другое мнение. Вот слова профессора Осипова, взятые из его лекции: \"Ради нас Христос стал по природе страстным человеком. Стал по природе страстным человеком с помощью греха, возникшего через меня, уничтожая мой же грех…Через страдания Он соделал совершенной воспринятую Им человеческую природу. Здесь имеется в виду, что страдания сделали Его совершенным не в духовно-нравственном смысле, в котором Он был совершенным, но в смысле конститутивном, то есть относящимся к состоянию человеческой природы\".<br /><br />Эта цитата наводит на следующие размышления. Если страдания делают совершенной греховную человеческую природу, хотя бы в смысле конститутивного состояния (абстрагируясь от духовно-нравственной стороны человеческой личности), то тогда разбойник, умерший с хулой на Христа, должен был бы через свои страдания на кресте усовершенствовать и очистить свою плоть (душу и тело). Вообще взгляд на совершенствование человеческой природы через страдание – не христианский, а кармический, характерный для буддизма и индуизма, где страдание – этическая категория. Согласно этим воззрениям, через страдания изменяется и очищается человеческая карма, и человек при новом воплощении получает более совершенную плоть.<br /><br />Православие категорически отрицает как языческий метемпсихоз, так и культ страданий, доходящий до бессмысленных самоистязаний, самоубийств и самосожжений в изуверских сектах и расколах.<br /><br />В мире все люди страдают, можно сказать, что все человечество это страждущее тело, но все ли будут через страдания – психические и телесные – исцелены и спасены? Здесь опять пахнет оригенизмом, который лезет в щели теологии, искусственно создаваемых модернистами.<br /><br />Некоторые христианские мученики в физическом плане переживали более продолжительные страдания, чем Христос, в том числе муки распятия, которые длились несколько суток (например, мученик Хрисанф); были случаи, когда святые подвергались пыткам в течение десятилетий (например, священномученик Климент Анкирский), но значит ли это, что их плоть должна была стать более чистой и совершенной, чем плоть Христа?<br /><br />Страдание и спасение – вовсе не равнозначащие понятия. Страдания – это только благоприятные условия для глубокого понимания жизни и покаяния, а также для испытания преданности к Богу. Однако, из уст страдающего могут вырваться не только покаянные молитвы и благодарение Богу, но ропот и проклятие.<br /><br />Страдания сами по себе не делают человека совершенным, иначе бы все умершие от мучительной болезни – гангрена, рак, проказа и т.д. а также преступники, подвергшие жестоким пыткам и казням – усовершенствовались, хотя бы в конститутивном состоянии их природы. Надо заметить, что культ страданий, как очищение от греха после смерти, отразился в католическом учении о чистилище, отвергаемом Православием как заблуждение. От чистилища – один шаг к учению о том, что адский огонь механически выжигает грехи умерших грешников; таким образом, ад является преддверием рая, и все в свое время получат спасение (\"огненный апокатастасис\").<br /><br />Не Христос очистился от греха при помощи страданий, не Крест явился для Него орудием самосовершенствования, - а мы искуплены страданиями Христа, именно потому, что Он, будучи безгрешным, добровольно взял на Себя наше наказание перед лицом Божественной правды.<br /><br />Далее возникает вопрос в связи утверждением модернистов о греховной плоти Спасителя: как боролся Христос с грехом, обитавшим, по мнению модернистов в Его Плоти – в ипостаси или вне ипостаси? Ведь Его человеческая Плоть была воипостазированна с самого начала, следовательно, не могла выходить из ипостаси? Где же происходила это борьба, как не в самой Ипостаси? Другое дело, что она не совершалась в природе Сына Божьего; человеческая и божественная природы в ипостасном соединении не слились, но ведь они и не разлучились?<br /><br />Если допустить, что борьба происходила в воипостазированной человеческой природе, которая совершенствовалась, то есть качественно менялась, то, значит, Христос в Вифлееме имел другую Плоть в конститутивном отношении, чем на Кресте, и Его земная жизнь была постоянным изменением Его Плоти от худшего к лучшему; значит, на Тайней Вечери Он дал Своим ученикам конститутивно несовершенную, пораженную грехом плоть, и поэтому причастие на литургии оказывается выше, чем причастие на Тайней Вечери, хотя Тайная Вечеря была как раз началом, основанием и установлением литургии. Учение об адекватности таинства причащения на Тайней Вечери и Евхаристии неоднократно повторяется в богослужебных текстах и у святых отцов (\"Вечери Твоея Тайныя, днесь, Сыне Божий, причастника мя прими\").<br /><br />Известный философ, гностик и оккультист Иаков Бёмэ, получивший прозвище \"сапожник – антихрист\" учил о перманентной трагедии, борьбе добра и зла, которые протекают в недрах божества, и считал творение мира и события человеческой истории эхом и светотенями этой божественной трагедии. Но и Бёмэ не дошел до того, чтобы приписать грех человеческой природе Иисуса Христа.<br /><br />Церковь учит, что из всех людей, только в Одной Божией Матери первородный грех не принял динамичной формы, так как был связан Ее всецелой любовью к Богу, и ни разу не проявился в Ее мыслях и тайных желаниях сердца. Пресвятая Богородица не испытывала греха как состояния внутренней раздвоенности, сложности и противоречий, присущих греху, активно действующему в человеке; уже с самого пробуждения Ее сознания она была победительницей греха. Эта победа – Ее любовь к Богу, которая всецело овладела Ее умом и чувством.<br /><br />Всецелая любовь к Богу, превосходящая любовь Серафимов, сковала первородный грех, но, однако, не избавила Божию Матерь от общей участи потомков Адама. Ее спасение как искупление от первородного греха произошло во время Ее крещения (по преданию крещение Девы Марии совершил Иоанн Богослов). Если только одним личным подвигом можно было бы, усовершенствовав свою плоть, получить спасение, то Божия Матерь была бы спасена без искупительной Жертвы – Распятия Ее Сына. Более того, получается, что Христос только повторил ту победу над грехом в конце Своей жизни, которая изначала была дана Деве Марии.<br /><br />Теперь рассмотрим вопрос: мог ли в человеческой плоти Христа появиться грех? По учению святых отцов жизненное начало человека содержится в мужском семени. Женщина дает материал для развития этой жизни. План человеческого организма закодирован также в мужском семени. Преподобный Иоанн Дамаскин пишет о том, что первородный грех передается через мужское семя, как некая наследственная болезнь, поразившая все человечество.<br /><br />Поэтому Христос, рожденный без мужского семени, не был поражен и подвергнут действию первородного греха в Своей человеческой природе. Вот, что пишет об этом преподобный Иоанн Дамаскин: \"Веруем и несомнительно проповедуем, что Сам от Отца прежде веков рожденный Единородный Сын и Слово, единосущный Отцу Бог по природе, Которым все возникло, в последние дни благоволением Отчим был зачат во всечистой и всенепорочной утробе Святой Девы, словно Божественное семя, и воплотился без превращения и изменения, то есть осуществил в Себе Самом плоть, одушевленную разумной и мыслящей душею, и стал совершенным Человеком, вместе с тем оставаясь Чем Он был, совершенным Богом. Ибо не человека зачала Святая Дева, но Бога по природе, предвечного Сына и Слово Божие, имевшего воплотиться от нее.<br /><br />Ведь у каждой женщины зачатие происходит по ввержении семени от мужа, и зачинается семя мужа: и семя есть ипостась, тогда как женщина вместе с зачатием доставляет собственные крови, и происходит сочетание, когда крови осуществляются в мужском семени, и само семя становится для них ипостасью, общей ипостасью как для него самого, так и для женских кровей.<br /><br />У Святой же Девы не так – ибо зачатие не от мужского семени, но после согласия Святой Девы Дух Святой нашел на нее по слову Господню, которое сказал ангел, очищая Ее и доставляя силу, способную воспринять Божество Слова, и тогда осенил Ее воипостасная Премудрость и Сила Бога Всевышняго, Сын Божий, единосущный Отцу, словно Божественное семя, и вылепил Себе из непорочных и чистейших Ее кровей плоть, одушевленную разумной и мыслящей душею, Сам став ей ипостасью. Вот так, будучи Богом по природе от Отца, стал Он и Человеком по природе от Матери\". (Творения преподобного Иоанна Дамаскина, изд. \"Мартис\" 1997 г., стр. 138).<br /><br />Эта мысль повторяется у других отцов.<br /><br />Обратимся к библейской истории о грехопадении. Апостол Павел пишет: <i>\"…как одним человеком грех вошел в мир и грехом смерть, так и смерть перешла во всех человеков, (потому что) в нем все согрешили</i>\" (<a href=\"/bible/?b=520&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, <i>потому что</i> в нем все согрешили.</span></span>Рим. 5:12</a>).<br /><br />Здесь подчеркивается прямая связь между падением человечества в своем праотце и искупление человечества Сыном Божиим – Творцом самого Адама. В Библии повествуется о том, что первой согрешила Ева, но человечество пала в Адаме, так как потенциально содержалось в нем. Поэтому первородный грех назван «адамовым грехом», а не \"евиным\", или \"евино-адамовым\".<br /><br />В церковной гимнографии часто повторяется, что Дева Мария безсеменно зачала своего Сына, то есть, Христос непричастен к первородному греху. Сын Божий стал Сыном Человеческим, боговоплощение является действием Всей Святой Троицы: \"<i>Дух Святой найдет на Тебя и сила Вышнего осенит Тебя</i>\" (<a href=\"/bible/?b=490&c=1&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>) – говорит архангел Деве Марии.<br /><br />Как же через Святую Троицу в природу Христа мог проникнуть грех? Значит надо допустить, что грех содержится в Святой Троице? В Деве Марии первородный грех оказался бездейственным; в зачатии произошло особое освящение и приготовление Девы Марии к Рождению, поэтому Церковь прославляет Ее как Пресвятую и Пренепорочную. Значит, модернисты усмотрели порок в Божией Матери, что не чуждо некоторым крайним протестантским рационалистическим сектам. Кроме того, Господь берет у Девы Марии вещество – материал из Ее пречистых кровей, но Сам созидает Свою Человеческую плоть.<br /><br />В Священном Писании, написанным Духом Святым, содержатся свидетельства о том, что носителем жизни является мужское семя. Первые слова Нового Завета: \"Авраам родил Исаака, Исаак родил Иакова...\" и т.д. означают, что мужчина через женщину рождает детей. Эти слова Евангелия служили причиной недоумения для наших современников и даже шуток со стороны атеистов, ведь в современном понятии рождает женщина. Но древние лучше знали богооткровенную тайну зарождения человеческой жизни. Поэтому в вопросе о первородном грехе модернисты стоят на позиции крайних протестантов, а, приписывая Плоти Христа греховность, приближаются к позиции эвионитов и несториан.<br /><br />Христос по человечеству явился Жертвой за наши грехи. Уже в Ветхом Завете сказано о том, что жертва, приносимая Богу, должна быть чистой и непорочной; священники должны были тщательно осматривать жертвенное животное — нет ли в нем какого либо изъяна или болезни; этот осмотр продолжался несколько дней. Такое отношение к ветхозаветной жертве являлось пророческим свидетельством о том, что человечество будет спасено чистейшей и совершеннейшей Жертвой. И этой новозаветной жертве – Христу Спасителю — модернисты приписывают изъяны и болезнь греха.<br /><br />Суть Голгофской Жертвы заключается в том, что за грешных пострадал Безгрешный, за порочных умер Чистейший, добровольно взяв на Себя следствия первородного греха (тленность, страдания, смерть) как наказание за адамово преступление, от лица человечества.<br /><br />Модернисты упорно восстают против догмата о искуплении, являющимся сердцевиной православной сотериологии, чтобы заменить его своими новыми концепциями. Например, профессор Осипов утверждает вопреки тексту самого Священного Писания, что искупление – это католическое понятие, от которого нам, православным, надо поскорее избавиться. Голгофское Распятие г-н Осипов представляет как победу Христа над Своей греховной плотью и впечатляющий пример для людей – как надо самоотверженно бороться с грехом.<br /><br />Таким образом, для г-на Осипова Спаситель из Искупителя превращается в учителя. Профессор даже устраивает экскурсы в историческую лингвистику и филологию, чтобы доказать, будто слово \"искупление\" не было правильно понято Церковью и святыми отцами. Большинство древних переводчиков Библии были святыми подвижниками, которые жили в духовной стихии Церкви – хранительницы Библии, чувствовали глубинный, онтологический смысл библейских слов, ощущали их внутреннюю гармонию и световые вибрации. Они находились на одной духовной волне с пророками и апостолами, через которых Господь дал Свое Откровение миру. Тексты переводов уже в древности были приняты и утверждены Церковью, как канонические. Интересно, по каким протестантским словарям профессор решил исправить их?<br /><br />Слово \"искупление\" неоднократно повторяется в Ветхом Завете, особенно у пророка Исайи. Сам Спаситель именует Свое служение искуплением: \"<i>Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих</i>\" (<a href=\"/bible/?b=470&c=20&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> так как Сын Человеческий не <i>для того</i> пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.</span></span>Мф. 20:28</a>).<br /><br />У апостола Павла понятие искупления является одним из краеугольных камней богословия. Неужели апостол Павел является учеником Фомы Аквинского, а пророк Исайя - Ансельма Кентерберийского?<br /><br />Надо сказать, что в теософских кругах Христа называют \"великим учителем\", \"посвященным\", иногда \"спасителем\", в том же значении, как и основателей других религий, но не именуют Его \"искупителем\".<br /><br />В восьмой главе Евангелия от Иоанна пишется о том, что Христос обещает сделать свободными тех, кто уверует в него. Это возмутило собравшихся иудеев: <i>\"...мы – семя Авраамово, и не были рабами никому никогда; как же Ты говоришь: \"сделаетесь свободными</i>\"? Иисус отвечал им: \"<i>Истинно, истинно говорю вам: всякий, делающий грех, есть раб греха. Но раб не пребывает в доме вечно; сын пребывает вечно. Итак, если Сын освободит вас, то истинно свободны будете</i>\" (<a href=\"/bible/?b=500&c=8&i=32&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> и познаете истину, и истина сделает вас свободными.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ему отвечали: мы семя Авраамово и не были рабами никому никогда; как же Ты говоришь: сделаетесь свободными?</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но раб не пребывает в доме вечно; сын пребывает вечно.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, если Сын освободит вас, то истинно свободны будете.</span></span>Ин. 8:32-36</a>).<br /><br />Профессор Осипов, не признающий сатанинскую мистику и метафизику греха, который сделал человека рабом диавола, также недоумевает: от чего надо искупить человечество, от какого плена и рабства необходимо освободить его? Для него приемлемо спасение без искупления, – это подражание учению и жизни Христа своими человеческими силами, то есть самоусовершенствование по примеру Христа. Профессор в одной из своих лекций заявил, что искупление – католическое понятие, оправдание – протестантское, а спасение – православное. Он разделил друг от друга эти три онтологические понятия, которые находятся в Священном Писании и православной литургике, а затем отбросил в сторону искупление и оправдание как ненужный для православия балласт.<br /><br />Апостол Павел пишет: \"<i>Вы куплены дорогой ценою </i>(Кровью Иисуса Христа)\" (<a href=\"/bible/?b=530&c=6&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо вы куплены <i>дорогою</i> ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.</span></span>1 Кор. 6:20</a>, <a href=\"/bible/?b=530&c=7&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Вы куплены <i>дорогою</i> ценою; не делайтесь рабами человеков.</span></span>1 Кор. 7:23</a>). В послании Колоссянам написано: <i>\"…в Котором (Иисусе Христе) мы имеем искупление Кровью Его и прощением грехов</i>\" (<a href=\"/bible/?b=580&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> в Котором мы имеем искупление Кровию Его и прощение грехов,</span></span>Кол. 1:14</a>); \"<i>Предавший Себя для искупления всех. Таково было в свое время свидетельство</i>\" (<a href=\"/bible/?b=610&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> предавший Себя для искупления всех. <i>Таково было</i> в свое время свидетельство,</span></span>1 Тим. 2:6</a>).<br /><br />Священник на проскомидии читает молитву: \"Искупил ны еси от клятвы (проклятия) законныя, честною Твоею Кровию\". <br /><br />В Ветхом Завете Господь назван \"Искупителем\" 14 раз. Слово \"искупление\" в Новом Завете повторяется 12 раз. А модернисты хотят доказать, что это слово имеет случайное происхождение, как будто занесено на страницы Библии ветром.<br /><br />Апостол Павел пишет о оправдании следующее: \"…<i>Человек оправдывается верою</i>\" (<a href=\"/bible/?b=520&c=3&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо мы признаём, что человек оправдывается верою, независимо от дел закона.</span></span>Рим. 3:28</a>), \"…<i>Будучи оправданы Кровью Его, спасаемся Им от гнева</i>\" (<a href=\"/bible/?b=520&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему тем более ныне, будучи оправданы Кровию Его, спасемся Им от гнева.</span></span>Рим. 5:9</a>), \"…<i>Который предан за грехи наши и воскрес для оправдания нашего</i>\" (<a href=\"/bible/?b=520&c=4&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Который предан за грехи наши и воскрес для оправдания нашего.</span></span>Рим. 4:25</a>).<br /><br />Священник после таинства крещения и миропомазания читает молитву: \"Оправдался еси, просветился еси ... именем Господа нашего Иисуса Христа и Духом Бога нашего\".<br /><br />Искупление, оправдание и спасение — неразрывно связаны друг с другом. Христос искупил нас от рабства демона и вечной смерти тем, что, будучи безгрешным, взял на Себя наказание (крестные муки) за наши грехи. Мы оправдались Его правдой, с нас снято проклятие греха, как бооотвержение. А возобновленный союз Бога с человеком, союз любви и единства – и есть спасение. Этот союз как богообщение и обожение продолжается в вечности.<br /><br />Таким образом, искупление и оправдание, являются необходимым условием для спасения как жизни с Богом. А модернисты стараются показать ненужность искупления и оправдания, без которых само понятие спасения теряет православное содержание и приобретает неопределенный, аморфный характер, то есть теософское бессмыслие.<br /><br /><i>О догмате искупления</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Тихон (Покровский) архиеп.</a><div><b>Князь мира сего.</b> Т.е. диавол.<br /><i>Примечания к 12 Страстным Евангелиям</i> </div></p>"}