{"xml":"<p ><div>Пусть Бог предстоит нам и Своей силой даст все, как Он дал нам то, что было разрушено. Мы говорим это из- за любви к вам - чтобы вы не делали этого, когда у вас нет власти делать это. Предаваться злобе, когда они ничего не в состоянии сделать, и стремиться умереть без причины - свойственно плохим людям и безумным циркумцеллионам<a href=\"#715267_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Все вы, бывшие недавно в Маппалиях<a href=\"#715267_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, слышали, что мы вам говорили. Когда земля будет отдана вам во владение (как Он ранее сказал: <i>во владение</i>), тогда Он сказал, что нужно сделать: <b>Разрушьте жертвенники их, вырубите их рощи, разбейте все их истуканы</b>. Делайте это, поскольку получили власть. Когда у нас нет власти, мы этого не делаем, а когда есть - не отказываемся. У многих язычников в их землях есть эти мерзости. Разве мы приходим и сокрушаем их? Прежде мы стараемся разбить идолов в их сердце. А когда они сами станут христианами, они или приглашают нас к этому доброму действию или опережают нас. За них нужно только молиться, а не гневаться на них. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"715267_1\" class=\"note-item\" href=\"#715267_1\">1</a> Североафриканская христианская секта (IV в.). В дни языческих праздников циркумцеллионы нападали на язычников - в надежде принять смерть за веру.<br /></li><li><a id=\"715267_2\" class=\"note-item\" href=\"#715267_2\">2</a> Место захоронения свт. Киприана Карфагенского. </li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди.<br />Сl. 0284, 62.PL38.422.50.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=8&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=13&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}