{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Некогда Давид, застав Саула в помешательстве и исступлении, исцелил его от страсти игрою на гуслях, так что его рассудок вновь пришел в естественное состояние. Из этого очевидно, на что указывает тайна сладкопения: оно внушает нам сдерживать в себе страстные движения, различно зарождающиеся в нас от житейских обстоятельств. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О названиях Псалмов.<br />TLG 2017.27, 5.33.27-34.2.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1290\">Никита Ремезианский свт.</a><div>Позже ты найдёшь не только многих мужей, но и жён, исполненных Святого Духа и воспевавших тайны Божьи. Среди них и Давид, который ещё мальчиком был особо призван к такому служению и который стал первым из певцов и оставил сокровищницу песнопений. Он всё еще был мальчиком, когда сладкое и сильное пение его под гусли подчиняло себе злого духа, возмущавшего Саула. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О литургическом пении<br />Burn 71-72.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277\">Кассиодор Сенатор</a><div>Учение о музыке заключает в себе великую силу и знание, достойные восхищения; многое из прежде сокрытого в самой природе вещей светские наукописатели (с соизволения Господа, снисходящего до всего, что полезно) донесли до понимания в своих теоретических трактатах, посвященных музыке. Во-первых, учение о музыке разделяется на три области - гармонию, ритмику и метрику. Второе деление имеет отношение к музыкальным инструментам, разделяемым на ударные, струнные и духовые. Третье разделение включает шесть гармоний, а четвертое пятнадцать тонов. Средства прекрасной музыки анализируются древними в системе указанных различных измерений; и мы читаем в светских книгах о том, что многие чудеса были произведены на свет средствами, отвечающими данным категориям.<br />Но нам нет необходимости говорить об этих сказочных историях. Давид игрой на гуслях прогнал от Саула злого духа (Ср. <a href=\"/bible-index/bible/?b=90&c=16&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Самуил: как я пойду? Саул услышит и убьет меня. Господь сказал: возьми в руку твою телицу из стада и скажи: \"я пришел для жертвоприношения Господу\";</span></span>1 Цар. 16:2</a>); стены Иерихона пали от мощных трубных звуков юбилейного рога (Ср. <a href=\"/bible-index/bible/?b=60&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Народ воскликнул, и затрубили трубами. Как скоро услышал народ голос трубы, воскликнул народ [весь вместе] громким [и сильным] голосом, и обрушилась [вся] стена [города] до своего основания, и [весь] народ пошел в город, каждый с своей стороны, и взяли город.</span></span>Нав. 6:19</a>). Об этом свидетельствует чтение Священного Писания; и потому нет сомнения, что звуки музыки (по повелению и с соизволения Господа) возымели великие и действенные силы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалмы.<br />Сl.0900,SL98.80.97.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>Подобно тому, как некогда Саул был мучим духом лукавым, а блаженный Давид своей игрой на гуслях давал отдохновение ему, так и всякое духовное слово дает отдохновение уму, одержимому [бесами], услаждая его духовными умозрениями и освобождая от мучащей его лукавой совести.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Главы о богословии.</i><br /></div><br />***<br /><br /><i>Что означает Давид, поющий псалмы и усмиряющий злой дух Саула?</i><br /><br />Всякий, кто, подобно блаженному Давиду, пасет стада, то есть разумную часть души, и побеждает гнев и вожделение, как Давид победил льва и медведя, — тот, прибегая к словесному наставлению, услаждает внимающего [ему] созерцанием возвышенного и унимает в нем порочные страсти.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и затруднения.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Что же делал Давид? Он играл перед ним на гуслях и этими звуками отгонял от Саула нечистого духа. Дивный был звук тех гуслей, чудесна музыка, которая могла отогнать от человека беса. В чем же заключалась таинственная сила тех гуслей, прогонявших беса музыкой? Беседовать об этом пространно теперь нам не хватит времени. Говорится только то, что музыка та была полна неизреченной сладости и какой-то великой, таинственной силы. Главная же причина заключалась в том, что святой Давид, будучи кроток нравом, не злобствовал в ответ на Саулову злобу, и чем большим незлобием наполнялось сердце Давида, тем более умиленно он играл на гуслях, и тем более сильны оказывались те звуки отогнать нечистого духа от полного злобы Саула. Знаем мы еще и то, что как музыка гуслей не может быть сладкой, если струны не будут согласованы, так никто не может и беса изгнать из своего недруга, если не настроит в себе с ним согласия. В гуслях струна под струной, располагаясь одна за другой взаимно и согласуясь, все вместе издают сладкие звуки. Подобно тому и люди, будучи один под другим и согласуясь один с другим, являют жизнь прекрасную и приятную Господу Богу, а бесам страшную, являют как бы музыку гуслей, которой Бог веселится, бес же прогоняемый убегает далеко. Поскольку же любящий своего врага подчиняется ему незлобием и смиренной кротостью и, являясь согласным с ним, подобно струне, настраивающейся под другую струну, издает сладкую музыку смиренных слов, считая себя таким же грешником, каким считает его и недруг, он таким смирением разрушает гнев недругов, говоря: «Я виноват», — и таким образом отгоняет от него гневную ярость.<br /><i>Цит. по: Симфония по творениям. Ярость</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Саулом называю мой ум, тревожимый, возмущаемый помышлениями, исходящими от миродержца. Он – ум мой – поставлен Богом при установлении царства израильского – при сотворении, и потом при искуплении человека – в царя, владыку души и тела; преслушанием Богу, нарушением заповедей Божиих, нарушением единения с Богом он лишил себя достоинства и благодати. Душевные и телесные силы ему не покорны; сам он под влиянием лукавого духа.<br />Поет святой Давид, вещает слова Неба. И звуки псалтыри его – звуки небесные! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 2. Блажен муж. (Пс. 1)</i></div></div></p>"}