{"chapter":{"1":{"verse":1,"text":"Μετά δε τον θάνατον του Αχαάβ, επανεστάτησεν ο Μωάβ εναντίον του Ισραήλ."},"2":{"verse":2,"text":"Και έπεσεν ο Οχοζίας διά του δρυφράκτου του υπερώου αυτού, το οποίον ήτο εν Σαμαρεία, και ηρρώστησε· και απέστειλε μηνυτάς, ειπών προς αυτούς, Υπάγετε, ερωτήσατε τον Βέελ-ζεβούλ, τον θεόν της Ακκαρών, αν έχω να αναλάβω από της αρρωστίας ταύτης."},"3":{"verse":3,"text":"Αλλ' ο άγγελος Κυρίου είπε προς Ηλίαν τον Θεσβίτην, Σηκώθητι, ανάβα εις συνάντησιν των μηνυτών του βασιλέως της Σαμαρείας και ειπέ προς αυτούς, Επειδή δεν είναι Θεός εν τω Ισραήλ, διά τούτο υπάγετε να ερωτήσητε τον Βέελ-ζεβούλ, τον θεόν της Ακκαρών;"},"4":{"verse":4,"text":"Τώρα λοιπόν ούτω λέγει ο Κύριος· Δεν θέλεις καταβή από της κλίνης, εις την οποίαν ανέβης, αλλ' εξάπαντος θέλεις αποθάνει. Και ανεχώρησεν ο Ηλίας."},"5":{"verse":5,"text":"Και επέστρεψαν οι μηνυταί προς αυτόν· ο δε είπε προς αυτούς, Διά τι επεστρέψατε;"},"6":{"verse":6,"text":"Και είπον προς αυτόν, Άνθρωπος τις ανέβη εις συνάντησιν ημών και είπε προς ημάς, Υπάγετε, επιστρέψατε προς τον βασιλέα, όστις σας απέστειλε, και είπατε προς αυτόν, ούτω λέγει Κύριος· Επειδή δεν είναι Θεός εν τω Ισραήλ, διά τούτο στέλλεις να ερωτήσης τον Βέελ-ζεβούλ, τον θεόν της Ακκαρών; δεν θέλεις λοιπόν καταβή από της κλίνης, εις την οποίαν ανέβης, αλλ' εξάπαντος θέλεις αποθάνει."},"7":{"verse":7,"text":"Και είπε προς αυτούς, Οποία ήτο η μορφή του ανθρώπου, όστις ανέβη εις συνάντησίν σας και ελάλησε προς εσάς τους λόγους τούτους;"},"8":{"verse":8,"text":"Και απεκρίθησαν προς αυτόν, Άνθρωπος δασύτριχος και περιεζωσμένος την οσφύν αυτού με ζώνην δερματίνην. Και είπεν, Ηλίας ο Θεσβίτης είναι."},"9":{"verse":9,"text":"Τότε απέστειλεν ο βασιλεύς προς αυτόν πεντηκόνταρχον μετά των πεντήκοντα αυτού. Και ανέβη προς αυτόν· και ιδού, εκάθητο επί της κορυφής του όρους. Και είπε προς αυτόν, Άνθρωπε του Θεού, ο βασιλεύς είπε, Κατάβα."},"10":{"verse":10,"text":"Και αποκριθείς ο Ηλίας είπε προς τον πεντηκόνταρχον, Εάν εγώ ήμαι άνθρωπος του Θεού, ας καταβή πυρ εξ ουρανού και ας καταφάγη σε και τους πεντήκοντά σου. Και κατέβη πυρ εκ του ουρανού και κατέφαγεν αυτόν και τους πεντήκοντα αυτού."},"11":{"verse":11,"text":"Και απέστειλε προς αυτόν πάλιν άλλον πεντηκόνταρχον μετά των πεντήκοντα αυτού. Και ελάλησε και είπε προς αυτόν, Άνθρωπε του Θεού, ούτω λέγει ο βασιλεύς· Ταχέως κατάβα."},"12":{"verse":12,"text":"Και αποκριθείς ο Ηλίας είπε προς αυτούς, Εάν εγώ ήμαι άνθρωπος του Θεού, ας καταβή πυρ εξ ουρανού και ας καταφάγη σε και τους πεντήκοντά σου. Και κατέβη πυρ Θεού εξ ουρανού και κατέφαγεν αυτόν και τους πεντήκοντα αυτού."},"13":{"verse":13,"text":"Και πάλιν απέστειλε τρίτον πεντηκόνταρχον μετά των πεντήκοντα αυτού. Και αναβάς ο τρίτος πεντηκόνταρχος ήλθε και εγονάτισεν έμπροσθεν του Ηλία και παρεκάλεσεν αυτόν και είπε προς αυτόν; Άνθρωπε του Θεού, ας σταθή, δέομαι, αξιοτίμητος εις τους οφθαλμούς σου η ζωή μου και η ζωή των δούλων σου τούτων των πεντήκοντα·"},"14":{"verse":14,"text":"ιδού, κατέβη πυρ εξ ουρανού και κατέκαυσε τους δύο πρώτους πεντηκοντάρχους μετά των πεντήκοντα αυτών· ας σταθή λοιπόν η ζωή μου αξιοτίμητος εις τους οφθαλμούς σου."},"15":{"verse":15,"text":"Και είπεν ο άγγελος του Κυρίου προς τον Ηλίαν, Κατάβα μετ' αυτού· μη φοβηθής απ' αυτού. Και εσηκώθη και κατέβη μετ' αυτού προς τον βασιλέα."},"16":{"verse":16,"text":"Και είπε προς αυτόν, Ούτω λέγει Κύριος· Επειδή απέστειλας μηνυτάς να ερωτήσωσι τον Βέελ-ζεβούλ, τον θεόν της Ακκαρών, ως εάν δεν ήτο Θεός εν τω Ισραήλ διά να ζητήσης τον λόγον αυτού, διά τούτο δεν θέλεις καταβή από της κλίνης, εις την οποίαν ανέβης, αλλ' εξάπαντος θέλεις αποθάνει."},"17":{"verse":17,"text":"Και απέθανε κατά τον λόγον του Κυρίου, τον οποίον ελάλησεν ο Ηλίας· εβασίλευσε δε αντ' αυτού ο Ιωράμ, εν τω δευτέρω έτει του Ιωράμ, υιού του Ιωσαφάτ, βασιλέως του Ιούδα· επειδή δεν είχεν υιόν."},"18":{"verse":18,"text":"Αι δε λοιπαί των πράξεων του Οχοζίου, όσας έκαμε, δεν είναι γεγραμμέναι εν τω βιβλίω των χρονικών των βασιλέων του Ισραήλ;"}},"meta":{"connection":"GreVamvas","book_number":120,"chapter_number":1,"previous_chapter":{"connection":"GreVamvas","book_number":110,"chapter":22},"next_chapter":{"connection":"GreVamvas","book_number":120,"chapter":2}}}