{"xml":"<p ><div>А что говорит в ответ Божественный голос? — <b>Тот, кто ходит непорочно и делает правду</b>. Если непорочный — это тот, кто не лишен ни одного достоинства и жизнь проводит непреткновенно безо всякого греха, то чем он отличается от того, кто делает правду? Не вкладывает ли [псалмопевец] одинаковый смысл в оба речения, говоря: <b>Тот, кто ходит непорочно и делает правду?</b> Или каждое из высказываний имеет свое особое значение? Непорочный — тот, кто во внутреннем человеке достиг полного совершенства добродетели, а творящий правду — тот, кто телесными усилиями доводит до совершенства свою деятельность. Ведь надо не только поступать правильно, но и действовать с правильным расположением, следуя сказанному: <i>Праведно стремись к правде</i><a href=\"#691885_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Это значит — делай дело, сообразуясь со справедливостью<a href=\"#691885_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Например, частное лицо применяет какое-то лечение, полезное для больных, но делает это не так, как врач, поскольку нет у него мастерства, связанного с этой деятельностью. Итак, тот, кто ходит непорочно — это совершенный умом, а делающий правду — это, по слову Апостола, неукоризненный делатель Господа (См. <a href=\"/bible/?b=620&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Старайся представить себя Богу достойным, делателем неукоризненным, верно преподающим слово истины.</span></span>2 Тим. 2:15</a>).<br />3. Обрати внимание на тщательную точность речи. [Пророк] не сказал “<b>Тот, кто ходил непорочно</b>”, но — тот, кто ходит непорочно и не сказал “<b>делавший правду</b>”, но — делающий правду. Человека делает добродетельным не какой-то единичный поступок; ему всю жизнь должно стараться поступать добродетельно. Тот, кто говорит истину в сердце своем, не лукавит языком своим<a href=\"#691885_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. И здесь слова говорит друг другу истину в сердце своем и не лукавит языком своим соотносятся друг с другом так же, как и быть непорочным и делать правду. Там Писание показывает нам и совершенного в тайниках своих, и того, кто идет путем правой деятельности; вот так и здесь, поскольку слова говорятся <i>от избытка сердца</i> (<a href=\"/bible/?b=470&c=12&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Порождения ехиднины! как вы можете говорить доброе, будучи злы? Ибо от избытка сердца говорят уста.</span></span>Мф. 12:34</a>) и как из источника вытекает речь из внутреннего расположения, [псалмопевец] сначала упомянул истину в сердце, а затем — правдивость в словах, произнесенных языком. Мы найдем здесь два понимания истины. Первое — это постижение предметов, ведущих к блаженной жизни, второе — достоверное знание о чем-либо относящемся к [здешней] жизни. Истину — соработницу спасения, живущую в сердце человека совершенного, надо передавать ближнему с полнейшей правдивостью во всем; если же в делах здешней жизни добродетельный человек и отступит от истины в чем-либо, то это для него не помеха в самом главном. Пусть мы не знаем правды о размерах земли или моря, о том, сколько движется звезд и насколько одна движется быстрее другой, — это ничуть не помешает нам достичь обетованного в Евангелии блаженства. Писание, возможно, возвещает и о том, что не со всяким, а только с близким подобает говорить об относящемся к истине, о сокровенном, то есть открывать не кому попало, а лишь соучастникам в таинствах. Если истина — Господь наш (См. <a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), то давайте каждый будем носить эту истину запечатленной и как бы отчеканенной в сердце; беседуя о ней в сердцах наших, не станем искажать Слово Евангелия, проповедуя ближним. И не было обмана в устах Его<a href=\"#691885_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. В Писании обман (<span class=\"greek\">dТloj</span>) часто толкуется как враждебность Богу. — <i>Погубит</i>, — сказано, — <i>Господь все уста лживые</i> <a href=\"#691885_5\" class=\"interpretation-note-link\"><sup>5</sup></a> (<span class=\"greek\">dТlia</span>) и <i>коварство — в сердце злоумышленников</i> (<a href=\"/bible/?b=240&c=12&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Коварство - в сердце злоумышленников, радость - у миротворцев.</span></span>Притч. 12:20</a>). Сказано, что все хорошее искажается от смешения с дурным; так, например, вино искажается при смешении с худшим или от прибавления воды, а золото искажается при соединении с серебром или медью. Подобно сему искажается и истина, когда к святым словам примешивается хула.<br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"691885_1\" class=\"note-item\" href=\"#691885_1\">1</a> <a href=\"/bible/?b=50&c=16&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> правды, правды ищи, дабы ты был жив и овладел землею, которую Господь, Бог твой, дает тебе.</span></span>Втор. 16:20</a>. Синодальный перевод: Правды, правды ищи.<br /></li><li><a id=\"691885_2\" class=\"note-item\" href=\"#691885_2\">2</a> В греческом языке понятия “правда, праведность, справедливость” выражаются одним общим словом <span class=\"greek\">dikaiosЪnh</span>. — Пер.<br /></li><li><a id=\"691885_3\" class=\"note-item\" href=\"#691885_3\">3</a> <a href=\"/bible/?b=230&c=14&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Тот, кто ходит непорочно и делает правду, и говорит истину в сердце своем;</span></span>Пс. 14:2</a>, 3. Синодальный перевод: …говорит истину в сердце своем; кто не клевещет языком своим.<br /></li><li><a id=\"691885_4\" class=\"note-item\" href=\"#691885_4\">4</a> <a href=\"/bible/?b=290&c=53&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>. Синодальный перевод: И не было лжи в устах Его.<br /></li><li><a id=\"691885_5\" class=\"note-item\" href=\"#691885_5\">5</a> <a href=\"/bible/?b=230&c=11&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Истребит Господь все уста льстивые, язык велеречивый,</span></span>Пс. 11:4</a>. Синодальный перевод: Истребит Господь все уста льстивые.</li></ul></span></div><br /><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседа первая на Псалом 14\"</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=14&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=14&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}