{"xml":"<p ><div>Как храбр был Иисус, сын Навин, который в одном сражении положил пятерых царей и весь их народ! Опять же, когда он сражался против гаваонитов и опасался, что ночь помешает ему добиться победы, он силой духа и веры воскликнул: <b>стой, солнце, над Гаваоном!</b> - и оно остановилось, покуда не одержана была победа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Об обязанностях священнослужителей. Сl. 0144, 1.1.40.196.191.115.</i></span></div><br />***<br />Итак, он повсюду лишь один сопутствовал святому Моисею во всех удивительных свершениях и вызывающих трепет таинствах. Потому и случилось, что тот, кто был сопричастником общения с Богом, стал преемником его власти (<a href=\"/bible/?b=50&c=34&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Иисус, сын Навин, исполнился духа премудрости, потому что Моисей возложил на него руки свои, и повиновались ему сыны Израилевы и делали так, как повелел Господь Моисею.</span></span>Втор. 34:9</a>). Конечно, он был достоин предстать мужем, который способен остановить течение реки (<a href=\"/bible/?b=60&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> то, лишь только несущие ковчег [завета Господня] вошли в Иордан, и ноги священников, несших ковчег, погрузились в воду Иордана - Иордан же выступает из всех берегов своих во все дни жатвы пшеницы, -</span></span>Нав. 3:15</a> и далее), который может воскликнуть: <b>стой, солнце, над Гаваоном!</b> - и оно остановится, чтобы продлить день и отложить ночь, словно желая стать свидетелем его победы. Почему? Потому что это не должен был сделать Моисей, ибо только он один избран был для того, чтобы ввести народ в землю обетованную. Велик сей муж чудесами веры, велик победами. Свершения Моисея более высоки, [дела Иисуса] более успешны. Каждый из них через благодать Божью превзошёл [возможности] человека: один приказывал морю, другой - небу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Об обязанностях священнослужителей. Сl. 0144, 2.2.20.99.54.9.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=60&c=9&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=60&c=14&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}