{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>На третьей Пасхе Господь Иисус Христос в Иерусалиме не был, но иерусалимские фарисеи никогда не оставляли своего наблюдения за Ним, и поэтому, не найдя Его в Иерусалиме, пришли в Галилею.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>После того как Господь совершил множество чудес, тогда не обращая внимания на все эти действия Его всемогущества, приходят к Иисусу Иерусалимские книжники и фарисеи. Они были рассеяны по всем 12-ти коленам, но те из них, которые жили в главном городе, в Иерусалиме, были гораздо злее прочих, так как пользовались большей честью и потому более были надменны. Галилейские книжники доносили своим иерусалимским старейшинам обо всём, что касалось Иисуса Христа, и вот теперь эти столичные руководители их нарочито прибыли в Галилею, чтобы найти случай к обвинению столь опасного для них Учителя. Случай скоро представился.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Тогда</b>»: во время вышеозначенного пребывания Господа в земле Геннисаретской, «после того, как Он бесчисленные сотворил знамения, после того, как исцелились недужные, прикоснувшись к краю риз Его. Для того-то евангелист и означает время, дабы показать крайнюю, ничем непреодолимую злобу книжников и фарисеев. А что значат слова: «<i>иерусалимские книжники и фарисеи</i>»? Книжники и фарисеи рассеяны были по всем коленам и разделены на 12 частей, но те из них, которые жили в главном городе (Иерусалиме), были гораздо злее прочих, так как большею пользовались честью и более надмевались» (Злат., ср. Феофил.). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>После того как Господь сотворил множество чудес, <b>ТОГДА</b>, не обращая внимания на все эти действия Его всемогущества, <b>ПРИХОДЯТ К ИИСУСУ ИЕРУСАЛИМСКИЕ КНИЖНИКИ И ФАРИСЕИ</b>. Они были рассеяны по всем двенадцати коленам, но те из них, которые жили в главном городе, в Иерусалиме, были гораздо злее прочих, так как пользовались большими почестями и потому были более надменны. Галилейские книжники доносили своим иерусалимским старейшинам обо всем, что касалось Иисуса Христа, и вот теперь эти столичные руководители их нарочито прибыли в Галилею, чтобы найти случай к обвинению столь опасного для них Учителя. Случай скоро представился. Фарисеи заметили, что ученики Христовы однажды не умыли рук перед едой. Закон Моисеев требовал в известных случаях омовений, но книжники так исказили этот закон, что довели его толкование до нелепостей. Они говорили, например: «Кто не умывает рук перед едой, тот повинен смерти, тот поступает так, как если бы пошел к блуднице; что лучше пройти семь верст за водой, чем есть неумытыми руками, а кто не моет руки после еды, тот подобен нечестивому убийце». Перед обедом они мыли не только руки, но и столы, и те скамьи, на которых возлежали за столом, и кувшины, и котлы, так что их враги, саддукеи, смеялись над ними, говоря, что фарисеи скоро будут омывать самое солнце. И все эти мелочные правила, называвшиеся у них «преданиями старцев», они так преувеличивали, что приписывали их Самому Богу, Который будто бы устно сообщил их Моисею на Синае. Книжники не хотели вспомнить, что Моисей строго заповедал ни прилагать, ни убавлять от того, что написано в Законе. И вот, они замечают, что ученики Иисуса Христа не соблюдают этих преданий, – неумытыми руками едят хлеб... Со злорадством обращаются они к Божественному Учителю <b>И ГОВОРЯТ:</b> </div></p>"}