{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Обратившись затем ко всему народу, Господь добавил в обличение фарисеев: <b>«Не то, что входит в уста, оскверняет человека, но то, что выходит из уст, оскверняет человека»</b>. Фарисеи не понимали разницу между чистотой физической и нравственной, и полагали, что пища, если она нечиста или взята грязными руками, способна нравственно загрязнить человека, делая его нечистым перед Богом. Господь же показывает, что нравственно нечистым делает человека только то, что исходит из нечистого сердца.<br />Однако совершенно неосновательно полагают сектанты и другие противники постов, будто эти слова Господа направлены против соблюдения постов, установленных святой Церковью. Входящее в уста, конечно, не оскверняет человека, если не связано с невоздержанностью, непокорностью и другими греховными расположениями сердца. Постимся мы не потому, что боимся осквернить себя скоромной пищей, а ради того, чтобы было легче бороться с другими своими греховными страстями, чтобы побороть свою чувственность, приучить себя к пресечению воли через послушание к установлениям св.Церкви. Признавая, например, пьянство злом, мы не утверждаем, что оно - зло, потому что вино оскверняет человека. Фарисеи же соблазнились тем, что Господь ни во что ни ставит предание старцев и даже, по-видимому, самый закон Моисея, устанавливающий строгое различие между разными родами пищи.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Если вы слушали фарисеев, нарушавших закон для сохранения своих преданий, то тем более должны слушать Меня, поучающего вас высшему любомудрию\" (св. Златоуст). Не то, что входит в уста, не пища или питие само по себе оскверняет человека, делает его не чистым и виновным перед Богом, но то, что выходит из уст, то есть, грешные мысли, грешные слова и от них дела, — оскверняет человека, обнаруживает нечистоту его грешного сердца. \"<i>Если кто имеет уши слышать, да слышит</i>\" (Мр. 7:16). Знайте, что в Царстве Небесном чистота сердца важнее чистоты рук! — Спаситель и говорит, что если бы нечистота рук и пристала к пище, то это душе не повредило бы, \"<i>а есть неумытыми руками — не оскверняет человека</i>\" (<a href=\"/bible/?b=470&c=15&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> это оскверняет человека; а есть неумытыми руками - не оскверняет человека.</span></span>Мф. 15:20</a>). — Посему не скоромная пища сама по себе оскверняет нарушителя поста, а исходящее при ее вкушении от греховного сердца желание угодить плоти и нарушить заповедь Божию, повелевающую быть в неизменном послушании заповедям церковным — вот что оскверняет человека!…</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Не то, что входит в уста</b>» и пр.: не то, что принимается устами в пищу и питие, «оскверняет», т.е. делает нечистым и виновным пред Богом, человека.<br /> — «<b>То, что выходит из уст</b>»: дурные речи, а равно и действия оскверняют человека, ибо выходящее из уст дурное из сердца исходит (<a href=\"/bible/?b=470&c=15&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> а исходящее из уст - из сердца исходит - сие оскверняет человека,</span></span>Мф. 15:18</a>) и показывает в человеке дурную нравственность.<br /> — Осуждается ли здесь предписанная законом и соблюдаемая в христианстве разборчивость в пище? Очевидно, нет. Во-первых, здесь выражается лишь общая мысль, что не пища оскверняет человека, а дурная нравственность; о родах пищи здесь нет речи. Во-вторых, сила речи здесь не в слове пища, а в словах об умовении рук (ср. <a href=\"/bible/?b=470&c=15&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> это оскверняет человека; а есть неумытыми руками - не оскверняет человека.</span></span>Мф. 15:20</a>). «Не сказал (Господь), что разборчивость в пище ничего не значит, и что Моисей предписал оную напрасно; но, заимствуя доказательство из свойства вещи, говорил: не то, что входит в уста, сквернит человека, но то, что выходит из уст... Смотри, как Господь нигде не дерзает прямо восставать против закона. Посему и не сказал — пища, но — не то, что входит в уста, что можно было относить и к неумовению рук; и хотя Он им говорил сие о пище, но можно было думать, что он говорил и об умовении рук. Ибо разборчивость в пище столь строго была соблюдаема, что и после воскресения Петр говорил: «нет, Господи, я никогда не ел ничего скверного или нечистого» (<a href=\"/bible/?b=510&c=10&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Петр сказал: нет, Господи, я никогда не ел ничего скверного или нечистого.</span></span>Деян. 10:14</a>). Посему-то и сам Христос первоначально не прямо говорил о пище, но сказал: то, что входит в уста, и после, когда, по-видимому, говорил о сем яснее, прикровенно заключил речь свою, сказав: «<i>а есть неумытыми руками не оскверняет человека</i>» (<a href=\"/bible/?b=470&c=15&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> это оскверняет человека; а есть неумытыми руками - не оскверняет человека.</span></span>Мф. 15:20</a>), дабы слышавшие думали, что Он с сего начал и о сем рассуждал доселе» (Злат.). Разборчивость в пище должна быть выражением нравственного состояния или действия, и в сем случае похвальна (<a href=\"/bible/?b=530&c=10&i=25&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Все, что продается на торгу, ешьте без всякого исследования, для <i>спокойствия</i> совести;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> ибо Господня земля, и что наполняет ее.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Если кто из неверных позовет вас, и вы захотите пойти, то все, предлагаемое вам, ешьте без всякого исследования, для <i>спокойствия</i> совести.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Но если кто скажет вам: это идоложертвенное, - то не ешьте ради того, кто объявил вам, и ради совести. Ибо Господня земля, и что наполняет ее.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Совесть же разумею не свою, а другого: ибо для чего моей свободе быть судимой чужою совестью?</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Если я с благодарением принимаю <i>пищу</i>, то для чего порицать меня за то, за что я благодарю?</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Не подавайте соблазна ни Иудеям, ни Еллинам, ни церкви Божией,</span><span class=\"verse-text\"><span class=\"align-super\">33</span> так, как и я угождаю всем во всем, ища не своей пользы, но <i>пользы</i> многих, чтобы они спаслись.</span></span>1 Кор. 10:25-33</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>НЕ ТО, ЧТО ВХОДИТ В УСТА,</b> не пища или питье само по себе, <b>ОСКВЕРНЯЕТ ЧЕЛОВЕКА,</b> делает его нечистым и виновным перед Богом, <b>НО ТО, ЧТО ВЫХОДИТ ИЗ УСТ</b>, т.е. грешные мысли, грешные слова и от них дела, <b>ОСКВЕРНЯЕТ ЧЕЛОВЕКА</b>, обнаруживает нечистоту его грешного сердца. <i>Если кто имеет уши слышать, да слышит</i> (<a href=\"/bible/?b=480&c=7&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Если кто имеет уши слышать, да слышит!</span></span>Мк. 7:16</a>). Знайте, что в Царстве Небесном чистота сердца важнее чистоты рук! Спаситель и говорит, что если бы нечистота рук и пристала к пище, то это душе не повредило бы, <i>а есть неумытыми руками - не оскверняет человека</i> (<a href=\"/bible/?b=470&c=15&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> это оскверняет человека; а есть неумытыми руками - не оскверняет человека.</span></span>Мф. 15:20</a>). Поэтому не скоромная пища сама по себе оскверняет нарушителя поста, а исходящее при ее вкушении от грешного сердца желание угодить плоти и нарушить заповедь Божию, повелевающую быть в неизменном послушании заповедям церковным - вот что оскверняет человека!.. </div></p>"}