{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Осуждение всей фарисейской мнимой праведности и лжи было так решительно, что даже ученики Господа смутились. И вот, когда Господь вошёл в дом, тогда ученики его приступивши сказали Ему: знаешь ли, что фарисеи услышавши слово сие, слово Твоё о том, что не сквернит человека входящее во уста, соблазнились — и обиделись? \"Ученики, — замечает св. Златоуст, — говорили это не только потому, что о других заботились, сколько потому, что сами несколько смущались. Но поскольку не смели говорить от своего лица, то желали узнать через повествование о других.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Услышав слово сие</b>»: т.е. слова стиха 11-го, а не 3—6-го, как думают некоторые. Слова сии показались особенно блазнительными, потому что они сказаны были народу. Св. Златоуст, на основании слов Петра (<a href=\"/bible/?b=470&c=15&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Петр же, отвечая, сказал Ему: изъясни нам притчу сию.</span></span>Мф. 15:15</a>), догадывается, что и сами ученики несколько соблазнялись или смущались, только не смели говорить от своего лица, а желали узнать чрез повествование о других (ср. Феофил.). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div> Осуждение всей фарисейской мнимой праведности и лжи было так решительно, что даже ученики Господа смутились. И вот, когда Господь вошел в дом,<b> ТОГДА УЧЕНИКИ ЕГО, ПРИСТУПИВ, СКАЗАЛИ ЕМУ: ЗНАЕШЬ ЛИ, ЧТО ФАРИСЕИ, УСЛЫШАВ СЛОВО СИЕ,</b> слово Твое о том, что не сквернит человека входящее во уста,<b> СОБЛАЗНИЛИСЬ</b> - и обиделись? \"Ученики, - замечает Златоуст, - говорили это не столько потому, что о других заботились, сколько потому, что сами несколько смущались. Но поскольку не смели говорить от своего лица, то желали узнать через повествование от других. </div></p>"}