{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Господь же снова решительно повторяет Свой приговор над фарисеями, как над людьми, безнадёжно погибшими: Он же сказал в ответ: всякое растение, которое не Отец Мой Небесный насадил, искоренится: всякое учение, которое не от Бога возвещено и с учением Божиим несогласно, погибнет; и все те, которые измышляют такое учение или защищают его, не устоят пред истиной слова Божия, рано или поздно ложь их разоблачится.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Всякое растение</b>» и пр.: под образом растения представляется здесь или учение фарисейское о преданиях старцев, которое Господь осуждает в этой беседе, или сами фарисеи, которым противопоставляет себя Христос. С растением иногда сравнивается учение (<a href=\"/bible-index/bible/?b=530&c=3&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я насадил, Аполлос поливал, но возрастил Бог;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> посему и насаждающий и поливающий есть ничто, а <i>все</i> Бог возращающий.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Насаждающий же и поливающий суть одно; но каждый получит свою награду по своему труду.</span></span>1 Кор. 3:6-8</a>). Оно насаждается в духе, чтобы возрастая, в продолжение жизни, приносить плоды добродетелей, обнаруживающиеся в поведении человека. Точно также и люди нередко сравниваются с растением или деревом, добрые — с добрым, недобрые — с дурным (см. прим. к <a href=\"/bible-index/bible/?b=470&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> сотворите же достойный плод покаяния</span></span>Мф. 3:8</a>, 10). Итак, образная речь сия значит: всякое учение, не от Бога происшедшее и с учением Божиим несогласное, а равно и люди, или измыслившие таковое учение, или поддерживающие оное, не устоят пред истиною слова Божия, и рано или поздно разоблачится ложь их. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div> Господь же снова решительно повторяет Свой приговор над фарисеями, как над людьми, безнадежно погибшими:<b> ОН ЖЕ СКАЗАЛ В ОТВЕТ: ВСЯКОЕ РАСТЕНИЕ, КОТОРОЕ НЕ ОТЕЦ МОЙ НЕБЕСНЫЙ НАСАДИЛ, ИСКОРЕНИТСЯ,</b> т.е. всякое учение, которое не от Бога возвещено и с учением Божиим несогласно, погибнет; и все те, которые измышляют такое учение или защищают его, не устоят перед истиной слова Божия: рано или поздно ложь их разоблачится. <br /><br /></div></p>"}