{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Из сердца исходят</b>» и пр.: Господь исчисляет то, что, исходя из сердца, оскверняет человека, исчисляет не все, но как бы для примера более общие и обычные действия (ср. <a href=\"/bible-index/bible/?b=480&c=7&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо извнутрь, из сердца человеческого, исходят злые помыслы, прелюбодеяния, любодеяния, убийства,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство, -</span></span>Мк. 7:21-22</a>).<br /> — «<b>Злые помышления</b>»: это источник всех злых действий человека, так как помысл и намерение обыкновенно предшествуют действию всякому, следовательно, и злому. Исходящая из сердца (не мимолетная) злая мысль, даже тогда, когда мы усиливаемся исторгнуть ее, оскверняет нас; она непременно оставляет после себя след в душе, более или менее глубокий.<br /> — «<b>Убийства</b>»: или чувственные, чрез отнятие жизни другого по злобе на него, или духовные, чрез склонение к смертным грехам (6-я заповедь).<br /> — «<b>Прелюбодеяния, любодеяния</b>»: ср. <a href=\"/bible-index/bible/?b=470&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a> (7-я заповедь).<br /> — «<b>Кражи</b>»: присвоение собственности ближнего против его воли; они преступны, как нарушение прямой заповеди Божией, выраженной в десятословии (8-я заповедь).<br /> — «<b>Лжесвидетельствования</b>»: утверждения лжи из желания вредить ближнему, — преступление против 9-й заповеди десятословия.<br /> — «<b>Хуления</b>»: см. прим. к <a href=\"/bible-index/bible/?b=470&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.</span></span>Мф. 9:13</a>; или против Бога (3-я заповедь), или против ближнего. Употребление множественных чисел указывает на различные случаи, способы и виды убийств, краж и пр.</div></p>"}