{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> «Но не мог утаиться» (Марк. 7:24), так как услышала о Нем некая женщина, которую св. Матфей называет хананеянкой, а св. Марк сирофиникиянкой. У этой женщины, язычницы, по словам св. Марка, дочь была одержима нечистым духом, и она принялась просить Господа, чтобы Он изгнал беса из дочери, при чем, зная от иудеев о грядущем Мессии, называла Его «Сыном Давидовым», исповедуя этим свою веру в Его Мессианское достоинство. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Впрочем, из слов Евангелиста видно, что Господь не входил в эти страны, а только близко подходил к их границам, ибо святой Матфей говорит далее: и вот, женщина хананеянка, родом Сирофиникианка, язычница, которая однако же с благоговейным вниманием прислушивалась к народной молве о Христе Спасителе, вышедши из тех мест, выйдя из области Тира и Сидона, кричала Ему, Господу… \"Когда слышишь название Хананеянки, — говорит св. Златоуст, — то представь себе тот беззаконный народ, который извратил в самых основаниях закон природы, и уразумей силу пришествия Христова. Те, которые были изгнаны, чтоб не развратили Иудеев, теперь больше Иудеев оказывают усердия. Они выходят из пределов страны своей, и сами идут ко Христу, а Иудеи и пришедшего к ним Христа гонят от себя. Смотри же, каких благодеяний достойна эта жена. Она не смела прийти в Иерусалим, потому что считала себя не- достойной; а что пришла бы и туда, это видно из того, что вот теперь она вышла из пределов страны своей. Подлинно, трогательно было видеть жену, вопиющую с такой жалостью, мать, умоляющую о своей дочери, так жестоко страждущей: она не смела привести беснующуюся к Учителю, но, оставив её дома, сама умоляет Его, и объявляет только болезнь, ничего более не прибавляя. И не зовёт Его в дом свой, подобно тому князю, который говорил: \"приди, возложи на неё руку Твою\" (<a href=\"/bible-index/bible/?b=470&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Когда Он говорил им сие, подошел к Нему некоторый начальник и, кланяясь Ему, говорил: дочь моя теперь умирает; но приди, возложи на нее руку Твою, и она будет жива.</span></span>Мф. 9:18</a>), или тому цареву мужу, который сказал: \"приди, пока не умер сын мой\" (Иоан. 4:49); но обращается к милосердию Владыки и вопиёт, прося помилования не дочери своей, но себе самой, помилуй меня, Сын Давидов! Дочь моя жестоко беснуется! Дочь моя не чувствует болезни своей, а я терплю тысячи различных мучений, я больна, я чувствую болезнь, я беснуюсь и сознаю это!\" — Так и отец беснующегося восклицал: сжалься над нами и помилуй нас. — Но что это значит? Страдалица мать не находит в Иисусе Христе того благодатного Целителя, Который Сам шёл на встречу всем страждущим… </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Женщина Хананеянка</b>»: хананеи, или хананеяне, древние обитатели Палестины до времени завоевания ее евреями при Иисусе Навине, теснимые евреями во время и после завоевания ими Палестины, во множестве переселялись на север Палестины. В Сирию и Финикию, и со временем смешались с туземными, сродными, впрочем, им, племенами (почему женщина, которую евангелист Матфей называет Хананеянкой, у Марка называется Сирофиникиянкой — <a href=\"/bible-index/bible/?b=470&c=7&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> А всякий, кто слушает сии слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке;</span></span>Мф. 7:26</a>).<br /> — «<b>Господи, сын Давидов</b>» (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Родословие Иисуса Христа, Сына Давидова, Сына Авраамова.</span></span>Мф. 1:1</a>): название Мессии. Женщина эта не только, как видно, знала веру иудеев в пришествие Мессии, но веровала вместе со многими иудеями, что явившийся чудотворец Иисус, Сын Марии, из Назарета, есть именно оный явившийся Мессия. Она могла знать это, ибо слух об Иисусе Христе прошел по всей Сирии (<a href=\"/bible-index/bible/?b=470&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И прошел о Нем слух по всей Сирии; и приводили к Нему всех немощных, одержимых различными болезнями и припадками, и бесноватых, и лунатиков, и расслабленных, и Он исцелял их.</span></span>Мф. 4:24</a>).<br /> — «<b>Беснуется</b>»: о бесновании ср. прим. к <a href=\"/bible-index/bible/?b=470&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И прошел о Нем слух по всей Сирии; и приводили к Нему всех немощных, одержимых различными болезнями и припадками, и бесноватых, и лунатиков, и расслабленных, и Он исцелял их.</span></span>Мф. 4:24</a>. Верование, что демоны, входя в людей, мучат их, было и у язычников. «Почему Хананеянка говорит — «помилуй меня», а не — «дочь» мою? Потому что та была бесчувственна. <br />— «<b>Помилуй меня</b>», говорила она, потому что я терплю и чувствую страдания дочери. И не говорит — приди и исцели, а только — помилуй» (Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Сия жена была, говорит Евангелист Марко, «<i>родом Сирофиникианка</i>» (<a href=\"/bible-index/bible/?b=480&c=7&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> а женщина та была язычница, родом сирофиникиянка; и просила Его, чтобы изгнал беса из ее дочери.</span></span>Мк. 7:26</a>), то есть Еллинка по богослужению, Сириянка по речи и Финикиянка по роду: Финикианами же называли Хананеев (Злат. в бесед.). Хотя же она была и женщина, однако, видно, знала о Иисусе Христе; ибо не только называла Его Господом, но и Сыном Давидовым. Виждь же первее веру ее, потом и чадолюбие. Толь крепко веровала она, что получит исцеление для дщери своей, что, презрев труд путный, вышла из тех пределов, — то есть из пределов Хананейских, отечественной страны своей, — да усретит Господа и попросит Его о дщери своей. Чадолюбие же видно из слов прошения ее: не говорила она: помилуй дщерь мою, ниже — помози дщери моей, но прияв лице дщери своей, не могущей по жестокости страдания просить Врача и Спасителя, помилуй мя, говорила, и помози мне. Сие же свойство есть точию чадолюбивых родителей, которые болезни чад своих, такожде и их счастие, себе присвояют.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Впрочем, из слов евангелиста следует, что Господь не входил в эти страны, а только близко подходил к их границам, ибо святой Матфей говорит далее: <b>И ВОТ, ЖЕНЩИНА ХАНАНЕЯНКА,</b> родом сирофиникиянка, язычница, которая однако же с благоговейным вниманием прислушивалась к народной молве о Христе Спасителе, <b>ВЫЙДЯ ИЗ ТЕХ МЕСТ,</b> выйдя из области Тира и Сидона, <b>КРИЧАЛА ЕМУ,</b> Господу... «Когда слышишь название Хананеянка, – говорит святитель Златоуст, – то представь себе тот беззаконный народ, который извратил в самом основании законы природы, и уразумей силу пришествия Христова.<br />Те, которые были изгнаны, чтоб не развратили Иудеев, теперь больше Иудеев оказывают усердия. Они выходят из пределов страны своей, и сами идут ко Христу, а Иудеи и пришедшего к ним Христа гонят от себя. Смотри же, каких благодеяний достойна эта жена. Она не смела прийти в Иерусалим, потому что считала себя недостойной; а что пришла бы и туда видно из того, что вот теперь она вышла из пределов земли своей. <br />Подлинно, трогательно было видеть жену, вопиющую с такой жалостью, мать, умоляющую о своей дочери, так жестоко страждущей; она не смела привести беснующуюся к Учителю, но, оставив ее дома, сама умоляет Его и объявляет только болезнь, ничего более не прибавляя. И не зовет Его в дом свой, подобно тому князю, который говорил: <i>«приди, возложи на нее руку Твою»</i> (<a href=\"/bible-index/bible/?b=470&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Когда Он говорил им сие, подошел к Нему некоторый начальник и, кланяясь Ему, говорил: дочь моя теперь умирает; но приди, возложи на нее руку Твою, и она будет жива.</span></span>Мф. 9:18</a>), или тому цареву мужу, который сказал: <i>«приди, пока не умер сын мой»</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Царедворец говорит Ему: Господи! приди, пока не умер сын мой.</span></span>Ин. 4:49</a>); но обращается к милосердию Владыки и вопиет, прося помилования не дочери своей, но себе самой, <b>ПОМИЛУЙ МЕНЯ, ГОСПОДИ, СЫН ДАВИДОВ, ДОЧЬ МОЯ ЖЕСТОКО БЕСНУЕТСЯ.</b> Дочь моя не чувствует болезни своей, а я терплю тысячи различных мучений, я больна, я чувствую болезнь, я беснуюсь и сознаю это!» Так и отец беснующегося восклицал: сжалься над нами и помилуй нас. Но что это значит? Страдалица мать не находит в Иисусе Христе того благодатного Целителя, Который Сам шел навстречу всем страждущим... </div></p>"}