{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Иисус же ответил: «<b>Я послан только к погибшим овцам дома Израилева</b>»; ведь евреи были избранным народом Божьим, им, а не кому другому, был обещан Искупитель Божий, и именно к ним Он должен был прийти в первую очередь, их спасать и среди них совершать чудеса.<br />Может быть, Господь говорил так применительно к образу в воззрении иудеев на язычников, желая обнаружить всю веру этой женщины перед Своими Апостолами им же в назидание.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Но и это заступничество Апостолов не имело успеха: Он же сказал в ответ: <b>Я послан</b> не к кому другому, как <b>только к погибшим овцам дома Израилева</b>, погибшим от того, что вместо пастырей у них были наёмники. Правда, у Меня есть и другие овцы, которые не от двора сего, коих надлежит Мне привести; и придёт время, когда и они услышат голос Мой; но теперь это время для них ещё не пришло. Спасение должно начаться от Иудеев. Христос, прежде всего, есть слава людей Божиих — Израиля, хотя Он же есть и Спаситель всех людей — всех народов земных. — Итак, спаситель как бы отклоняет просьбу жены Хананеянки.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Сказал в ответ</b>»: ученикам, а не женщине, которая вопияла сзади. — «<b>Я послан только к погибшим овцам дома Израилева</b>»: овцы погибшие — это иудеи (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=9&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Видя толпы народа, Он сжалился над ними, что они были изнурены и рассеяны, как овцы, не имеющие пастыря.</span></span>Мф. 9:36</a> и <a href=\"/bible-index/bible/?b=470&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а идите наипаче к погибшим овцам дома Израилева;</span></span>Мф. 10:6</a>), весь иудейский народ, в противоположность языческому миру. Господь говорит, что Он послан или пришел в мир «только» к иудеям, а не язычникам, выражаясь так применительно к образу воззрения иудеев на язычников: в сущности же мысль та, что Он к иудеям пришел к первым и прежде, так как им обетован был Мессия, они были народ избранный для приготовления человечества к принятию Мессии, и среди них Он явился. Что Господь пришел на землю принять в свое царство все народы и языческие, это видно из многих изречений самого Господа, содержащихся в Евангелии: ср. <a href=\"/bible-index/bible/?b=470&c=8&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Говорю же вам, что многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> а сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов.</span></span>Мф. 8:11-12</a>. <a href=\"/bible-index/bible/?b=470&c=24&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец.</span></span>Мф. 24:14</a>, 31, <a href=\"/bible-index/bible/?b=470&c=28&s=18&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:18-20</a> и др.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br />Истинно Сам Иисус Христос, по обетованиям Божиим, Пророками возвещенным, к роду Израильскому послан, и ему проповедал и благовестил: Божественные же Апостолы, происходящие от рода Израильского, проповедали Евангелие языком. Иисус Христос ответствовал к ним так: «<b>несмь послан, токмо ко овцам погибшим дому Израилева</b>», чтобы сими словами показать, что Он не хотел послушать той Хананеянки, и чтобы таким образом обнаружилась вера и добродетель оной во изобличение Иудеев, которые, мня о себе, что веруют Богу, не веровали сказанным от Бога о Иисусе Христе. Виждь же, что учинила Хананеянка по ответе сем.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Но и это заступничество апостолов не имело успеха; <b>ОН ЖЕ СКАЗАЛ В ОТВЕТ: Я ПОСЛАН</b> не к кому-то другому, как <b>ТОЛЬКО К ПОГИБШИМ ОВЦАМ ДОМА ИЗРАИЛЕВА,</b> погибшим оттого, что вместо пастырей у них были наемники.<br />Правда, у Меня есть и другие овцы, которые не от двора сего, коих надлежит Мне привести; и придет время, когда и они услышат голос Мой; но теперь это время для них еще не пришло. Спасение должно начаться от Иудеев. Христос прежде всего есть слава людей Божиих – Израиля, хотя Он же есть и Спаситель всех людей, всех народов земных. Итак, Спаситель как бы отклоняет просьбу жены Хананеянки. «Однако же, – говорит святитель Златоуст, – она не отступает, а напротив, видя безсилие своих ходатаев апостолов, она вооружается похвальной дерзостью.</div></p>"}