{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>И женщина действительно показала всю высоту своей веры и вместе с тем необычайную глубину смирения, приняв обидное название собаки, как язычницы, и ответив на слова Господа: «Но и псы едят крохи, которые падают со стола господ их» (Марк. 7:28).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Не так поступила эта язычница. Верующим сердцем она чувствует, что Господь только испытывает её веру; в самом тоне, каким сказаны эти слова, она слышит ободряющий голос Божественной любви, и вот, она уловляет Самого Господа Его же словами — в Его словах находит себе защиту. Она сказала: так Господи! Так, ты верно говоришь, что я — пёс; но если я пёс, то значит ещё не вовсе чужая; я знаю, что детям необходимо давать пищу, но и мне она не совсем возбранена; но и псы едят крохи, которые падают со стола господ их. Если Ты называешь нас, язычников, псами, то значит и мы не лишены хотя малых крупиц от тех благодатных даров, которые Бог, как щедрый Домовладыка, распределяет Своим детям. — Теперь стало ясным, для чего Господь медлил исполнить её мольбу. Он хотел показать всё дивное сокровище её веры и смирения. \"Какая твёрдость духа, — замечает св. Златоуст. — Он говорит: \"не хорошо\"; она отвечает: \"так, Господи!\" Видишь ли её смирение! Иудеи говорят: \"мы семя Авраамово… одного Отца имеем, Бога\" (Иоан. 8: 33, 41); она же называет себя псом, а их господами, и за это соделывается чадом.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Так, господи! Но и псы едят крохи</b>» и пр.: отдай лучшую пищу детям, пусть иудеи пользуются великими благодеяниями Твоими; но позвольте и мне хотя мало воспользоваться ими, все равно как собаки пользуются крохами, остатками от трапезы, — исцели дочь мою. Весь этот образ речи (<a href=\"/bible/?b=470&c=15&i=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Она сказала: так, Господи! но и псы едят крохи, которые падают со стола господ их.</span></span>Мф. 15:26-27</a>) взят от семейного обеда, остатками от которого питаются и домашние собаки. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Виждь горячность веры! Отгоняется она, аки пес; однако же все еще верует, что услышана будет. Виждь же и смирение: причисляется она в число псов — и великодушно сносит презрение. Воззри и на мудрость, с каковою ответствует она на сказуемое. «<b>Ей Господи</b>», говорит она, — есмь нечистый пес. Но якоже пси питаются от крупиц, падающих от трапезы господей своих, тако: и даждь ми такую милость, которая у Тебя мала есть, яко едина от крупиц, падающих от трапезы, но велика у меня, яко целительный пластырь для несносной болезни любезнейшей моей дщери. Когда убо таковым образом представил Иисус и присутствующим, и не присутствующим, и всему миру добродетельные расположения жены сей и показал, что она, хотя иноплеменница была и идолослужительница, однако достойна была, ради веры и добродетели ее, просимой милости, и когда купно безответными поставил неуверовавших в Него Иудеев, —<br /><br /> <br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b> ОНА СКАЗАЛА: ТАК, ГОСПОДИ!</b> так, Ты верно говоришь, что я – пес; но если я пес, то значит еще не вовсе чужая; я знаю, что детям необходимо давать пищу, но и мне она не совсем возбранена;<b> НО И ПСЫ ЕДЯТ КРОХИ, КОТОРЫЕ ПАДАЮТ СО СТОЛА ГОСПОД ИХ.</b> Если Ты называешь нас, язычников, псами, то значит и мы не лишены хотя бы малых крупиц от тех благодатных даров, которые Бог, как щедрый Домовладыка, распределяет Своим детям.<br />Теперь стало ясно, почему Господь медлил исполнить ее мольбу: Он хотел показать все дивное сокровище ее веры и смирения. «Какая твердость духа, – замечает святитель Златоуст, – Он говорит: <i>«нехорошо»;</i> она отвечает: <i>«так, Господи!.».</i> Видишь ли ее смирение! Иудеи говорят: <i>«мы семя Авраамово... одного Отца имеем, Бога»</i> (<a href=\"/bible/?b=500&c=8&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ему отвечали: мы семя Авраамово и не были рабами никому никогда; как же Ты говоришь: сделаетесь свободными?</span></span>Ин. 8:33</a>, 41); она же называет себя псом, а их господами, и за это соделывается чадом». </div></p>"}