{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Через пределы Десятиградия Господь пришел из Финикии к Галилейскому озеру. Страна эта представляла собой союз десяти городов и лежала почти вся, кроме города Скифополь, на востоке от Галилейского озера; со времени ассирийского плена евреев была она населена по преимуществу язычниками. <br />Пройдя Десятиградие, Господь, по словам св. Матфея, подошел к Галилейскому озеру, вероятнее всего с востока или с северо-востока, и здесь, как всегда, толпы народа следовали за Ним, всюду Его уже ждали, и где бы Он ни останавливался, вокруг тут же собирался народ.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Долго ли оставался Господь близ границ Тира и Сидона — Евангелие не говорит. Перешедши оттуда, благовествует св. Матфей, пришёл Иисус по северной дороге, в обход Галилеи, через страну Десятиградия, опять к морю Галилейскому, и, взойдя на гору, сел там. \"Он часто восходил на гору, — замечает один толкователь (Е. Зигабен), ради высоты Своего Божества, а научает подниматься от земли тех, которые желают приблизиться к Богу.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>К морю Галилейскому</b>», т.е. Геннисаретскому озеру, по всей вероятности, к северным или северо-восточным берегам оного.— «<b>Взойдя на гору, сел</b>»: ср. прим. к <a href=\"/bible-index/bible/?b=470&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Увидев народ, Он взошел на гору; и, когда сел, приступили к Нему ученики Его.</span></span>Мф. 5:1</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Долго ли оставался Господь близ границ Тира и Сидона - Евангелие не говорит. <b> ПЕРЕЙДЯ ОТТУДА</b>, - благовествует святой Матфей, - <b> ПРИШЕЛ ИИСУС</b> по северной дороге, в обход Галилеи, через страну Десятиградия, опять <b> К МОРЮ ГАЛИЛЕЙСКОМУ И, ВЗОЙДЯ НА ГОРУ, СЕЛ ТАМ</b>. \"Он часто восходит на гору, - замечает один толкователь (Е.Зигабен), - ради высоты Своего Божества, и учит подниматься от земли тех, которые желают приблизиться к Богу\". </div></p>"}