{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Ученики вместе со своим Божественным Учителем трудились для великого дела, созидая Царствие Божие на земле, и не имели времени хлеба вкусить (<a href=\"/bible/?b=480&c=3&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Приходят в дом; и опять сходится народ, так что им невозможно было и хлеба есть.</span></span>Мк. 3:20</a>), а фарисеи требовали от них строгого соблюдения всех этих мелочных преданий. На обвинение фарисеев Господь Сам отвечает обвинением: <b>«Зачем и вы преступаете заповедь Божию ради предания вашего?»</b>. .Этим Господь показал, что грешащий в великих делах не должен с такой заботливостью подмечать в других маловажные проступки.(Златоуст)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>И Господь не стал ни осуждать, ни защищать поступка Своих учеников, но на обвинение фарисеев и Сам отвечал обвинением, \"унимая дерзость их и показывая, что согрешающий в великих делах не должен так заботливо подмечать в других маловажные проступки\" (св. Златоуст). Он же сказал им в ответ: зачем и вы преступаете уже не человеческое предание, но заповедь Божию и преступаете её ради предания вашего? Ради того, чтобы соблюсти не Моисеево, не древних пророков, а ваше, вашими учителями измышленное предание? Оставив, заповедь Божью вы держитесь предания человеческого, — хорошо ли это?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Сказал им в ответ</b>» и пр.: «на обвинение фарисеев (Господь) и сам ответствовал обвинением, унимая дерзость их и показывая, что согрешающий в великих делах не должен с такою заботливостью подмечать в других маловажные проступки. Он не тотчас обращается к учиненному поступку (учеников) и не говорит, что он ничего не значит, — иначе Он увеличил бы их дерзость; но сперва сражает дерзость их, поставляя на вид преступление гораздо тягчайшее, и возлагает оноe на главу их. Он не говорит также и того, что нарушающие постановление хорошо поступают, дабы не подать им случая к обвинению себя; но и не осуждает поступок учеников, дабы не подтвердить постановления. Равно не обвиняет и старцев... но, все сие оставив, избирает другой путь, и порицая, по-видимому, подошедших к Нему, касается между тем сделавших самые постановления. Он не упоминает вовсе о старцах, но в обличении, направленном против одних, низлагает и других» (Злат.). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ОН ЖЕ СКАЗАЛ ИМ В ОТВЕТ: ЗАЧЕМ И ВЫ ПРЕСТУПАЕТЕ </b>уже не человеческое предание, но <b>ЗАПОВЕДЬ БОЖИЮ</b> и преступаете ее <b>РАДИ ПРЕДАНИЯ ВАШЕГО</b>? <br /> Ради того, чтобы соблюсти не Моисеево, не древних пророков, а ваше, вашими учителями измышленное предание? Оставив заповедь Божию, вы держитесь предания человеческого, – хорошо ли это?</div></p>"}