{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Народ же, видя чудеса, «<b>прославлял Бога Израилева</b>», считая Бога, как избранный народ Божий, своим Богом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>И Он исцелил их: так что народ дивился, видя немых, говорящими и слепых видящими. Но и самое множество исцеляющихся, и легкость исцеления приводили в удивление народ: и прославлял Бога Израилева. В толпе народной было, конечно, много язычников, населявших эти страны и привлечённых молвой о Чудотворце, и они, видя чудеса, познавали силу Бога Израилева и прославляли Его величие. \"Взойди ты на гору добродетелей и заповедей Христовых, — поучает блаж. Феофилакт, где восседает Господь, и слеп ли ты и не в состоянии прийти к Нему, глух ли ты и нем, так что не способен ни слушать наставление от другого, ни сам наставлять других, или рука у тебя согнута, и ты не в силах протянуть её для милостыни, если ты одержим какой-либо болезнью, — припади к ногам Иисусовым, коснись следов Его жизни, и — получишь исцеление\"…</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ТАК ЧТО НАРОД ДИВИЛСЯ, ВИДЯ НЕМЫХ ГОВОРЯЩИМИ, УВЕЧНЫХ ЗДОРОВЫМИ, ХРОМЫХ ХОДЯЩИМИ И СЛЕПЫХ ВИДЯЩИМИ</b> <br /> Но и самое множество исцеляющихся, и легкость исцеления приводили в удивление народ: <b>И ПРОСЛАВЛЯЛ БОГА ИЗРАИЛЕВА</b>. В толпе народной было, конечно, много язычников, населявших эти страны и привлеченных молвой о Чудотворце, и они, видя чудеса, познавали силу Бога Израилева и прославляли Его величие. \"Взойди ты на гору добродетелей и заповедей Христовых, - поучает блаженный Феофилакт, - где восседает Господь, и слеп ли ты, - и не в состоянии сам собою видеть доброе, хром ли ты, - и не в состоянии прийти к Нему, глух ли ты и нем, - так что не способен ни слушать наставление от другого, ни сам наставлять других, или рука у тебя согнута, - и ты не в силах протянуть ее для милостыни, если ты одержим какой-либо другой болезнью, - припади к ногам Иисусовым, коснись следов Его жизни, и - получишь исцеление\"... </div></p>"}