{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>И ели все, и насытились. И затем уже, без особого повеления, Апостолы сами набрали, оставшихся кусков, семь корзин полных. А евших было четыре тысячи человек, кроме женщин и детей. И затем благодушно и спокойно, без всякого проявления со стороны народа какого-либо возбуждения, которым сопровождалось первое чудо умножения хлебов, Спаситель, отпустив народ, вошёл в лодку, — и не пошёл сухим путём, чтобы следовавший за Ним народ не стал прославлять Его, а через озеро, прибыл в пределы Магдалинские, или, как пишет св. Марк (8:10), \"Далмануфанские.\" Два городка: Магдала и Далмануфа, лежали на юго-западном берегу озера Галилейского, ниже Тивериады; из Магдалы происходила равноапостольная Мария Магдалина, исцелённая Господом от беснования.<br /><br />При объяснении чудесного умножения хлебов св.Иоанн Златоуст замечает: \"не часто Господь творит такое чудо, а только два раза, чтобы научить Апостолов не чреву служить, но непрестанно прилепляться к духовным благам. К ним и мы будем прилепляться, станем искать хлеба небесного, и приявши его, отложим всякое житейское попечение. Если Иудеи, оставив дома, города, сродников и всё, пребывали в пустыне, и не смотря на голод не отходили от Иисуса, тем паче нам, приступая к такой трапезе, должно показать более любомудрия и возлюбить духовные блага, а потом уже искать чувственных. Кто пренебрегает великими дарами, а желает малых, тот лишается и первых; а если любим первые, то Бог прилагает и последние, потому что они служат добавкой к первым.\" Так учит и Сам Дародавец Христос: \"ищите — говорит Он, — прежде Царствия Божия и правды Его, и это всё,\" — т. е. всё, что необходимо для жизни временной, \"приложится вам,\" дано будет вам и без прошения вашего, как бы в придачу к тем дарам духовным, к тем благам, которые даются сынам Царствия Божия…</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И ЕЛИ ВСЕ И НАСЫТИЛИСЬ</b>. И затем уже, без особого повеления, апостолы сами <b>НАБРАЛИ ОСТАВШИХСЯ КУСКОВ СЕМЬ КОРЗИН ПОЛНЫХ, А ЕВШИХ БЫЛО ЧЕТЫРЕ ТЫСЯЧИ ЧЕЛОВЕК, КРОМЕ ЖЕНЩИН И ДЕТЕЙ</b>. И, затем, благодушно и спокойно, без всякого проявления со стороны народа какого-либо возбуждения, которым сопровождалось первое чудо умножения хлебов, <b>ОТПУСТИВ НАРОД, ОН </b>(Спаситель) <b>ВОШЕЛ В ЛОДКУ</b>. Он не пошел сухим путем, чтобы следовавший за Ним народ не стал прославлять Его, а лодкой через озеро, <b>И ПРИБЫЛ В ПРЕДЕЛЫ МАГДАЛИНСКИЕ</b> или, как пишет святой Марк (<a href=\"/bible/?b=480&c=8&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И тотчас войдя в лодку с учениками Своими, прибыл в пределы Далмануфские.</span></span>Мк. 8:10</a>), «Далмануфские». Два городка Магдала и Далмануфа лежали на юго-западном берегу озера Галилейского, ниже Тивериады; из Магдалы происходила равноапостольная Мария Магдалина, исцеленная Господом от беснования. При объяснении чудесного умножения хлебов святитель Иоанн Златоуст замечает: «не часто Господь творит такое чудо, а только два раза, чтобы научить апостолов не чреву служить, но непрестанно прилепляться к духовным благам. К ним и мы будем прилепляться, станем искать хлеба Небесного и, приявши его, отложим всякое житейское попечение. Если Иудеи, оставив дома, города, сродников и всех, пребывали в пустыне и, несмотря на голод, не отходили от Иисуса, тем паче нам, приступая к такой трапезе, должно показать более любомудрия и возлюбить духовные блага, а потом уже искать чувственных. Кто пренебрегает великими дарами, а желает малых, тот лишается и первых; а если любим первые, то Бог прилагает и последние, потому что они служат добавкой к первым».<br /> Так учит и Сам Дародавец Христос: «ищите», – говорит Он, – «прежде Царства Божия и правды Его, и это все», т.е. все, что необходимо для жизни временной, «приложится вам», дано будет вам и без прошения вашего, как бы в придачу к тем дарам духовным, к тем благам, которые даются сынам Царствия Божия...</div></p>"}