{"xml":"Словом <i>«смотрите»</i> передано греческое <b>προσ&#8051;&#967;ετε</b>. В славянском переводе - «внемлите»</i>. Так как есть основание думать, что в древности это слово употреблялось как сигнал, которым предостерегали других от какой-нибудь опасности, то слово <b>πρ&#8057;σε&#967;ε</b> означало: берегись, внимательно наблюдай за собой. Таково же главное значение и соответствующего греческому еврейского слова «шамар», которое у Семидесяти передается через <b>προσ&#8051;&#967;ειν</b>. <p/>Таким образом, точнее перевести это греческое слово в данном стихе как: берегитесь, остерегайтесь, чтобы не (<b>μ&#8053;</b>). Дальнейшее <b>δ&#8051;</b> выпущено в Ватиканской и других рукописях, но имеется в Синайской и других. Некоторые толкователи утверждают, что присутствие этой частицы в тексте «слишком мало доказано». Златоуст ее опускает. Другие говорят, что <b>δ&#8051;</b> исчезло только с течением времени и притом вследствие очень простой причины, заключающейся, если не в неблагозвучии, то, во всяком случае, в некотором неудобстве произносить рядом стоящие греческие «те» и «де» (<b>προσ&#8051;&#967;ετε δ&#8051;</b>). Некоторые помещают <b>δ&#8051;</b> в скобках, но большая часть новейших и лучших толкователей отстаивает присутствие этой частицы или отчасти, или полностью. Так, Элфорд, хотя сам и помещает <b>δ&#8051;</b> в скобках, но говорит, что опущение этой частицы возникло, вероятно, вследствие того, что не обратили внимания на связь первого стиха с пятой главой и предположили, что здесь начинается речь о новом предмете. Важность частицы видна из того, что с принятием или опущением ее сильно изменяется смысл. Христос раньше (Мф 5) говорил о том, в чем заключается истинная <i>«праведность»</i> (<a href='B:470 5:6,10,20'>Мф 5:6,10,20</a>), определяемая истинным и правильным толкованием духа и смысла ветхозаветного закона, и о том, что если <i>«праведность»</i> учеников Его не будет выше праведности книжников и фарисеев, то ученики не войдут в Царство Небесное. Теперь Спаситель приступает к освещению того же предмета с иных и новых сторон. В вольном переводе смысл Его слов можно было бы передать так. Но если вы, говорит Он ученикам, и достигнете идеала, о котором Я говорил вам раньше, если усвоите истинную «праведность» (по переводу некоторых немецких ученых Fr&#246;mmigkeit - благочестие), то остерегайтесь, однако, чтобы эта праведность ваша не сделалась предметом внимательного наблюдения со стороны других людей. В этом перифразе, как видит читатель, словом «праведность» заменено слово «милостыня», употребленное в русском и славянском переводах. Такая замена имеет очень твердые основания. Прежде всего заметим, что немецкий и английский переводы (recepta) согласны с русским и славянским (Almosen, alms). Но в Вульгате употреблено совсем другое выражение - justitiam vestram, соответствующее греческому <b>διακιοσ&#8059;νην</b>, означающему «праведность».<p/>Вопрос о том, какое слово должно быть здесь поставлено, «праведность» или «милостыня» (<b>διακιοσ&#8059;νη</b> или <b>&#7952;λεημοσ&#8059;νη</b>), был предметом кропотливых исследований. Авторитетные издатели и толкователи Нового Завета склоняются в пользу «праведности». Такое чтение одобрено почти единогласно всеми выдающимися издателями и критиками. Слово это встречается в Ватиканском кодексе, у Безы, в древних латинских переводах, а также у Оригена, Илария, Августина, Иеронима и многих других, но у Златоуста, Феофилакта и многих других - «милостыня». Западные критики и толкователи потрудились проследить, откуда и почему получилась такая замена. Пропустив первое «же» или «но» в первом стихе, переписчики, как сказано выше, не обратили внимания на связь 6-й главы с предыдущей и подумали, что в 6-й главе начинается речь о новом предмете. О каком? Это показал им 2-й стих, где говорится о «милостыне». Так как первый стих (при опущении <b>δ&#8051;</b>) служит как бы введением ко второму, то они подумали, что в первом также должна быть речь о милостыне, и заменили ею слово «праведность». Замена эта могла произойти тем легче и удобнее, что тут имелись некоторые обстоятельства, ее оправдывавшие. Если читатель потрудится просмотреть по русской и славянской Библии следующие места: <a href='B:50 6:25'>Втор 6:25</a>; <a href='B:50 24:13'>Втор 24:13</a>; <a href='B:230 23:5'>Пс 23:5</a>; <a href='B:230 32:5'>Пс 32:5</a>; <a href='B:230 102:6'>Пс 102:6</a>; <a href='B:290 1:27'>Ис 1:27</a>; <a href='B:290 28:17'>Ис 28:17</a>; <a href='B:290 59:16'>Ис 59:16</a>; <a href='B:340 4:24'>Дан 4:24</a>; <a href='B:340 9:16'>Дан 9:16</a>, то найдет, что в славянском тексте везде встречаются милосердие, милостыня, милость, помилование, а в русском - праведность, правда, правосудие, и только в одном месте русский текст почти согласен со славянским, а именно, в <a href='B:230 23:5'>Пс 23:5</a> (милостыня - милость). <p/>Таким образом, одни и те же тексты в славянском и русском переводах имеют иногда совершенно различный смысл. Так, например, в <a href='B:340 4:24'>Дан 4:24</a> читаем в славянском тексте: <i>«грехи твои милостынею искупи»</i>, а в русском: <i>«искупи грехи твои правдою»</i>. Эта разница произошла от того, что наш славянский перевод сделан с перевода Семидесяти, где в вышеприведенных случаях (которые нами ради краткости не все указаны) употреблено слово <b>&#7952;λεημοσ&#8059;νη</b> - милостыня, а русский - с еврейского, где встречается слово «цедака» - праведность. Вопрос, следовательно, возникает о том, почему Семидесяти нашли возможным переводить еврейское «цедака» через <b>&#7952;λεημοσ&#8059;νη</b> - «милостыня», и действительно ли «цедака», означая собственно «праведность», в некоторых, по крайней мере, случаях служила и для выражения понятия о милостыне. Ответ должен быть дан утвердительный. Праведность - слово мудреное, особенно для простого, неразвитого человека трудно понять, что оно означает; гораздо легче понять это слово, если праведность принимает более конкретный вид - милости, милосердия, милостыни. Отсюда весьма рано, еще до Р.X., словом «цедака» начали обозначать милостыню, что, как сказано, вероятно, и облегчило замену «праведности» милостыней в рассматриваемом стихе Евангелия от Матфея (<i>см.</i> <i>напр.</i> Gesenius W. Hebr&#228;isches und aram&#228;isches Handw&#246;rterbuch &#252;ber das neue Testament. 17. Auflage, Berlin-G&#246;ttingen-Heidelberg, 1962. S.675, колонка слева. - <i>Прим. ред</i>.).<p/>Однако такая замена была неудачна, и это можно показать на основании «внутренних соображений» (контекста) при разборе нашего места. Смысл наставления этого стиха тот, чтобы ученики не творили своей праведности пред людьми, для показа, для того, чтобы прославляли их люди. Из дальнейших указаний видно, что для показа не должна подаваться милостыня, но не только она, а показными не должны быть и молитва (стих 5 и сл.) и пост (стих 16 и сл.). Если «праведность» в рассматриваемом стихе заменить «милостыней», то можно подумать, что только одна она совершается для показа и что только показную милостыню Христос обличает, потому что 1-й стих будет поставлен тогда в ближайшее отношение только ко 2–4 стихам. Из сказанного следует, что, принимая в 1-м стихе «праведность», мы должны считать слово за обозначение «родового» или общего понятия, которое обнимает собой милостыню, молитву и пост. Другими словами, по мысли Христа, милостыня, молитва и пост служат выражением людской праведности. Человек, отличавшийся этими добродетелями, может считаться праведным, если эта его праведность основывается на любви к Богу и ближним. Нужно, чтобы все добродетели, составляющие праведность, ни в каком случае не служили для показа. Греческое слово, употребленное для последнего понятия (<b>θεαθ&#8134;ναι</b>), означает пристальное, продолжительное, напряженное и внимательное разглядывание чего-либо, как это, например, делается в театре, указывает на созерцание, в отличие от <b>βλ&#8051;πειν</b>, которое означает просто видеть, смотреть, иметь к этому способность. Отсюда ясно наставление Спасителя: Он учит учеников Своих, чтобы их «праведность» не была предметом внимательного наблюдения, пристального разглядывания со стороны других людей. Вместо <i>«чтобы они видели вас»</i> по-гречески «чтобы быть видимою» (или «чтобы быть видимыми им, <b>α&#8016;το&#8150;ς</b>, т. е. <b>&#7936;νθρ&#8061;ποις</b>, людям», <i>ср.</i> <a href='B:470 23:5'>Мф 23:5</a>). <p/>Таким образом, первую половину данного стиха лучше было бы перевести так: но остерегайтесь (берегитесь, чтобы не творить =) творить праведность вашу пред людьми с той целью, чтобы это было видно им (бросалось им в глаза, подлежало их пристальному, продолжительному наблюдению).<p/>Дальнейшее <i>«иначе»</i> (в русской Библии) как будто относится к словам: <i>«не будет вам награды»</i> и прочее. В подлиннике смысл несколько иной: остерегайтесь… если же не будете остерегаться, то не будет вам награды, и прочее. Т.е. здесь для краткости речи сделан пропуск в Евангелии (<i>ср.</i> <a href='B:470 9:17'>Мф 9:17</a>; <a href='B:540 11:16'>2Кор 11:16</a>). Христос не определяет, в чем должна заключаться награда. Неизвестно, земную или небесную награду Он имеет в виду, или ту и другую вместе. Ничто не мешает понимать здесь и земную и небесную награду. Но вместо русского «не будете иметь», следует перевести просто «не имеете» (<b>ο&#8016;κ &#8051;&#967;ετε</b>), так что все выражение таково: если не будете остерегаться, то награды не имеете от Отца вашего Небесного."}