{"xml":"Святитель Иоанн Златоуст объясняет эти слова так: «Не сказал - не заботьтесь, но не заботьтесь о завтрашнем дне». Если принять это толкование отдельно и без связи с другими толкованиями, то получается некоторая двусмысленность. О завтрашнем дне не следует заботиться, но зато следует заботиться о других, дальнейших днях. Можно думать, что Спаситель вообще дает здесь наставление не заботиться о будущем, что ясно из контекста. Поэтому о завтрашнем дне сказано в общем смысле и, может быть, потому, что он бывает обыкновенно предметом наших ближайших и особенных забот.<p/><i>«Сам будет заботиться о своем»</i> - <b>μεριμν&#8053;σει &#7953;αυτ&#8134;ς;</b> - в греческом довольно грубая конструкция, обязанная переводу с арамейского. По-видимому, для того, чтобы придать некоторый классический вид этому выражению, в некоторых кодексах поставлено <b>τ&#8048; &#7953;αυτ&#8134;ς</b> или <b>τ&#8048; περ&#8054; α&#8017;τ&#8134;ς</b>.<p/>Второе предложение служит доказательством первого. Мы и в действительности заботимся только о нынешнем дне. Распространять свои заботы на завтрашний и несколько дней - не в наших силах. Наше так называемое «предвидение» часто не оправдывается в будущем. Смысл выражения, следовательно, таков. Заботьтесь (можете заботиться) только о нынешнем дне, как вы и обыкновенно это делаете. В завтрашний день наступят свои особенные заботы, свойственные только этому дню. И это доказывается тем, что <i>«довольно для каждого дня своей заботы»</i>. <i>«Довольно»</i> как в русском так и в греческом - средний род, буквально: «довольно для дня злоба» (вместо «забота»). Такое сочетание невозможно в русском языке, но в греческом допустимо, встречается в других местах Нового Завета (<i>см.</i> <a href='B:540 2:6'>2Кор 2:6</a>; <a href='B:490 22:38'>Лк 22:38</a>), хотя и не может быть подведено под общее правило. Слово «злоба» (<b>κακ&#8055;α</b>) имеет много значений, по смыслу вообще противоположно слову «добродетель» (<b>&#7936;ρετ&#8053;</b>), а здесь употреблено в смысле «тягость», «бедствие», «зло» (как у Сир 19:6; <a href='B:370 3:6'>Ам 3:6</a>; 1Мак 7:23 и др.). К обычной ежедневной деятельности человека всегда примешивается «элемент зла» в виде различных огорчений, неудач, неприятностей, разочарований, усталости, изнеможения, болезней и т.п. В Новом Завете это слово поставляется иногда рядом с перечислением различных пороков (<a href='B:520 1:29'>Рим 1:29</a>; <a href='B:580 3:8'>Кол 3:8</a>; <a href='B:630 3:3'>Тит 3:3</a>)."}