{"xml":"Как в учении о милостыне, так и здесь указываются не на способы молитвы, а на ее дух. Чтобы понять это, мы должны представить себе человека, затворившегося в своей комнате и обращающегося с молитвой к Отцу Небесному. Никто не принуждает его к этой молитве, никто из людей не видит, как он молится. Он может молиться, произнося слова и не произнося их. Этих слов никто из людей не слышит. Молитва есть акт свободного, непринужденного и тайного общения человека с Богом. Она исходит из сердца человека.<p/>Уже в древности возбуждался вопрос: если Христос заповедал молиться тайно, то не запретил ли Он этим общественной и церковной молитвы? На вопрос этот отвечали едва ли не всегда отрицательно. Златоуст спрашивает: «И так что же? В церкви, говорит Спаситель, не должно молиться?» - и отвечает: «Должно и очень должно, но только смотря по тому, с каким намерением. Бог везде смотрит на цель дел. Если и в горницу войдешь и затворишь за собою двери, а сделаешь это напоказ, то и затворенные двери не принесут тебе никакой пользы... Итак, хотя бы ты затворил двери, Он желает, чтобы ты, прежде, чем затворить их, изгнал из себя тщеславие и заключил двери сердца своего. Быть свободным от тщеславия - дело всегда доброе, а особенно во время молитвы». Такое толкование правильно, хотя с первого взгляда и представляется, что оно противоречит прямому смыслу слов Спасителя. Несколько иначе и довольно остроумно объясняют это новейшие экзегеты. «Если, - говорит Цан, - милостыня есть по самой своей природе открытая и относящаяся к собратьям деятельность и потому не может быть совершенно тайною, то молитва по самой своей сущности есть речь сердца человеческого к Богу. Поэтому для нее всякое оставление общественности не только не вредно, но она еще и ограждается тогда от всякой примеси посторонних влияний и отношений. Спаситель не счел нужным ослаблять энергии Своей речи мелочными предостережениями против неразумных обобщений, вроде, например, запрещения всякой общественной молитвы (<i>ср.</i> стих 9 и сл.; <a href='B:470 18:19'>Мф 18:19</a> и сл.) или вообще какой бы то ни было молитвы, слышимой другими (<i>ср.</i> <a href='B:470 11:25'>Мф 11:25</a>; <a href='B:470 14:19'>Мф 14:19</a>; <a href='B:470 26:39'>Мф 26:39</a> и сл.)». Иначе сказать, тайная молитва и не нуждается в каких-либо ограничениях. Дух тайной молитвы может присутствовать в явной молитве. Последняя не имеет цены без тайной молитвы. Если человек молится в церкви с таким же расположением, как у себя дома, то и его общественная молитва принесет ему пользу. Здесь не место рассуждать о значении общественной молитвы самой по себе. Важно только, что ни Христос, ни Его апостолы не отрицали ее, как это видно из вышеприведенных цитат.<p/>Переход от «вы» 5-го стиха к «ты» может быть опять объяснен желанием усилить противоположение истинной молитвы молитве лицемеров.<p/>«Комната» (<b>ταμε&#8150;ον</b>) - здесь понимается всякая затворяющаяся или запирающаяся комната. Первоначальное значение этого слова (правильнее <b>ταμιε&#8150;ον</b>) было - кладовая для провизии, хранилище (<i>см.</i> <a href='B:490 12:24'>Лк 12:24</a>), потом спальня (<a href='B:120 6:12'>4Цар 6:12</a>; <a href='B:250 10:20'>Еккл 10:20</a>).<p/>Здесь следует обратить внимание на общий вывод, который делает Златоуст, рассматривая этот стих. «Будем творить молитвы не с движениями тела, не крикливым голосом, но с добрым душевным расположением; не с шумом и гамом, не для показности, как бы для того, чтобы отогнать ближнего, но со всяким приличием, сокрушением сердца и непритворными слезами»."}