{"xml":"<p ><div>Моавитяне и мадианитяне, народы нечестивые и варварские, населяли, однако, землю обетования, которую должны были унаследовать сыны Израилевы. Когда война была уже близка и должна была наступить немедленно, так что им (моавитянам и мадианитянам) предстояло в скором времени погибнуть, так как они не в состоянии были противостать войску израильскому, тогда они сделали попытку отогнать врагов при помощи искусства волхвования и других употреблявшихся у них нечестивых средств. Но когда, несмотря на все их усилия, они не могли причинить врагу никакого вреда (поелику Сам Бог защищал его и заставил лжепророка Валаама произнести на него благословение вместо проклятия, для которого он был нанят), тогда, находясь в крайне затруднительном положении, решили между собою, что они не иначе могут повредить Израилю, как если он оскорбит Бога — своего Защитника и, лишившись чрез то вышней помощи, решится вступить в сражение. Зная же, что мужеский пол пылок и стремителен к женскому и что молодость небезопасна против такого рода нечистых удовольствий, подослали для непотребного соития с израильтянами разряженных развратниц, красотою которых легко увлекался всякий, кто имел в себе склонность к плотскому греху и, следуя внушениям которых, мало-помалу отвлекался от служения Богу. Таким образом, к блудодеянию у них присоединился недуг богоотступничества, как написано: <i>«И прилепился Израиль к Ваал-Фегору»</i> (<a href=\"/bible-index/bible/?b=40&c=25&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И прилепился Израиль к Ваал-Фегору. И воспламенился гнев Господень на Израиля.</span></span>Чис. 25:3</a>); то же сказал Бог устами пророка: <i>«вы сами на стороне блудниц»</i> (<a href=\"/bible-index/bible/?b=350&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я оставлю наказывать дочерей ваших, когда они блудодействуют, и невесток ваших, когда они прелюбодействуют, потому что вы сами на стороне блудниц и с любодейцами приносите жертвы, а невежественный народ гибнет.</span></span>Ос. 4:14</a>). Сильно вознегодовал на это, и весьма справедливо, Законодатель, и это дело не прошло безнаказанным для израильтян; так как за это они тотчас подпали несносным бедствиям, когда блудники стали подвергаться истреблению от рук братьев своих и ближних. Вслед за тем Бог повелел предпринять войну против мадианитян, сказав священноучителю Моисею: <b>отмсти Мадианитянам за сынов Израилевых, и после отойдешь к народу твоему.</b><br /><i>О поклонении и служении в Духе и Истине, 1.4</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=31&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=31&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}