{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div><b>Внимание! Предлагаемый материал является записью лекций, существующих в виде аудио, поэтому он не проходил редакцию для печати.</b><br /><br /><b>Адам, Сиф, Енос,</b> <i>Каинан, Малелеил, Иаред, Енох, Мафусал, Ламех, Ной, Сим, Хам и Иафет.</i><br />То есть идёт длинный перечень людей с самого начала. Здесь как раз-то автор книги Паралипоменон показывает, что то, что происходит с еврейским народом, все эти судьбы еврейского народа являются только частью гораздо большего, некой гораздо большей традиции действия Бога среди всего человечества - то, о чём говорит нам и Новый Завет, что нам подчёркивает Священное Писание в Новом Завете, то подчёркивается и в книге Паралипоменон, то есть всё то, что происходило с еврейским народом, имеет отношение ко всему человечеству. Очень важно помнить, что когда мы говорим и читаем в Ветхом Завете о каких-то там способах, которыми Бог отделял еврейский народ от человечества, другого, языческого, например: изменение пищи - неразрешение свинины, <a href=\"/bible/?b=30&c=11&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и свиньи, потому что копыта у нее раздвоены и на копытах разрез глубокий, но она не жует жвачки, нечиста она для вас;</span></span>Лев. 11:7</a>, или запрет на определённые виды одежды, <a href=\"/bible/?b=30&c=19&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Уставы Мои соблюдайте; скота твоего не своди с иною породою; поля твоего не засевай двумя родами <i>семян</i>; в одежду из разнородных нитей, из шерсти и льна, не одевайся.</span></span>Лев. 19:19</a>, ритуальные омовения <a href=\"/bible/?b=30&c=14&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Очищаемый омоет одежды свои, острижет все волосы свои, омоется водою, и будет чист; потом войдет в стан и пробудет семь дней вне шатра своего;</span></span>Лев. 14:8</a> и так далее - всё это имело, конечно, значение как отделение еврейского народа от языческого человечества, но задача была именно в том, что народ мог сохранить то, что является достоянием всего человечества - достоянием всего человечества является союз с Творцом, к которому призваны все люди, но который сохранили только верные. И вот именно поэтому история Давида, история царства Израильского начинается с Адама - с первого человека, которого Бог создал на земле.<br />Само имя Адам имеет два значения: \"красная земля\" и \"тот, кто должен стать подобием\": \"адама\" - красная земля, \"дама\" - подобие, то есть в самом имени первого человека содержалась как бы вилка, два варианта развития человечества: или человечество станет подобием Бога, или человечество станет красной землей, кровавой глиной. И Адам выбирает второй вариант: он решает становиться кровавой глиной, \"шматиной\" такой, которая живёт без Бога. Именно поэтому книга Хроник начинается словом Адам. <br />Есть некая аналогия списка, который здесь приводится. Фактически, почти весь этот список приводится в Евангелии от Луки (<a href=\"/bible/?b=490&c=3&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Еносов, Сифов, Адамов, Божий.</span></span>Лк. 3:38</a> и ранее), только в обратном порядке - мы недавно об этом читали с вами. Помните, в 3-ей главе перечисляется список - родословие Иисуса Христа вплоть до Бога, в том-то и дело: \"<i>сын... Адамов, Божий</i>\", понимаете? То есть в Христе как в новом, последнем Адаме как раз подчёркивается связь с Богом. Здесь же подчёркивается история отпавшего человечества, и не случайно пропуск, а идёт речь о том, что первая линия нашего родословия начинается с падшего человека, отделившегося от Творца.<br />Адам - падший человек, и он рождает Сифа, третьего сына своего, который стал родоначальником нас, потому что все остальные потомки Адама, потомки Каина, погибли в водах Всемирного Потопа. Вот прямая линия сохранилась именно от Сифа.<br />В.: Потомки Каина - это дети человеческие, а потомки Сифа - эти дети Божии. Они, когда смесились, стали рожать великанов-рефаимов (<a href=\"/bible/?b=10&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> тогда сыны Божии увидели дочерей человеческих, что они красивы, и брали <i>их</i> себе в жены, какую кто избрал.</span></span>Быт. 6:2</a>, 4). А кто же тогда, который после потопа жил - Голиаф, он считался, говорится, потомком рефаимов (<a href=\"/bible/?b=100&c=21&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Было и другое сражение в Гобе; тогда убил Елханан, сын Ягаре-Оргима Вифлеемского, Голиафа Гефянина, у которого древко копья было, как навой у ткачей.</span></span>2 Цар. 21:19</a>, 22), и другие были Голиафы.<br />О.: Рефаимами назывались просто великаны, обладающие магической силой. Дело в том, что рефаимы возникли заново после строительства Вавилонской башни - отступники, когда они стали такими же, как были допотопные великаны. Они не физические их потомки, они вступили в союз с теми же демонами и стали такими же уродами. В результате особого греха человечество становится уродливым, рождает духовных и физических уродов. Но это даже физически ясно: если человек пьет и пить будет, у него явно не красавцы будут рождаться, потому что уродуется тело человека. Более сильные грехи, чем пьянство, приводят к большему искажению человека, в частности, приводят к рождению этих тиранов-великанов. <br />Само слово Сиф имеет в себе, как говорил блаженный Августин, пророчество: имя Сиф означает \"воскресение\", \"восставление\", потому что сказано, что он восставил ему семя вместо Авеля, которого убил Каин - сказал Адам (в тексте - Ева, <a href=\"/bible/?b=10&c=4&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И познал Адам еще [Еву,] жену свою, и она родила сына, и нарекла ему имя: Сиф, потому что, [говорила она,] Бог положил мне другое семя, вместо Авеля, которого убил Каин.</span></span>Быт. 4:25</a>). Таким образом, Сиф имеет это имя, потому что он является восстановлением человечества в том виде, в котором может потом ??нам породить??(неразб.) замысел Бога. Во-первых, Сиф - святой, он почитается нашей Церковью (память св. Праотцев); и Сиф является автором математики, то есть у кого проблемы с математикой - молитесь св. Сифу, он изобретатель этой науки, это было древнее искусство. <br />От кого, кстати говоря, рождались вот эти дети? Откуда брались жёны? От сестёр, конечно же, потому что в книге Бытия сказано: \"И родили Адам и Ева ещё сыновей и дочерей\" (ср. <a href=\"/bible/?b=10&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дней Адама по рождении им Сифа было восемьсот [700] лет, и родил он сынов и дочерей.</span></span>Быт. 5:4</a>). И эти дочери, которые упоминаются в 5-й главе книги Бытия, стали жёнами, потому что изначально человечеству разрешался брак между братьями и сёстрами - понятно, почему Бог разрешал: потому что другого вообще не было. И более того, интересно, что это сообщение книги Бытия подтверждается даже древними традициями: дело в том, что древнейшие культуры - (в них) архаичные реликты, и сохранились как особо священные браки - браки между братьями и сёстрами. Почему? (это мы встречаем у языческих народов). Это было связано именно с тем, что так размножались самые древние люди, которых очень часто обожествляли. Этот же самый Сиф был обожествлен под именем Тота, египетского бога мудрости.<br />Сиф является также изобретателем письменности. Также он является изобретателем общественного богослужения. Когда родился его сын Енос, сказано: \"<i>тогда стали призывать имя Господа\"</i> (<a href=\"/bible/?b=10&c=4&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> У Сифа также родился сын, и он нарек ему имя: Енос; тогда начали призывать имя Господа [Бога].</span></span>Быт. 4:26</a>) - имеется в виду, что стали вместе, совместно, призывать имя Господне. </div></p>"}