{"xml":"<p ><div>Присоединенные нами в конце отдела согласно еврейскому тексту слова: в собрании Господа, вместо которых Семьдесят перевели: в церкви Господа, согласно народному изданию (Vulgatam) составляют начало следующего отдела. И потому, если Богу будет угодно, в нем мы и будем рассуждать о них. Итак: горе вам, собрание иудейское, которое замыслило зло и привело его в исполнение на деле; ложе, данное для успокоения от трудов, вы покрыли срамными делами; и все, что́ ни замышляли вы несправедливого в течение ночи, как будто не было возможности распознать, тотчас по наступлении дня спешите исполнить, не подумав о том, что ваша крепкая рука восстанет против Бога. А что́ именно они замышляли ночью и приводили в исполнение днем, это показывает Писание, перечисляя по частям. Оно говорит: «Пожелали полей и силою отняли» их; прибавляется также: пожелали домов и разграбили те, которые пожелали; и не только клеветали на мужей и на дома их, но и их потомков, которые по малолетнему возрасту своему заслуживали милосердия, они разграбили с хищнической жестокостию. Итак вследствие того, что вы это сделали, и замыслили бесполезное, и Я, Господь, замыслю зло на род сей; не потому, что замышляемое Мною есть действительно зло, но потому, что будет казаться злом претерпевающим его то, что́ Я предназначаю; ибо оно угнетет вас так что не будете в состоянии поднять свои хребты, не будете ходить с видом гордецов, именно вы, которых прястигло время плена.<br /><br />В то время (или: потом) будут говорить о вас в притче, а несчастия ваши обратятся в предмет песни: «<i>Разорением мы опустошены в конец, удел народа моего</i>.» Храм Мой, говорит Он, который только один среди прочих народов Я ставил выше всего, – этот храм обратится в развалины. И каким образом отступит от меня Ассириянин, когда он возвратится чтобы по жребию разделить поля мои? По этой причине, о род Израилев, на которого Я замышляю бедствие, ты не будешь иметь части в наследии праведных. Но и из крайней степени наказания чрез плен можно усмотреть, что все случившееся с ними есть следствие того, что они распяли Господа: так, по крайней мере, согласно изданию Семидесяти толковников. Ибо слава Израиля лишена своих волос и обрита в скорби о чадах, некогда возлюбленных; если же что-нибудь послужит к возобновлению волос еt, то снова чрез бритье и обрезывание будет отсечено. Тогда все мысли их были обращены на труд, и то, что́ они измыслили с усыпленною душою и мыслию принесет им труд; и что́ бы они ни сделали, все будет приведено в замешательство тотчас после того, как воссияет свет Христов и наступит мщение. Ибо хотя они и читали, что Израиль побеждал, когда Моисей воздевал свои руки ко Господу, и был побеждаем, когда Моисей опускал утомленные руки (Исх. 17), не воздели своих рук ко Господу; но, совершая всякие преступления над бедными и народом Божиим, они возжелали полей, ограбили дома сирот, и разорили и мужа, и жену, и детей, и имущество его. По этой причине замыслил (или, замышлял) Господь бедствия на племя это, – не на двенадцать колен, но на племя, оскверненное злодейством и преступлениями, – по причине которых они не могли поднять головы своей и выступать прямо. И до настоящего дня они подчинены римской власти, и угнетены ярмом плена, и не возвышают хребтов своих. А следующее затем слово ἐξαίφνης, т. е. «внезапно», в еврейских списках не находится; однако оно так может быть соглашено с настоящим местом, что мы скажем: Посему так говорит Господь вот Я внезапно замышляю бедствия на это племя, от которых они не могли бы (или: не могут) поднять хребтов своих, и не могут поднять потому, что время есть злое. И подобно тому как они совершили злое против Господа Иисуса, так и сами понесут бедствия постоянного плена и дойдут до такого утеснения, что все их песни и псалмы обратятся в плач. И ничего другого народ ее будет уметь говорить, кроме этих слов: «<i>Мы стали крайне несчастны</i>.» Потому что земля обетования, которая первоначально по жребию была разделена за Иорданом двум с половиною коленам по размерению Моисея, а потом Иисусом Навином роздана и другим коленам, – эта земля теперь по распределению римскому разделена чуждым]народам, и не было никого, кто воспрепятствовал бы римлянам, чтобы они не покорили всех народов; из иудеев нет ни одного, который бы владел древнею землею с свободою прежнего времени. – Если же мы пожелаем последовать третьему способу толкования, т. е. всю речь о том, о чем только что я сказал выше, применить к душе человеческой, которая чрез низвержение из рая подпала пленению этого мира: то мы увидим, что всякий помысл наш есть труд и скорбь, и постели наши полны злодейств и самый видимый свет смешан с тьмою; и все, что́ мы ни обдумываем в ночи, мы исполняем – во мраке. В самом деле, кто из нас возвышает к Богу руки святые без гнева и сомнений? Кто из нас не желает владений сего века, забывши о достояниях рая? Не видишь ли, что другие присоединяют поля в полям и участки к участкам, и что ничтожному телу человека недостаточно обладания деревнями городов. Посему Господь замышляет на нас бедствия, от которых мы не будем иметь возможности поднять свой хребет и ходить прямо, потому что время есть злейшее, что согласно с словами Иоанна: «<i>Мир во зле лежит</i>» (<a href=\"/bible-index/bible/?b=690&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>). Тоже самое обозначает в Евангелии и та дочь Авраама, благородная душа, которую сатана заключил в оковы и покорил, и которая только к пришествию Господа, но не раньше, может подняться на высоту, и созерцать или принять своего Творца. Посему Спаситель сказал: «<i>Сию... дочь Авраама, которую связал сатана,... не следовало ли освободит от этих уз в день субботний</i>?» (<a href=\"/bible-index/bible/?b=490&c=13&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> сию же дочь Авраамову, которую связал сатана вот уже восемнадцать лет, не надлежало ли освободить от уз сих в день субботний?</span></span>Лк. 13:16</a>). Следовательно: так как вся ваша слава обрезана, и мы расширили свою плешь, или наготу (ибо так мы находим в некоторых списках), то и посланы те, которые, подобно Иеремии, будут оплакивать нас, составят о нас притчу и будут говорить вместе с апостолом: Буду «<i>оплакивать... многих, которые согрешили прежде и не</i>» сотворили покаяния (<a href=\"/bible-index/bible/?b=540&c=12&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> чтобы опять, когда приду, не уничижил меня у вас Бог мой и <i>чтобы</i> не оплакивать мне многих, которые согрешили прежде и не покаялись в нечистоте, блудодеянии и непотребстве, какое делали.</span></span>2 Кор. 12:21</a>). Действительно, кто не воcплачет, видя, что души человеческие находятся во власти различных пороков и демонов, как бы различная домашняя утварь? Один из демонов распространяет снур для измерения блудодеяния, другой – скупости; тот определяет меру человекоубийства, этот – клятвопреступления: часть народа Божия разделена этим снуром, и поля, бывшие некогда полями святости и рая, благоуханием которых услаждался Исаак во Иакове, сыне своем (<a href=\"/bible-index/bible/?b=10&c=27&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он подошел и поцеловал его. И ощутил <i>Исаак</i> запах от одежды его и благословил его и сказал: вот, запах от сына моего, как запах от поля [полного], которое благословил Господь;</span></span>Быт. 27:27</a>), преданы Ассириянам и царю Вавилонскому; и в то время как лисицы имеют норы, и птицы небесные имеют гнезда, Сын человеческий не имеет где преклонить Свою голову (<a href=\"/bible-index/bible/?b=470&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>). – Насколько позволяли мне слабые качества моего природного ума, я изложил и первое пленение со стороны Ассириян и Вавилонян, и второе от Римлян, и третье духовное, в которое каждый из нас впал вместе с Адамом из рая, и в пленении этого мира вращается; от этого пленения Господь, по пришествии своем, воздвигнет низверженных и разрешит связанных (<a href=\"/bible-index/bible/?b=230&c=144&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Господь поддерживает всех падающих и восставляет всех низверженных.</span></span>Пс. 144:14</a>), и бывших некогда пленниками диавола приведет во власть свою, и исполнятся слова Псалмопевца, говорящего: «<i>Восходя на высоту, отвел в плен пленение</i>» (<a href=\"/bible-index/bible/?b=230&c=67&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ты восшел на высоту, пленил плен, принял дары для человеков, так чтоб и из противящихся могли обитать у Господа Бога.</span></span>Пс. 67:19</a>). Согласно этому изложению может быть принято и четвертое пленение в отношении к церкви, из которой каждый уходит чрез грех, а потом от Эзры, – что́ значит: «помощник», – т. е. от слова Божия, приводится обратно в Иерусалим (<a href=\"/bible-index/bible/?b=150&c=7&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> сей Ездра вышел из Вавилона. Он был книжник, сведущий в законе Моисеевом, который дал Господь Бог Израилев. И дал ему царь все по желанию его, так как рука Господа Бога его <i>была</i> над ним.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> <i>С ним</i> пошли в Иерусалим и <i>некоторые</i> из сынов Израилевых, и из священников и левитов, и певцов и привратников и нефинеев в седьмой год царя Артаксеркса.</span></span>1 Езд. 7:6-7</a>). Но если кто-нибудь, поучающийся в законе Господни день и ночь, возымел бо́льшее прилежание, – при бо́льших природных дарованиях, досуге и благодати, – и может относительно этого отрывка сказать нечто более подходящее к истине, таковому я не завидую, и не отношусь к нему с презрением, ибо я предпочитаю научиться от него тому, чего не знаю, и охотно объявлю себя его учеником, пока он будет учить, но не поносить. Ведь нет ничего столь легкого, как если праздный и любящий спать оспаривает значение трудов и бодрствования других.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 22-27)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}