{"xml":"<p ><div>Перевод Семидесяти если только ест Семьдесят: ибо Иосиф пишет и евреи передают, что ими переведено только пять книг закона Моисеева и передано или: продано царю Птоломею настолько уклоняется в настоящем месте от еврейского смысла, что мы не можем ни распределить соответствующих отделов, ни разъяснять совместно их мыслей. Посему мы сначала разъясним свой перевод, а потом перейдем к ним. До настоящего места слово Божие направлено против народа Божия, которому уже раньше было сказано: «Напротив, народ Мой обратился во врага; поверх нижней одежды вы одели эпанчу»; И он не только это сделал, но даже знатных жен, когда то нежных, заставил идти пленницами, или, – в переносном смысле, – города Иудеи, которые и в книге Исаии Он называет дщерями Сиона (Ис. 26). потому что Сион есть столица (митрополия). Даже от младенцев их, говорит Он, вы отняли навсегда славу Мою; никого не остается в народе, кто воспел бы псалмы, потому что все или перебиты, или отведены в плен; а те немногие, которые пережили смерть в Вавилоне свидетельствуют о себе, что не могут неть: «<i>как мы воспоем песнь Господню на земли чужой</i>» (<a href=\"/bible-index/bible/?b=230&c=136&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Как нам петь песнь Господню на земле чужой?</span></span>Пс. 136:4</a>). Итак встаньте и идите в плен, потому что в этой земле вы не имеете покоя; она осквернена по причине преступлений ваших и не может очиститься, если только наперед не отпразднует продолжительного субботнего покоя. Поэтому, говорю вам, вы не имеете здесь покоя, так как земля ваша осквернена и будет подвергнута самому злому разложению, именно плену или Вавилонскому, или Римскому, за то что она напоена кровию Господа: значение может быть принято согласно с двумя названными историческими событиями.<br /><br />LХХ. Вожди народа Моего будут извергнуты из домов увеселений своих; по причине злых начинаний своих они были отвергнуты. Это место может быть понято: во-первых вообще, – о владыках иудейского народа, священниках и фарисеях, которые по смерти Господа были извергнуты из города увеселений своих, – где прежде они предавались забавам, – вследствие злых начинаний своих, во-вторых в частности, – о роде Давидовом, потому что непосредственно по рождении Господа «<i>оскудел князь от Иуды и вождь от чресл его</i>» (<a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>), ибо пришло назначенное ему и явилось чаяние народов. Но пророческая речь описывает также и владык церкви, которые утопают в увеселениях, и думают, что среди пиров и забав они сохраняют целомудрие; но они должны быть извергнуты из своих обширных палат, от великолепных пиршеств, от банкетов, стоивших больших трудов; они должны быть извергнуты по причине злых начинаний и дел своих. А если хочешь знать, куда они должны быть извергнуты, читай Евангелие: Во тьму кромешнюю, где «<i>будет плач и скрежет зубов</i>» (<a href=\"/bible-index/bible/?b=470&c=22&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;</span></span>Мф. 22:13</a>). Разве не бесчестно и не постыдно проповедать Христа, распятого на кресте, Учителя, бедного и алчущего, имея упитанные тела, и провозглашать учение о посте устами, красными от вина и с утолстевшим лицем? Если мы занимаем место апостолов, то будем и подражать не только слову проповеди их, но и обращению, и воздержанию их. Несомненно, что свято служение апостолов, их служение вдовицам и бедным; но и они говорят: «<i>Не должно, чтобы мы, оставив слово Божие, служили трапезам</i>» (<a href=\"/bible-index/bible/?b=510&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Тогда двенадцать <i>Апостолов</i>, созвав множество учеников, сказали: нехорошо нам, оставив слово Божие, пещись о столах.</span></span>Деян. 6:2</a>). А ныне жрец Христов приглашает на пир, не говорю, бедных, братий, и тех, которые с своей стороны не могут заплатить приглашением, (от которых рука епископа кроме благодарности ничего другого не может ожидать), во военных людей, препоясанных мечем, и судей, в то время как у входных дверей бодрствуют центурионы и отряды солдат. По всему городу суетятся клирики: они стараются доставить судьям то, чего эти последние не могут найти в своих преториях или нашедши не могут купить. Конечно не должно думать, что это слово укоризны относится ко всем вообще епископам. Нет! речь пророка пусть коснется тех, которые таковы по своим качествам; пусть этим именно угрожают наказания и вечность мучений, чтобы те из них, которых не удерживает стыдливость, сотворили покаяние по крайней мере под влиянием угроз наказаниями.<br /><br />LХХ: Приблизьтесь к горам вечным. Под вечными горами мы можем понимать или ангелов, или пророков, о которых и в псалме написано: «<i>Основания его на горах святых</i>» (<a href=\"/bible-index/bible/?b=230&c=86&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Основание его* на горах святых. Господь любит врата Сиона более всех селений Иакова. <i>//*Иерусалима.</i></span></span>Пс. 86:2</a>), и в другом месте: «<i>Я возвел глаза мои на горы, откуда придет помощь мне</i>» (<a href=\"/bible-index/bible/?b=230&c=120&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Возвожу очи мои к горам, откуда придет помощь моя.</span></span>Пс. 120:1</a>). К вечным же горам приблизится тот, кто во грехах своих не отделяется от сожительства святых, подобно тому как и Моисей приближался к Богу не по пространству, а по своим заслугам. А тем, которые приблизились к горам вечным, Сам Бог сказал: «<i>Я Бог приближающийся, и не Бог издали</i>» (<a href=\"/bible-index/bible/?b=300&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я - Бог [<i>только</i>] вблизи, говорит Господь, а не Бог и вдали?</span></span>Иер. 23:23</a>). Горы же сии называются вечными для отличия от тех, которые не вечны, именно: от темных гор князей века сего, которые, хотя и воздвигнутся, как кедр Ливанский, во мимоидут вместе с миром, так что и место их не будет найдено.<br /><br />LХХ: Встань и пойди, потому что нет тебе здесь покоя. Здесь мы получаем повеление не считать для себя успокоением никакие вещи мира сего, но как бы по восстании от смерти, стремиться в высоту, ходить по Господе Боге нашем и говорить: «<i>К Тебе прилепилась душа моя</i>» (<a href=\"/bible-index/bible/?b=230&c=62&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> к Тебе прилепилась душа моя; десница Твоя поддерживает меня.</span></span>Пс. 62:9</a>). Посему если мы будем небрежны и не захотим послушать говорящего: «<i>Восстань спящей, и подымись, и просветит тебя Христос</i>» (<a href=\"/bible-index/bible/?b=560&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Посему сказано: \"встань, спящий, и воскресни из мертвых, и осветит тебя Христос\".</span></span>Еф. 5:14</a>), то будем как будто в усыплении; но мы обманемся, ибо не найдем покоя, потому что там, где Христос не просвещает восстающего, кажущийся повой есть только мучение.<br /><br />LХХ: По причине нечистоты вы уничтожены тлением. Вместо слов: «уничтожены» (истреблены) согласно греческому значению на латинском языке можно сказать: «растлены», так что порядок речи будет такой: но причине скверны вы в конец истлели. Это говорится о тех, которые, служа похотям тела и страстей, растлили не только душу, но и тело, так как предпочитали любить похоть, а не Бога. Можно сказать: вы истлели по причине нечистоты, и смысл будет полным даже без слова тления. Но так как он говорит: «истлели в конец» (истлели тлением), то мне кажется, что это для отличия от тления спасительного, относительно которого и Апостол говорит: «<i>Но если внешний наш человек и тлеет, то внутренний обновляется со дня на день</i>» (<a href=\"/bible-index/bible/?b=540&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется.</span></span>2 Кор. 4:16</a>). Кто всегда носит в себе умерщвление Христово и растлевает внешнего человека и подчиняет плоть власти души, тот хотя и истлевает, но не тлением (в конец), потому что тление его спасительно.<br /><br />«Вы убежали, хотя» вас «никто не преследовал». Речь обращена в тем, которые вследствие нечистоты истлели в конец, потому что в сознании грехов они даже без внешних истязаний не осмеливаются противиться врагам и вступать в борьбу с ними. Посему трусливые во время битвы святых и исключаются из лагеря, чтобы не могли они устрашить духа братьев своих, и удаляются из строя (<a href=\"/bible-index/bible/?b=50&c=20&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И еще объявят надзиратели народу, и скажут: кто боязлив и малодушен, тот пусть идет и возвратится в дом свой, дабы он не сделал робкими сердца братьев его, как его сердце.</span></span>Втор. 20:8</a>); а в проклятиях книги Левит к людям подобного рода говорится: «<i>Шум листа быстро летящего погонит вас и вы побежите, хотя никто вас не преследует</i>». (<a href=\"/bible-index/bible/?b=30&c=26&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Оставшимся из вас пошлю в сердца робость в земле врагов их, и шум колеблющегося листа погонит их, и побегут, как от меча, и падут, когда никто не преследует,</span></span>Лев. 26:36</a>). В толковании некоего писателя, изъяснявшего начало евангелия Иоанна, я прочитал, что в словах: «<i>Все создано чрез Него, и без Него не создано ничто</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:2-3</a>) слово ничто относится к злу, а зло понимается в смысле диавола, так что ничто, созданное без Христа, и есть именно диавол. Итак если зло, или диавол, есть ничто, и если истлевшие тлением побежали, хотя их никто, т. е. ничто не преследует; то диавол преследовал их в ничтожестве. Если же это мое толкование покажется кому-нибудь слишком натянутым и составленным скорее на основании игры слов, чем на основании действительного смысла простых слов Св. Писания, тот пусть следует или моему первому толкованию, или же тому, которое найдет сам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 31-36)</span></div><br />***<br />Хитрый враг и Господа Спасителя в пустыне искушал, и святых некоторых хотел заставить уйти из земли Иуды и обитать в лишенности добродетелей, чтобы легче совратить их там. Но в самом совете видна хитрость его: он советует одеться не в оперение голубицы, птицы кроткой, простой и домашней, у которой, говорят, нет желчи и которая в жертву Господу приносится во храме, но в оперение воробья, птицы крикливой и непоседливой, и по воспитании птенцов верности супруге не блюдущей, хотя Аквила и Симмах в своем переводе ставят вместо воробья общее понятие: «птица». Горы же можно понимать как те горы, про которые в другом месте сказано: <i>приблизьтесь к горам вечным</i> (LXX; <a href=\"/bible-index/bible/?b=400&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Встаньте и уходите, ибо [<i>страна</i>] сия не есть место покоя; за нечистоту она будет разорена и притом жестоким разорением.</span></span>Мих. 2:10</a>); и во втором псалме восхождения: <i>Возвожу очи мои к горам</i> (<a href=\"/bible-index/bible/?b=230&c=120&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Возвожу очи мои к горам, откуда придет помощь моя.</span></span>Пс. 120:1</a>). В эти горы следует бежать, когда мерзость запустения настанет на святом месте (Пс. 10).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br />Иероним Стридонский. <i>Трактат на Псалмы. Сl. 0593, 10.51.</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}