{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Когда апостол говорит: <i>убегайте идолослужения</i>, он имеет ввиду идолопоклонство целиком и полностью. Взгляни внимательно на чащу: сколько шипов сокрыто под ее листвой!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О венце 10. CCSL 2:1054-1055.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Апостол призывает коринфян также и здесь воздерживаться от всякого идолопоклонства, ибо им не только надежда, но и дух отрицается... Никто из ревностных в капище ни на что от Бога не надеется, ибо надеющийся на идола уже сомневается в Боге, подобно Саулу, оставившему Бога... и предавшемуся идолопоклонничеству (<a href=\"/bible-index/bible/?b=90&c=28&s=8&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И снял с себя Саул одежды свои и надел другие, и пошел сам и два человека с ним, и пришли они к женщине ночью. И сказал ей <i>Саул</i>: прошу тебя, поворожи мне и выведи мне, о ком я скажу тебе.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но женщина отвечала ему: ты знаешь, что сделал Саул, как выгнал он из страны волшебников и гадателей; для чего же ты расставляешь сеть душе моей на погибель мне?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И поклялся ей Саул Господом, говоря: жив Господь! не будет тебе беды за это дело.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Тогда женщина спросила: кого же вывесть тебе? И отвечал он: Самуила выведи мне.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И увидела женщина Самуила и громко вскрикнула; и обратилась женщина к Саулу, говоря: зачем ты обманул меня? ты - Саул.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал ей царь: не бойся; [скажи,] что ты видишь? И отвечала женщина: вижу как бы бога, выходящего из земли.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Какой он видом? - спросил у нее <i>Саул</i>. Она сказала: выходит из земли муж престарелый, одетый в длинную одежду. Тогда узнал Саул, что это Самуил, и пал лицем на землю и поклонился.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Самуил Саулу: для чего ты тревожишь меня, чтобы я вышел? И отвечал Саул: тяжело мне очень; Филистимляне воюют против меня, а Бог отступил от меня и более не отвечает мне ни чрез пророков, ни во сне, [ни в видении]; потому я вызвал тебя, чтобы ты научил меня, что мне делать.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал Самуил: для чего же ты спрашиваешь меня, когда Господь отступил от тебя и сделался врагом твоим?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь сделает то, что говорил чрез меня; отнимет Господь царство из рук твоих и отдаст его ближнему твоему, Давиду.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Так как ты не послушал гласа Господня и не выполнил ярости гнева Его на Амалика, то Господь и делает это над тобою ныне.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И предаст Господь Израиля вместе с тобою в руки Филистимлян: завтра ты и сыны твои <i>будете</i> со мною, и стан Израильский предаст Господь в руки Филистимлян.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Тогда Саул вдруг пал всем телом своим на землю, ибо сильно испугался слов Самуила; притом и силы не стало в нем, ибо он не ел хлеба весь тот день и всю ночь.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И подошла женщина та к Саулу, и увидела, что он очень испугался, и сказала: вот, раба твоя послушалась голоса твоего и подвергала жизнь свою опасности и исполнила приказание, которое ты дал мне;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> теперь прошу, послушайся и ты голоса рабы твоей: я предложу тебе кусок хлеба, поешь, и будет в тебе крепость, когда пойдешь в путь.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но он отказался и сказал: не буду есть. И стали уговаривать его слуги его, а также и женщина; и он послушался голоса их, и встал с земли и сел на ложе.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> У женщины же был в доме откормленный теленок, и она поспешила заколоть его и, взяв муки, замесила и испекла опресноки,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и предложила Саулу и слугам его, и они поели, и встали, и ушли в ту же ночь.</span></span>1 Цар. 28:8-25</a>)... На это ему и в настоящем вышел вред, и в грядущем - геенна возмездия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам. PL 17:236bc.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Севериан Гавальский еп.</a><div>Ты видишь, что все вышесказанное было приготовлением к этому. Он пришел к тому, что приготовлял.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты. TLG 4139.040, 259.1 - 2.1 .</div></div></p>"}