{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Истинно так бывает, когда кто-либо на капище возлежит за трапезой и удовлетворяет свое желание, в то время как совесть немощного брата к искушению склоняет. Отчего и следует поспешать из любви к Господу нашему Иисусу Христу - дабы из необходимости блага ближнего мы отказывали себе в наших желаниях, как о том и апостол, сосуд избранный и врачеватель духовный, говорит: <i>ища не своей пользы, но пользы многих</i> (<a href=\"/bible/?b=530&c=10&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> так, как и я угождаю всем во всем, ища не своей пользы, но <i>пользы</i> многих, чтобы они спаслись.</span></span>1 Кор. 10:33</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам. PL 17:237d.-238a.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Ищи не только того, говорит Павел, с чистой ли ты совестью ешь, но полезно ли происходящее твоему брату.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты. TLG 2866.003,440.7-8.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Это принцип святых Божиих – и ныне, и прежде, извечно и навеки. Это принцип созидательный и общественный. На этом принципе может основываться самое совершенное, самое богоугодное и самое счастливое общество человеческое. Это принцип спасительный при любых трудностях, с которыми современные люди сталкиваются, борются без результата и без надежды. Святая душа заботится о соседях своих, ближних и дальних; она беспокоится, где бездомные переночуют, как голодные насытятся, во что раздетые оденутся? Она беспокоится и молится Богу, чтобы соседи ее спаслись; чтобы сердца свои наполнили любовью к Богу; чтобы ум свой направили к Богу; чтобы порочные вернулись с пути порока; чтобы колеблющиеся в вере устойчивость обрели; чтобы утвердившиеся устояли; чтобы упокоившиеся Лице Божие видели; чтобы живые были вписаны в Книгу Живых в Царствии Света.<br /><br />Но будьте осторожны, братья, ибо <b>точно также, слово в слово, может гласить и принцип дьявольский, разрушительный и антиобщественный</b>: Никто не смотри на свое тело, как его сохранить в чистоте от греха, но каждый смотри на чужое тело, как его осквернить и уничтожить. Никто не смотри на свою душу, как ее спасти, а каждый смотри на чужую душу, как ее очернить, оклеветать, обеднить, погубить. Никто не смотри на свой дом, как его построить и обновить, но каждый смотри на чужой дом, как его сжечь и разрушить. Никто не смотри на свои житницы, как их наполнить, но каждый смотри на чужие житницы, как их обокрасть и опустошить. Видите ли, братья, как этот принцип может быть принципом добра и принципом зла; это меч острый с обеих сторон; это Ангел или сатана. Посмотрите, как этот принцип, в сатанинском духе и виде, сегодня распространился на все стороны!<br /><br />О Господи Душе Святый, пустивший эти святые слова в мир через уста апостола Божиего, чтобы они, как светлые солнечные лучи, нас освещали, а не чтобы сжигали, помоги нам исполнять их в истинном смысле небесном, во славу Бога Триединого и во спасение душ наших. Тебе слава и хвала вовеки. Аминь.</div></p>"}