{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div><b> «Брашном»</b> же и <b> «питием духовным»</b> (<a href=\"/bible-index/bible/?b=530&c=10&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и все ели одну и ту же духовную пищу;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:3-4</a>) именуя Господа, божественный апостол под этими словами подразумевает, что не единовидно человеческое естество, но поскольку разумность соединена в нас со [способностью] чувствовать, то для каждой из усматриваемых в нас сторон есть особенная пища: чувственным брашном поддерживается тело, а духовная пища дает нам душевное здравие. Но как в теле твердая и жидкая пища, будучи смешаны друг с другом, поддерживают наше естество, когда та и другая, растворяясь, сливается с соответствующими элементами нашего тела, точно так же, по этому образцу, разделяет Павел и разумную пищу, <b> «брашном»</b> именуя и <b> «питием»</b> одно и то же явление, изменяющееся соответственно потребности приемлющих. Ибо немощным и слабым оно бывает хлебом, укрепляющим сердце человека; а истомленным бедствиями сей жизни и оттого соделавшимся жаждущими бывает вином, веселящим сердце (<a href=\"/bible-index/bible/?b=230&c=103&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span></span>Пс. 103:15</a>).<br />Под сказанным нужно понимать силу слова, которым питается душа соответственно потребности, приемля [проистекающую] от Него благодать, согласно загадочному изречению пророка, который местом злачным и водою покойною (<a href=\"/bible-index/bible/?b=230&c=22&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он покоит меня на злачных пажитях и водит меня к водам тихим,</span></span>Пс. 22:2</a>) называет утешение, словом подаваемое труждающимся. Если же кто, имея в виду таинство [Евхаристии], скажет, что брашном и питием, собственно, называется Господь, то и это не чуждо подлинного значения, ибо <i>«плоть»</i> Его «истинно есть брашно и кровь» Его <i>«истинно есть пиво»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Ибо Плоть Моя истинно есть пища, и Кровь Моя истинно есть питие.</span></span>Ин. 6:55</a>). Но согласно высказанной ранее мысли, приобщение слову [Божию] всем доступно. Оно, будучи приемлемо ищущими его, бывает брашном и питием, предлагаемыми всем без различия. А при другом понимании, приобщение этой пище и питию бывает не без испытания и различения, поскольку апостол определил: <i>«да искушает» каждый «себе, и тако от хлеба да яст, и от чаши да пиет; ядый же пияй недостойне, суд себе яст и пиет»</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Да испытывает же себя человек, и таким образом пусть ест от хлеба сего и пьет из чаши сей.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо, кто ест и пьет недостойно, тот ест и пьет осуждение себе, не рассуждая о Теле Господнем.</span></span>1 Кор. 11:28-29</a>). Мне кажется, что это именно имеет в виду евангелист, когда особенно подчеркивает то, что в дни таинственной Страсти оный благообразный советник, обвив тело Господа нескверною и <i>«чистою плащаницею»,</i> положил оное в <i>«новом»</i> и чистом «гробе» (<a href=\"/bible-index/bible/?b=470&c=27&s=59&e=60\"><span><span class=\"verse-text\"><span class=\"align-super\">59</span> и, взяв тело, Иосиф обвил его чистою плащаницею</span><span class=\"verse-text\"><span class=\"align-super\">60</span> и положил его в новом своем гробе, который высек он в скале; и, привалив большой камень к двери гроба, удалился.</span></span>Мф. 27:59-60</a>).<br />Таким образом, и апостола повеление, и евангелиста наблюдение служат для всех нас законом: принимать Святое Тело чистою совестью, если же на нас есть какое-либо пятно греха, то его должно смыть водою слез.<br /><br /><i>К Олимпию о совершенстве</i></div></p>"}