{"xml":"<p ><div> Они платили уже дань с того времени, как управление общественными делами их перешло во власть римлян. Итак, зная, что не задолго перед тем Февда и Иуда, вознамерившись произвести возмущение, были за это убиты, они хотели и Иисуса вопросом своим подвергнуть подобному подозрению. С этой целью они и послали не только своих учеников, но и воинов Иродовых, думая через это с той и другой стороны выкопать для Него ров и расставить сети, чтобы в том и другом случае уловить Его. Стал ли бы Спаситель говорить согласно с мнением иродиан, - в таком случае фарисеи могли бы укорять Его; стал ли бы Он говорить согласно с ними, - приверженцы Ирода обвинили бы Его. Правда, Он заплатил уже дидрахму; но они не знали этого, и потому в том или другом случае надеялись уловить Его. Впрочем, им более хотелось того, чтобы Он дал ответ, противный мнению иродиан. С этим намерением они послали и учеников своих, чтобы их присутствием побудить Его к такому ответу и на этом основании предать Его игемону, как похитителя законной власти. На это указывает и евангелист Лука, говоря, что они и перед народом вопрошали Его для того, чтобы больше иметь свидетелей. Но вышло совсем противное их намерению, и они только перед большим числом зрителей обнаружили свое безумие... (см. толкование на <a href=\"/bible/?b=470&c=22&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И посылают к Нему учеников своих с иродианами, говоря: Учитель! мы знаем, что Ты справедлив, и истинно пути Божию учишь, и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице;</span></span>Мф. 22:16</a>)... \"<b>Скажи нам: как Тебе кажется</b>\"? Теперь вы уважаете и называете учителем того, которого столько раз презирали и оскорбляли, когда Он беседовал с вами о вашем спасении! Впрочем, они и теперь думают о Нем так же, как и прежде. И посмотри, как они коварно действуют; не говорят: скажи нам, что хорошо, что полезно, что согласно с законом, - но: \"<b>как Тебе кажется</b>\"? Они только за тем и смотрят, как бы предать Его и уличить в противлении верховной власти. Это показывает и евангелист Марк (см. толкование на <a href=\"/bible/?b=480&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Они же, придя, говорят Ему: Учитель! мы знаем, что Ты справедлив и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице, но истинно пути Божию учишь. Позволительно ли давать подать кесарю или нет? давать ли нам или не давать?</span></span>Мк. 12:14</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=22&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=22&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}