{"xml":"<p ><div>Так как они не захотели придти, но убили пришедших к ним, то Он сжег города их и, послав войско, истребил их. Этим Он предсказывает события, случившиеся при Веспасиане и Тите, и так как иудеи оскорбили и Отца, не поверив Ему, то Он сам принимает на Себя отмщение их. Потому не тотчас по смерти Христа случилось истребление города, но спустя сорок лет, - после того, как они убили Стефана, умертвили Иакова и надругались над апостолами, - чтобы видно было Его долготерпение. Видишь ли, как точно и скоро исполнились самые события? Это случилось еще при жизни Иоанна и многих других, бывших с Христом, и свидетелями этих событий были те, которые слышали это предсказание. Заметь особенное попечение Божье. Он насадил виноградник, - все сделал и выполнил: по убиении одних рабов, послал других; по убиении этих, послал Сына, и по убиении Сына, призывает их на брак; они же не захотели придти. После посылает других рабов, - они и этих убили. Тогда, наконец, Он истребляет их, как зараженных неисцелимой болезнью. А что они заражены были неисцелимой болезнью, это доказывают не только прежние поступки их, но и то, что они совершали подобные дела и после того, как уверовали блудницы и мытари. Таким образом, они осуждаются не только за свои злодеяния, но и за то, что другие делали доброе. Если же кто скажет, что язычники призывались не тогда, когда апостолы подвергались бичеваниям и терпели бесчисленные бедствия, но тотчас после воскресения (тогда именно им сказал Иисус Христос: \"<i>идите, научите все народы</i>\" - <a href=\"/bible/?b=470&c=28&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>), то мы на это ответим, что ученики говорили иудеям первым, и прежде, и после креста. И прежде креста Иисус говорил ученикам: \"<i>идите прежде к погибшим овцам дома Израилева</i> <a href=\"/bible/?b=470&c=10&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а идите наипаче к погибшим овцам дома Израилева;</span></span>Мф. 10:6</a>\", и после креста Он не запретил, но повелел ученикам проповедовать иудеям. Хотя Он и сказал: \"<i>научите все народы\"</i>, но перед вознесением Своим на небо ясно показал ученикам, что они должны проповедовать иудеям прежде. Он сказал: \"<i>вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли</i>\" (<a href=\"/bible/?b=510&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a>). И Павел также говорит: \"<i>Содействовавший Петру в апостольстве у обрезанных содействовал и мне у язычников</i>\" (<a href=\"/bible/?b=550&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> [ибо Содействовавший Петру в апостольстве у обрезанных содействовал и мне у язычников],</span></span>Гал. 2:8</a>). Поэтому и апостолы прежде проповедовали иудеям, и, пробыв долгое время в Иерусалиме, когда уже были изгнаны иудеями, рассеялись между язычниками.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=22&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=22&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}