{"xml":"<p ><div> Но теперь, оставив начаток Христова слова, который восприняли вы как молоко (ибо доселе вам неугодно было сделаться совершенными в нем, так как вы не воздерживались от исполнения закона Моисеева, и немощность ваша вынуждала даже и учителей ваших быть немощными вместе с вами. <a href=\"/bible-index/bible/?b=550&c=2&s=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда же Петр пришел в Антиохию, то я лично противостал ему, потому что он подвергался нареканию.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо, до прибытия некоторых от Иакова, ел вместе с язычниками; а когда те пришли, стал таиться и устраняться, опасаясь обрезанных.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вместе с ним лицемерили и прочие Иудеи, так что даже Варнава был увлечен их лицемерием.</span></span>Гал. 2:11-13</a>. <a href=\"/bible-index/bible/?b=530&c=9&s=20&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> для Иудеев я был как Иудей, чтобы приобрести Иудеев; для подзаконных был как подзаконный, чтобы приобрести подзаконных;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> для чуждых закона - как чуждый закона, - не будучи чужд закона пред Богом, но подзаконен Христу, - чтобы приобрести <br />чуждых закона;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> для немощных был как немощный, чтобы приобрести немощных. Для всех я сделался всем, чтобы спасти по крайней мере <br />некоторых.</span></span>1 Кор. 9:20-22</a>. <a href=\"/bible-index/bible/?b=510&c=16&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Его пожелал Павел взять с собою; и, взяв, обрезал его ради Иудеев, находившихся в тех местах; ибо все знали об отце его, что он был Еллин.</span></span>Деян. 16:3</a> и др.), вот, поспешите теперь – к совершенству устремимся, которое возвещается в Новом Завете.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=6&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}