{"xml":"<p ><div>Взяв Божественные Писания, в Ветхом и в Новом Завете я обнаруживаю, что непокорность Богу отчетливо судится не по множеству и не по важности грехов, но по единственному ослушанию какого бы то ни было постановления и что всякое преступление влечет за собой одинаковый Божий суд. В Ветхом Завете я читаю об этом страшном конце Ахана (<a href=\"/bible-index/bible/?b=60&c=7&s=19&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Тогда Иисус сказал Ахану: сын мой! воздай славу Господу, Богу Израилеву и сделай пред Ним исповедание и объяви мне, что ты сделал; не скрой от меня.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> В ответ Иисусу Ахан сказал: точно, я согрешил пред Господом Богом Израилевым и сделал то и то:</span><span class=\"verse-text\"><span class=\"align-super\">21</span> между добычею увидел я одну прекрасную Сеннаарскую одежду и двести сиклей серебра и слиток золота весом в пятьдесят сиклей; это мне полюбилось и я взял это; и вот, оно спрятано в земле среди шатра моего, и серебро под ним [спрятано].</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус послал людей, и они побежали в шатер [в стан]; и вот, все это спрятано было в шатре его, и серебро под ним.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Они взяли это из шатра и принесли к Иисусу и ко всем сынам Израилевым и положили пред Господом.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Иисус и все Израильтяне с ним взяли Ахана, сына Зарина, и серебро, и одежду, и слиток золота, и сыновей его и дочерей его, и волов его и ослов его, и овец его и шатер его, и все, что у него <i>было</i>, и вывели их [со всем] на долину Ахор.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И сказал Иисус: за то, что ты навел на нас беду, Господь на тебя наводит беду в день сей. И побили его все Израильтяне камнями, и сожгли их огнем, и наметали на них камни.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И набросали на него большую груду камней, <i>которая уцелела</i> и до сего дня. После сего утихла ярость гнева Господня. Посему то место называется долиною Ахор даже до сего дня.</span></span>Нав. 7:19-26</a>) или историю о собиравшем дрова в субботу, о которых нельзя сказать, чтобы они когда-либо в чем-то другом против Бога грешили или людей обижали, в малом или во многом. Но один из них за однократное и первое собирание дров несет неизбежное наказание, не имея даже возможности к покаянию, ибо тотчас по повелению Бога всенародно побивается камнями. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О суде Божием. PG 31:661.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=16&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}