{"xml":"<p ><div>Когда Давид бежал от лица Авессалома, сына своего, Семей, вышедши навстречу, не злословил ли царя Давида пред всеми сопутствующими его? Не наедине злословил царя, чтобы не сказал иной, что поэтому и перенес он обиду великодушно. Даже не только злословил, но проклинал и бросал в царя камнями; почему некто из близких друзей говорил царю: <b>почто проклинает пес умерший сей господина моего царя? Ныне пойду, и отъиму главу его.</b> И рече царь ему: что мне и вам, сынове Саруины? оставите его проклинати мя тако, яко Господь рече ему проклинати Давида; и кто речет ему: почто сотворил еси тако? И еще сказал: негли призрит Господь на смирение мое, и возвратит ми благая вместо клятвы его во днешний день <a href=\"/bible-index/bible/?b=100&c=16&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> может быть, Господь призрит на уничижение мое, и воздаст мне Господь благостью за теперешнее его злословие.</span></span>2 Цар. 16:12</a>. Видишь, возлюбленный, что праведные в смиренномудрии служили Господу. И если Давид, будучи царем и пророком, показал столько усердия и смиренномудрия, то каковы должны быть мы, нищие и грешные? Возьми также во внимание и незлопамятность Давидову на Саула. Поэтому и мы, братия, будем великодушны, нося тяготы друг друга <a href=\"/bible-index/bible/?b=550&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Носите бремена друг друга, и таким образом исполните закон Христов.</span></span>Гал. 6:2</a>. Какой воин, увидев, что товарищ его взят в плен противниками, не вступает в борьбу и не сражается с противниками, чтобы исхитить товарища своего из рук, взявших его в плен? Когда же не в силах он избавить его, тогда плачет и печалится, воспоминая о друге. Не гораздо ли паче мы должны друг за друга полагать души свои? Ибо Господь и Спаситель наш Иисус Христос сказал: нет больше сей любви, да кто душу свою положит за други своя (<a href=\"/bible-index/bible/?b=500&c=15&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>). Ему слава во веки веков!<br />Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=24&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}