{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>«<b>Иосиф припаде на лице отца своего</b>», конечно для того, чтобы закрыть ему очи, как Господь обещал Иакову, уте­шая его (<a href=\"/bible/?b=10&c=46&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я пойду с тобою в Египет, Я и выведу тебя обратно. Иосиф своею рукою закроет глаза <i>твои</i>.</span></span>Быт. 46:4</a>). Под погребением, которое Иосиф приказал устроить для отца своего, разумеется не перене­сение тела с обычными церемониями в усыпальницу, ко­торое совершено, как увидим, после, – а собственно при­готовление к погребению. Это приготовление состояло в набальзамировании. «<b>Погребатели</b>» – класс людей, зани­мавшихся этим искусством с целью предохранять тела от гниения. Для сей цели они употребляли разные благовон­ные смолы и бальзамы, и ими натирали трупы снаружи и наполняли их внутри, для чего предварительно вынимали из головы мозг через ноздри, а внутренность чрева через отверстие в левом боку. Набальзамированное тело погру­жаемо было в селитру, потом обвивалось полотном, покрывалось смолистым веществом и полагалось в ящик. Приго­товленные таким образом тела называются мумиями, ко­торые до сих пор находятся в Египте. У египтян бальзами­рование имело связь с поверьем, будто душа не удаляется от тела, пока оно не сгниет. Иосиф, без сомнения, не разделял этого поверья и приказал набальзамировать тело своего отца единственно для того, чтобы оно во время продолжительных обрядов оплакивания его и перенесения в Ханаан не издавало неприятного запаха. «<b>Погребатели</b>» [бальзамировщики] были, обыкновенно, люди свободные и за свою работу получали условленную плату. Но у такого вельможи, как Иосиф, они принадлежали к числу его «рабов».<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паремия на вечерне в пяток шестой седмицы Великого поста (<a href=\"/bible/?b=10&c=49&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И окончил Иаков завещание сыновьям своим, и положил ноги свои на постель, и скончался, и приложился к народу своему.</span></span>Быт 49:33</a>, 50:1-26).</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Олег Стеняев прот.</a><div><p ><strong>«Иосиф пал на лице отца своего, и плакал над ним, и целовал<br />его. И повелел Иосиф слугам своим – врачам, бальзамировать отца его; и врачи<br />набальзамировали Израиля» </strong>. То есть из него делают мумию, потому<br />что в Египте эта наука была очень развита.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья.(Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие» . Издательство \"Три сестры\", Москва-2016</div><br/></p></div></p>"}