{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Слава, которая окружала Иосифа в Египте, не заглуши­ла в его сердце любви к стране, в которой он родился и обладание которой обещано было Аврааму, Исааку и Иа­кову в лице их потомков. Он не знал, когда и как исполнятся эти обетования, но всей душой веровал, что они непремен­но исполнятся, и только по этой вере, как говорит апостол, при кончине напоминал об исходе сынов Израилевых, и «<i>завещал о костях своих</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Верою Иосиф, при кончине, напоминал об исходе сынов Израилевых и завещал о костях своих.</span></span>Евр. 11:22</a>). Он именно сказал братьям своим или собственно в лице их потомкам их: «когда посетит вас Господь, т. е. когда придет к вам со Своею милостью, и из этой чуждой вам страны поведет в землю обетованную для водворения вас в ней, тогда возь­мите с собой и мои кости». Иосиф, как и отец его Иаков, утешался мыслью, что хоть кости его будут лежать в той стране, где будут жить его потомки, и где родится и совер­шит спасение всего мира Христос, Чаяние не одних изра­ильтян, но всех языков. И завещание Иосифа свято испол­нено. Останки его взяты были евреями при переходе из Египта и, по водворении их в Ханаане, погребены в Сихеме (<a href=\"/bible-index/bible/?b=20&c=13&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И взял Моисей с собою кости Иосифа, ибо [Иосиф] клятвою заклял сынов Израилевых, сказав: посетит вас Бог, и вы с собою вынесите кости мои отсюда.</span></span>Исх. 13:19</a>, <a href=\"/bible-index/bible/?b=60&c=24&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И кости Иосифа, которые вынесли сыны Израилевы из Египта, схоронили в Сихеме, в участке поля, которое купил Иаков у сынов Еммора, отца Сихемова, за сто монет и которое досталось в удел сынам Иосифовым.</span></span>Нав. 24:32</a>). Тело умершего Иосифа, как и тело Иакова, было набальзамировано и положено «в раку», т. е. в ящик из сикиморового дерева, который храним был, по египетскому обычаю, его потомками в особом покое до времени исхода из Египта. Время, конечно, так иссушило набальзамированное тело Иосифа, что остались от него поистине одни кости, обтянутые кожей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176\">Олег Стеняев прот.</a><div><p >И мы читаем последние три стиха Книги Бытия: <strong>«И сказал Иосиф братьям своим: я умираю, но Бог посетит вас и выведет вас из земли сей в землю, о которой клялся Аврааму, Исааку и Иакову. И заклял Иосиф сынов Израилевых, говоря: Бог посетит вас, и вынесите кости мои отсюда. И умер Иосиф ста десяти лет. И набальзамировали его и положили в ковчег в Египте».</strong><p >Он был самым молодым после Вениамина из своих братьев, мы видим, что все они живы – он обращается к ним со словами завещания. О смерти никого из них ничего не сказано, он собеседует с ними – значит, они прожили еще более долгую и счастливую жизнь. Итак, Иосиф дает завещание, наказ, что когда будут выходить из Египта, чтобы выходили с его мощами. И когда совершался исход из Египта в дни Моисея, проход среди Чермного моря, война с Амаликом, сорокалетнее путешествие в пустыне – все это было с саркофагом, в котором лежали останки Иосифа Прекрасного, того самого Иосифа, у которого были такие сложные отношения с братьями, того самого Иосифа, который привел свою семью в Египет, где эта семья из 75 душ стала цельным народом, пройдя через гонения, через скорби, через угнетение, усовершенствовавшись в этих муках, в этих переживаниях. Они соделались быти народом Божиим!<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья.(Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие» . Издательство \"Три сестры\", Москва-2016</div><br/></p></div></p>"}