{"xml":"<p ><div>Смотри, какая похвала! Ученики вдруг сделались учителями. Они не только вняли учению, но и достигли высоты одинаковой с Павлом. Но это ничто в сравнении с тем, что следует далее. В самом деле, посмотри, куда возводит их, говоря: \"сделались подражателями Господу\". Каким же образом? \"Приняв слово при многих скорбях с радостью Духа Святаго\". Не просто –при скорбях, но –при многих. И это можно видеть в Деяниях Апостольских, – какое гонение воздвигли против них. Встревожили, говорится там, всех градоначальников, и весь город подвигли против них (<a href=\"/bible/?b=510&c=17&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И встревожили народ и городских начальников, слушавших это.</span></span>Деян. 17:8</a>). Не довольно было сказать: вы скорбели и среди бедствий не переставали веровать; но: вы веровали с великой радостью. Так поступили и апостолы: \"<i>радуясь</i>\", – говорится о них, –<i> \"что за имя Господа Иисуса удостоились принять бесчестие</i>\" (<a href=\"/bible/?b=510&c=5&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие.</span></span>Деян. 5:41</a>). Это именно и удивительно. Если уже и то не мало, чтобы переносить скорби как-нибудь, то переносить их с радостью свойственно тем, кто выше чело­веческой природы, кто имеет тело как бы бесстрастное. Чем же они соделались \"подражателями Господу\"? Тем, что и Он сам претерпевал великие страдания и не предавался скорби, но радо­вался. Он для того и пришел добровольно, для того и истощил Себя за нас, чтобы претерпеть заплевание, заушение и распятие; и претерпевая все это, так радовался, что говорил Отцу своему: <i>\"прославь Меня\"</i> (<a href=\"/bible/?b=500&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>).<b> \"С радостию\", </b>– говорит, – \"<b>Духа Святого</b>\". Чтобы кто не сказал: как ты говоришь о скорби и вместе о радости, – как та и другая могут быть совместны?– он прибавил: <b>\"с радостью Духа Святого</b>\". Скорбь в них, как в телесных, а радость, как в духовных. Как же это? Обстоятельства скорбны, а то, что они производят, не таково, так как Дух не попускает этого. Оттого можно не радоваться среди страдания, когда кто страдает за грехи, но можно и весе­литься среди бичевания, когда кто страдает за Христа.<br />Такова-то радость Духа! Вместо кажущихся печалей Дух Божий производит радость. Вас, говорит, огорчали и пресле­довали; но Дух не оставлял вас и тогда, и как три отрока орошаемы были в огне, так и вы в скорбях. Но как там орошение было действием не естества огня, но Духа прохлаждающего, так и здесь не естество скорби производит радость, но страдание за Христа и Дух, орошающий и чрез пещь иску­шений приводящий к прохладе и покою. Не просто говорит: <b>\"с радостью</b>\", но: \"<b>великою</b>\", так как это именно означают слова: \"<b>Духа Святого\".</b> </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}