{"xml":"<p ><div>Хотя он приходил к ним проповедовать позже, нежели к другим, но говорит: вы так просияли, что сделались учителями принявших веру прежде вас. И это – апостольское достоинство. В самом деле он не сказал: так что стали образцом для имеющих уверовать, но – стали образ­цом уже верующим, то есть, вы, вступив с самого начала в борьбу, научили этим, как должно веровать в Бога.<b> \"И в Ахаии\",</b> говорит, то есть, в Элладе. Видишь ли, как много значит усердие? При усердии, не нужно ни времени, ни промедле­ния, ни отлагательства; достаточно только приняться за дело, и все будет приведено в исполнение. Оттого-то и они, приняв проповедь после других, сделались учителями принявших ее прежде. Итак, пусть никто не отчаивается, хотя бы, и много потратив времени, ничего не сделал. И в короткое время он имеет возможность сделать столько, сколько не сделал бы во всю прежнюю жизнь. Если неверовавший прежде так просиял в самом начале, то тем более (могут достигнуть этого) уже уверовавшие.<br />Впрочем, имея это в мысли, – что в короткое время можно вознаградить все,– пусть никто не остается беспечным. Будущее неизвестно, и день Господень, как тать, внезапно застигнет нас спящих. Если же мы не будем спать, то он не застигнет нас, как тать, и не представит (на суд) не­приготовленными. Если мы будем бодрствовать и трезвиться, то он придет к нам не как тать, а как царский вестник, призывающий нас к уготованным для нас благам. Если же будем спать, то он предстанет как тать. Итак, пусть никто не спит, пусть никто не будет ленивым в добродетели; а это и есть сон. Ужели не знаете, как небезопасно наше иму­щество, когда мы спим, – как легко бывает тогда делать по­кушения на него? Когда бодрствуем, тогда нам нет надобно­сти в особенных предосторожностях. Напротив, когда спим, то и при всех предосторожностях часто погибаем. Есть и двери, и запоры, и стражи, и караульные; между тем вор успевает войти. Но к чему я говорю это? К тому, что если мы будем бодрствовать, то не будем нуждаться в помощи других, а если будем спать, то помощь других не принесет нам никакой пользы, но и при ней можем погибнуть. Хорошо уповать на молитву святых, но – тогда, когда мы и сами тру­димся. Для чего же нужна мне, скажет кто-нибудь, молитва других, когда я сам буду деятелен и таким образом не доведу себя до нужды в ней? И я не желаю вам того; но если судить здраво, то мы всегда испытываем эту нужду. Павел не говорил: что мне за нужда в молитве других? Хотя молив­шиеся за него не были достойнее его, и даже не были равны ему; а ты говоришь: какая мне нужда в молитве других? Петр не говорил: что мне за нужда в молитве? – молитва, сказано, <i>\"церковь прилежно молилась о нем Богу\"</i> (<a href=\"/bible/?b=510&c=12&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак Петра стерегли в темнице, между тем церковь прилежно молилась о нем Богу.</span></span>Деян. 12:5</a>); а ты говоришь: зачем мне нужна молитва других? Затем тебе нужна, что ты считаешь ее для себя ненужною. Хотя бы ты был равен Павлу, ты имеешь нужду в молитве. Не возносись, чтобы не унизиться. Но, как я уже сказал, только тогда приносят нам пользу молитвы за нас, когда мы и сами трудимся. Послушай, что говорить Павел.<i> \"Ибо знаю\",</i> – говорит, –<i> \" что это послужит мне во спасение по вашей молитве и содействием Духа Иисуса Христа\"</i> (<a href=\"/bible/?b=570&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо знаю, что это послужит мне во спасение по вашей молитве и содействием Духа Иисуса Христа,</span></span>Флп. 1:19</a>), – и еще: \" <i>при содействии и вашей молитвы за нас, дабы за дарованное нам, по ходатайству многих, многие возблагодарили за нас \" </i>(<a href=\"/bible/?b=540&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> при содействии и вашей молитвы за нас, дабы за дарованное нам, по ходатайству многих, многие возблагодарили за нас.</span></span>2 Кор. 1:11</a>). А ты говоришь: какая мне нужда в молитве? Конечно, если мы сами будем беспечны, никто не в состоянии будет помочь нам своими молитвами. Какую пользу принес Иудеям Иеремия? Не троекратно ли он приступал к Богу и не троекратно ли слышал: \"<i>Не возноси за них молитвы и прошения, и не ходатайствуй предо Мною, ибо Я не услышу тебя\"</i> (<a href=\"/bible/?b=300&c=7&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ты же не проси за этот народ и не возноси за них молитвы и прошения, и не ходатайствуй предо Мною, ибо Я не услышу тебя.</span></span>Иер. 7:16</a>)? Какую пользу оказал Саулу Самуил? Не до последнего ли дня он плакал о нем, а не просто молился только? Какую пользу принес он израильтянам? Не говорил ли он: <i>\"и я также не допущу себе греха пред Господом, чтобы перестать молиться за вас\" </i>(<a href=\"/bible/?b=90&c=12&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и я также не допущу себе греха пред Господом, чтобы перестать молиться за вас, и буду наставлять вас на путь добрый и прямой;</span></span>1 Цар. 12:23</a>)? И не погибли ли они все? Итак, скажут, молитвы не приносят никакой пользы? Приносят, и большую, но – когда и мы делаем что-нибудь; молитвы (других) содействуют и помогают, а содействовать кто -либо и помогать может только тому, кто уже сам действует; если же сам оста­нешься в бездействии, то не получишь большой пользы.<br />Действительно, если бы молитвы (других), при бездей­ствии с нашей стороны, имели силу вводить нас в царствие, то почему не все эллины – христиане? Не за весь ли мир мы молимся? Не делал ли того же и Павел? Не молимся ли мы, чтобы все обратились к спасению? Почему же, скажи, нечести­вые не делаются благочестивыми? Не оттого ли, очевидно, что они ничего не хотят привнести со своей стороны? Итак, мо­литвы (других) доставляют великую пользу, когда и сами мы привносим к ним то, что требуется от нас. Хочешь ли знать, как бывали полезны молитвы? Вспомни о Корнилие (<a href=\"/bible/?b=510&c=10&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же, взглянув на него и испугавшись, сказал: что, Господи? Ангел отвечал ему: молитвы твои и милостыни твои пришли на память пред Богом.</span></span>Деян. 10:4</a>), о Тавифе (<a href=\"/bible/?b=510&c=9&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> В Иоппии находилась одна ученица, именем Тавифа, что значит: \"серна\"; она была исполнена добрых дел и творила много милостынь.</span></span>Деян. 9:36</a>). Послушай также, что говорил Иаков Лавану: \"<i>Если бы не был со мною Бог отца моего, Бог Авраама и страх Исаака, ты бы теперь отпустил меня ни с чем\"</i> (<a href=\"/bible/?b=10&c=31&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Если бы не был со мною Бог отца моего, Бог Авраама и страх Исаака, ты бы теперь отпустил меня ни с чем. Бог увидел бедствие мое и труд рук моих и вступился <i>за меня</i> вчера.</span></span>Быт. 31:42</a>). Послушай еще, что гово­рит Сам Бог: \"Я буду охранять город сей, чтобы спасти его ради Себя и ради Давида, раба Моего\" (<a href=\"/bible/?b=120&c=19&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Я буду охранять город сей, чтобы спасти его ради Себя и ради Давида, раба Моего\".</span></span>4 Цар. 19:34</a>). Но когда это? При Езекии, который был праведен. Между тем если бы молитвы имели силу и для великих нечестивцев, то почему, и во время нашествия Навухо­доносора, Бог не сказал того же, а предал город? Потому, что тогда более усилилось нечестие. Опять, тот же самый Са­муил молился об израильтянах, и имел успех. Но когда? Когда и сами они благоугождали пред Богом, тогда Бог прогонял врагов их. Какая же мне нужда, скажет кто-нибудь, в молитве другого, когда я живу богоугодно? Никогда не го­вори этого, человек! Есть нужда, и нужда во многих молитвах. Послушай, что говорит Бог о друзьях Иова. Он <i>\"помо­лится\", </i>– говорит, <i>– \"за вас\",</i> и отпустится вам согрешение (<a href=\"/bible/?b=220&c=42&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Итак возьмите себе семь тельцов и семь овнов и пойдите к рабу Моему Иову и принесите за себя жертву; и раб Мой Иов помолится за вас, ибо только лице его Я приму, дабы не отвергнуть вас за то, что вы говорили о Мне не так верно, как раб Мой Иов.</span></span>Иов. 42:8</a>), потому что, хотя они и согрешили, но не велик был их грех. А этот же самый праведник, спасший тогда молитвою друзей своих, во время иудейского царства не мог спасти иудеев от погибели. И чтобы тебе это понятно было, послушай, что говорит Бог чрез пророка: <i>\"и если бы нашлись в ней сии три мужа: Ной, Даниил и Иов, не спасли бы ни сыновей, ни дочерей\" </i>(<a href=\"/bible/?b=330&c=14&i=14&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и если бы нашлись в ней сии три мужа: Ной, Даниил и Иов, - то они праведностью своею спасли бы только свои души, говорит Господь Бог.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Или, если бы Я послал на эту землю лютых зверей, которые осиротили бы ее, и она по причине зверей сделалась пустою и непроходимою:</span><span class=\"verse-text\"><span class=\"align-super\">16</span> то сии три мужа среди нее, - живу Я, говорит Господь Бог, - не спасли бы ни сыновей, ни дочерей, а они, только они спаслись бы, земля же сделалась бы пустынею.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Или, если бы Я навел на ту землю меч и сказал: \"меч, пройди по земле!\", и стал истреблять на ней людей и скот,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> то сии три мужа среди нее, - живу Я, говорит Господь Бог, - не спасли бы ни сыновей, ни дочерей, а они только спаслись бы.</span></span>Иез. 14:14-18</a>), потому что превозмогло нечестие. И опять: <i>\"хотя бы предстали пред лице Мое Моисей и Самуил\" </i>(<a href=\"/bible/?b=300&c=15&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал мне Господь: хотя бы предстали пред лице Мое Моисей и Самуил, душа Моя не [<i>приклонится</i>] к народу сему; отгони [<i>их</i>] от лица Моего, пусть они отойдут.</span></span>Иер. 15:1</a>). И заметь, как это говорится двум пророкам, потому что оба они предстательствовали за иудеев, но не имели успеха. Так как Иезекииль говорил: <i>\"о, Господи Боже! неужели Ты погубишь весь остаток Израиля?</i>\" (<a href=\"/bible/?b=330&c=9&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И когда они их убили, а я остался, тогда я пал на лице свое и возопил, и сказал: о, Господи Боже! неужели Ты погубишь весь остаток Израиля, изливая гнев Твой на Иерусалим?</span></span>Иез. 9:8</a>), то Бог, давая знать, что делает это праведно, и не по небрежению к Нему не принимает его ходатайства за них, указывает ему на их грехи, как бы говоря: и эти уже грехи достаточно могут уверить тебя, что Я не по небрежению к тебе не прини­маю твоего предстательства, но по множеству их грехов, – при всем том прибавляет и эти слова: <i>\"и если бы нашлись в ней сии три мужа: Ной, Даниил и Иов\".</i> И в особенности нужно было сказать к нему эти слова, потому что он сам много пострадал для израильтян. Ты сказал мне, Господи, говорит он, чтобы я ел в нечистотах, и я ел; Ты сказал мне, и я обрился; Ты ска­зал мне, и я лежал на одном боку; Ты сказал мне с но­шею пройти сквозь стенное отверстие, и я прошел; Ты взял у меня жену и запретил мне плакать, и я не плакал, но претерпел благодушно. Я сделал тысячи и других самопожер­твований ради их, и вот я умоляю Тебя о них, – а Ты не вни­маешь! Итак, Бог, показывая, что делает это не по небреже­нию к нему, говорит: хотя бы был Ной, хотя бы Иов, хотя бы Даниил, и стали умолять о сынах и дщерях, Я не послу­шаю. И опять, что говорить Бог Иеремии, менее страдавшему вследствие повелений Божиих, но гораздо более от нечестия иудеев? <i>\"Не видишь ли, что они делают\"</i> (<a href=\"/bible/?b=300&c=7&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не видишь ли, что они делают в городах Иудеи и на улицах Иерусалима?</span></span>Иер. 7:17</a>)? Правда, говорить пророк, они творят; но Ты сделай ради меня. На это Бог говорить ему: \"хотя бы предстали пред лице Мое Моисей и Самуил\". Моисей – первый законодатель, много раз избавлявший их от опасно­стей, сказавший: <i>\"прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал\".</i> (<a href=\"/bible/?b=20&c=32&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал.</span></span>Исх. 32:32</a>), – если бы даже он был теперь и говорил это, то и он не успел бы, равно как и Самуил, также избавлявший их и с самых малых лет заслужив­ший у них великое уважение. О первом Я сказал, что беседовал с ним, как друг с другом, а не в притчах, а о последнем, что Я в отрочестве его явился ему и, преклонившись на просьбу его, отверз заключенный дар пророчества: <i>\"Слово Господне\", – </i>сказано, – \"<i> было редко в те дни, видения [были] не часты\" </i>(<a href=\"/bible/?b=90&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Отрок Самуил служил Господу при Илии; слово Господне было редко в те дни, видения <i>были</i> не часты.</span></span>1 Цар. 3:1</a>). Итак, если бы оба они предстали, не имели бы никакого успеха. Равным образом говорится и о Ное: <i>\"Ной был человек праведный и непорочный в роде своем</i>\" (<a href=\"/bible/?b=10&c=6&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вот житие Ноя: Ной был человек праведный и непорочный в роде своем; Ной ходил пред Богом.</span></span>Быт. 6:9</a>), – и об Иове, что он \"был человек этот непорочен, справедлив и богобоязнен и удалялся от зла\" (<a href=\"/bible/?b=220&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Был человек в земле Уц, имя его Иов; и был человек этот непорочен, справедлив и богобоязнен и удалялся от зла.</span></span>Иов. 1:1</a>). Но если бы и они предстали, и Даниил, которого халдеи почитали даже как Бога, то не могли бы, говорит Бог, избавить сынов и дщерей их. Итак, зная это, не будем ни пренебрегать молитвами святых, ни полагаться на них всецело. Соблюдем последнее для того, чтобы не облениться и не проводить жизни в праздности, а первое для того, чтобы не лишиться великой пользы. Напротив, будем и их просить, чтобы они молились о нас и помогали нам, и сами – пребывать в добродетели, чтобы быть в состоянии достигнуть благ, обещанных любящими Бога, благодати и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне И присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}