{"xml":"<p ><div>То есть, - нигде не ждут услышать наше повествование о вас, но люди, не посещавшие вас и не видевшие ничего, предваряют своими рассказами о вас тех, которые у вас были и видели ваши подвиги. Так всюду по слухам сделалась известною ваша вера! Итак, нам нет надобности рассказывать о ваших делах, для возбуждения в других подобного же соревнования, – потому что о чем надлежало бы слышать от нас, о том они, предупреждая нас, рассказывают сами. Хотя при таких случаях в людях часто действует зависть, но ваше превосходство победило и ее, они сделались провозвестниками ваших подвигов. Несмотря на то, что они и отстали от вас, они все – таки не молчат, но даже прежде других рассказывает о вас. Если же так поступают они, то нельзя не доверять нашим словам. Что значит: <b>\"какой вход имели мы к вам?\"</b> То, что он был соединен с опасностями, с тысячею смертей, и однако ничто вас не возмутило, напротив, – вы обращались с нами так, как будто бы ничего не случилось, вы приняли нас после этого так, как будто не претерпели никакого зла, а насладились бесчисленными благами. Упоминаемый здесь вход был вторичный. Именно, (апостол и его спутники) отправились (из Фессалоники) в Веррию, будучи преследуемы, и впоследствии, пришедши опять (к фессалоникийцам), так были приняты ими, что и сами (фессалоникийцы) были почтены (апостолами), так что эти последние готовы были положить за них свою душу. Следовательно, значение выражения: \"<b>какой вход имели мы к вам\" </b>– обоюдно: оно содержит в себе похвалу и апостолу с его спутниками и фессалоникийцам, но апостол обратил его в похвалу фессалоникийцев. \"<b>Как\",</b> – говорит он, <b>– \"вы обратились к Богу от идолов, [чтобы] служить Богу живому и истинному </b>\", то есть, – вы обратились весьма легко, с большой готовностью, и не чувствовали нужды в особенном усилии для того, чтобы решиться служить Богу живому и истинному. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}