{"xml":"<p ><div>В Моисее дан образ будущего Учителя, который научит Закону, провозвестит благовестие, исполнит Завет Ветхий, Новый утвердит, даст народам пищу небесную. Моисей вышел за рамки достоинства человеческого с тем, чтобы было даровано ему имя бога, как написано, и Господь говорит: <b>Я поставил тебя богом фараону.</b> Ибо победитель всех страстей, не подвластный никаким приманкам века сего, тот, кто жизнь в теле проводил в чистоте небесного жительства (Ср. <a href=\"/bible/?b=570&c=3&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>), умом правя, плотью властвуя и наказуя ее с царственной властностью, - назван именем Бога, Которому он уподобился богатством совершенной добродетели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О Каине и Авеле 1.2.7.<br />CSEL 32.1:343. <br /></span></div><br />***<br />Если они думают, что Христос назван Богом, поскольку имел божественное вдохновение, подобно многим святым мужам (ибо Писание называет богами тех, к кому был глагол Божий (См. <a href=\"/bible/?b=500&c=10&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Если Он назвал богами тех, к которым было слово Божие, и не может нарушиться Писание, -</span></span>Ин. 10:35</a>), - то они не ставят Его над людьми, но считают сравнимым с людьми. Тогда они думают, что Он есть то, что даровал людям Сам, говоривший Моисею: <b>Я поставил тебя богом фараону</b>, почему и в псалме сказано: <i>Я сказал: вы - боги </i>(<a href=\"/bible/?b=230&c=81&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Пять книг о вере 5.1.<br />CSEL 78:224. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=4&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=7&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}