{"xml":"<p ><div>...страшно (не это, а) вот что: быть без Христа, быть отчужденными от жития Израилева, – а первое к житию не относится, – быть вне завета обетования, не иметь надежды на будущее и быть в этом мире безбожными, каковы именно и были язычники. (Прежде апостол) говорил о вещах небесных; (теперь) говорит о земных, так как иудеи очень высоко ценили их. <br /> Так и Христос, утешая учеников, после того как сказал: <i>«Блаженны изгнанные за правду, ибо их есть Царство Небесное»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Блаженны изгнанные за правду, ибо их есть Царство Небесное.</span></span>Мф. 5:10</a>), присоединяет меньшее (утешение) и говорит: «<i>так гнали и пророков, бывших прежде вас»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:12</a>). Последнее ободрение в сущности менее велико; но в отношении приведения (к спасению), в отношении веры оно и достаточно, и велико, и заключает в себе большую силу, так как взято из жизни и опыта. Не сказал (апостол): отлученные (χεχωριομένοι), но: отчужденные (άπηλλοτριωνοι) жития; не сказал также: не держащиеся обетований (ου προέχοντες), но: не имеющие (ουδέ μετέχοντες) и чуждые (ξένοι). Великое различие в значении этих слов, указывающее и на великое расстояние (язычников от иудеев). И израильтяне не вели жизни истинно доброй, но не потому, что были отчуждены (т. е. неспособны), а потому, что были беспечны; и от обетований они ниспали, но не как чуждые им. Какие же были заветы обетования? Тебе, – сказано, – и <i>«потомству твоему отдам Я землю сию» </i>(<a href=\"/bible-index/bible/?b=10&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И явился Господь Авраму и сказал [ему]: потомству твоему отдам Я землю сию. И создал там [Аврам] жертвенник Господу, Который явился ему.</span></span>Быт. 12:7</a>), а также и нечто другое было им обещано. <b>«Не имели надежды,</b> – говорит (апостол), <b>– и были безбожники»</b>. Хотя язычники и поклонялись богам, но были, однако же, безбожии, потому что идолы ничего не значат. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}