{"xml":"<p ><div>Каким образом? (Упразднил), прекратив и разрушив вражду (с Богом). И не этим только образом Он упразднил (закон), но и тем, что Сам сохранил его. Что же, спросишь ты, лишь только мы избавились от первого преступления, как снова принуждены сохранять закон? Это конечно и было бы опять, (но дело в том, что Он) и самый закон уничтожил. \"<b>Упразднив закон заповедей</b>\", – говорит, – \"<b>учением</b>\". О, человеколюбие! Он дал нам закон, чтобы мы сохранили его; потом, когда мы не сохранили его и за это должны были быть наказаны, Он и закон упразднил. (Это походить на то), как если бы кто, вверив своего ребенка воспитателю и потом заметив, что он не слушается, освободил и увел его от воспитателя. О, какое великое человеколюбие! Что значит: \"<b>упразднив учением</b>\"? (Апостол) полагает большое различие между заповедью (εντολή) учеными (δόγματα). Учением он называет здесь или веру, потому что мы спасаемся только Верой, или определения (Божьего), подобные тому, о которых Христос изрек: \"<i>Ибо истинно говорю вам</i>\": не гневайтесь совершенно (<a href=\"/bible-index/bible/?b=470&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:12</a>). Значит: если веруешь, что Бог воздвиг его из мертвых, – спасешься. И еще: \"<i>Близко к тебе слово, в устах твоих и в сердце твоем</i>\" (<a href=\"/bible-index/bible/?b=520&c=10&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но что говорит Писание? Близко к тебе слово, в устах твоих и в сердце твоем, то есть слово веры, которое проповедуем.</span></span>Рим. 10:8</a>).<br /> \"<i>Не говори в сердце твоем: кто взойдет на небо? Или кто сойдет в бездну? то есть Христа из мертвых возвести</i>\" (<a href=\"/bible-index/bible/?b=520&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А праведность от веры так говорит: не говори в сердце твоем: кто взойдет на небо? то есть Христа свести.</span></span>Рим. 10:6</a>, 7). Вместо жизни Он ввел веру, чтобы не пропало даром дело спасения; сам принял наказание, а от них требует веры в догматы. \"<b>Дабы из двух создать в Себе Самом одного нового человека</b>\" (ст. 15). Видишь, язычник не сделался иудеем, но тот и другой пришли в новое состояние. Не для того Он упразднил закон, чтобы одного преобразовать в другого, а для того, чтобы воссоздать обоих. И хорошо (апостол) употребляет слово – \"<b>дабы создать</b>\"; он не сказал: переменить, – чтобы показать особенную силу этого действия, и то, что хотя это созидание совершалось видимым образом, но все же оно не меньше первого творения и наконец то, что нам не должно уклоняться от предметов естественных. \"<b>Дабы из двух</b>\", – говорит, – \"<b>создать в Себе Самом</b>\", т. е. через Себя. Не поручил кому-нибудь иному; но сам Собою, предварительно как бы расплавив того и другого (т. е. эллина и иудея), создал одного дивного (т. е. христианина), сам сделавшись и первым творением этого рода, которое гораздо выше прежнего творения. <b>\"В Себе Самом </b>\" может значить также и то, что Он первый представил нам образец и пример (новой твари). При этом занимая сам средину, Он одной рукой привлекает иудея, другой – эллина, и, смешав их, и уничтожив все, что отчуждало их между собою, преобразил свыше огнем и водой, не водой и землей, но водой и огнем. Преобразил и иудея, который был обрезан и находился под проклятием, и эллина, который находился вне закона, \"<b>в одного нового человека</b>\", высшего обоих – и иудея и эллина.<b> \"Устраивая мир\"</b> и в отношении к Богу и в отношении друг к другу. Оставаясь иудеи иудеями, эллины эллинами, они никогда не соединились бы между собою; не оставляя своего собственного положения, как каждый из них мог бы придти в лучшее состояние? иудей тогда лишь сближается с эллином, когда делается и верным. (Это походить ни то), как воли двое занимают внизу два отдельных помещения и вверху имеют одно общее, прекрасное и обширное: они до тех пор не могут видеться между собою, пока не поднимутся наверх. \"<b>Устраивая мир\"</b> – преимущественно с Богом, как это видно из последующего.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}