{"xml":"<p ><div>Не сказал: умирить (χαταλλάξη), но – \" <b>примирить</b>\" (άποχαταλλάξη), т. е. снова примирить, показывая через это, что и прежде человеческое естество было способно к примирению (с Богом), как у святых еще до закона. <b>\"В одном теле\", </b>– говорит, – Своем <b>\"с Богом\"</b>. Каким образом Он совершил это? Сам, говорить, понесши на крест должное наказание.<b> \"Убив вражду на нем\";</b> внушительнее и точнее этих выражений быть не может. Смерть Его, говорит (апостол), убила, пронзила и уничтожила вражду; не другому кому Он поручил это дело, и не только сам действовал, но и страдал. Не сказал: разрешив, не сказал также: отняв, но употребил самое сильное выражение – \"<b>убив</b>\", так что (вражда) никогда уже не восстанет. Да и как бы она могла восстать? Разве благодаря великой нашей злобе. А доколь мы пребудем в теле Христовом, доколь будем находиться в соединении с Ним, – она не восстанет, но будет лежать мертва. Собственно же говоря, она никогда не восстанет, и мы можем лишь произвести другую (вражду), но отнюдь уже не прежнюю, которая убита и умерщвлена. И значит – ты уже породишь эту другую (вражду). <i>\"Плотские помышления\", </i>– сказано, <i>– \"суть вражда против Бога\".</i> (<a href=\"/bible/?b=520&c=8&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.</span></span>Рим. 8:7</a>) Если мы не будем мудрствовать ничего плотского, то этой новой (вражды) никогда не родится, а всегда будет \"мир\".<br /><br /> Подумай только, как ужасно снова вступить нам во вражду с Богом после того, как Он так много сделал для нашего примирения, и действительно примирил нас! Эту (вражду) ожидает уже не купель крещения, но геенна, не прощение, но наказание. \"<i>Плотские помышления\"</i>, это – невоздержание, объедение;<i> \"плотские помышлени</i>я\", это – лихоимство и всякий вообще грех. Почему называется плотским мудрованием? Ведь тело ничего не может сделать без души? (Апостол) не клевещет на плоть, как он не клевещет и на душу, когда говорит: <i>\"душевный человек\";</i>(<a href=\"/bible/?b=530&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем <i>надобно</i> судить духовно.</span></span>1 Кор. 2:14</a>) но (он показывает этим), что ни тело, ни душа сами по себе, – если не получать помощи свыше, – не в состоянии совершить ничего великого и доблестного. Потому он называет душевным то, что душа сама собою делает; и плотским называет то, что тело само собою делает, – не потому впрочем, что все это – по природе (φυσικά), но потому, что, не получив охраны свыше, погибшим. Так и хорошие глаза, но без света, причиняют много бед; зависит же это не от природы их, а от слабости. Если бы все естественное было злом, тогда мы не должны бы были употреблять его даже на должное. Напротив нет зла естественного. Что же именно называется мудрованиями плоти? Грехи. Когда она (плоть), возомнив о себе, захватывает власть над возницей, тогда производить бесчисленное множество зол. Добродетель плоти – повиноваться душе, напротив порок – властвовать над душой. Как хороший и крепконогий конь не обнаруживает достоинства, когда не повинуется вознице, так и плоть тогда лишь хороша, когда мы обуздываем ее порывы. Впрочем, и возница должен обладать знанием своего дела; а без знания и он наделает много бед Знание везде необходимо. Дух, научающий этому, делая возницу сильнее, тем и душу, и тело украшает. Как душа, доколь она в теле, придает ему красоту, а когда душа перестает животворить тело и отлетает, тогда (происходить зрелище) подобное тому, какое бывает, когда какой-либо живописец перемешивает свои краски, – именно является великое безобразие, каждый член стремится к тлению и разрушению, – точно такое же, иди еще худшее и большее бывает безобразие, когда дух оставляет впусте душу и тело. Итак, если тело ниже души, – ты не порочь его за это. Ведь и я берегусь, чтобы не порочить душу за то только, что она без духа ничего не может. Но если что нужно сказать, так это то, что душа достойна еще большего обвинения. Тело без души ничего не в состоянии было бы сделать дурного, а душа и без тела многое может сделать. Она многое делает и тогда, когда тело бывает истощено и кровь в нем уже не кипит. Это видим мы на чародеях, волхвах, на составителях зелий и на завистниках, у которых тело большей частью бывает истощено. Даже и объедение бывает не по нужде тела, а вследствие невнимательности души; для тела нужна пища, а не объедение. Если хочу крепче править лошадью, то взнуздываю ее; тело же не может принудить душу вдаться в пороки. Почему же (апостол) называет (грех) мудрованием плоти? Потому что он всецело принадлежит плоти. Когда она берет себе власть, когда пренебрегает внушениями ума и властью души, тогда грешит. И значить добродетель тела заключается именно в повиновении его душе, потому что само по себе тело ни хорошо, ни худо. Но может ли тело сделать что-нибудь само собою? По связи (доводов), тело если хорошо, то хорошо только в отношении к подчинению (душе); а само по себе оно ни хорошо, ни худо, способно и к тому и к другому, может склонится и на ту, и на другую сторону. Тело желает, но не блуда, или прелюбодеяния, а совокупления; тело желает, но не сластолюбия и обжорства, а пищи, не пьянства, а питья. Что пьянство не составляет пожелания тела, смотри: оно лишнего не удерживает (т. е. извергает назад), когда ты преступаешь меру и переходишь за границу тела. Подлинно, все остальное (кроме необходимых потребностей тела) принадлежит душе; особенно когда она делается плотской, и так сказать, одебелевает. Правда, и хорошее тело все же значительно ниже души; но, с другой стороны, как олово, хотя оно и ниже золота, все же нужно для спайки (последнего), так точно и для души нужно тело. Или как дитя самое благородное нуждается однако же в воспитателе, так и душа нуждается в теле. Не удивляйся, что мы приводим такие примеры, говорим детские вещи, не применяясь к возрасту (слушателей): так именно о теле и должно говорить. Но можно, если захотим, и не быть в теле, – как можно не быть и на земле, – а пребывать на небе и в дух. \"Быть где\" – это выражение может быть употребляемо для означения не одного местопребывания, а также и состояния (душевного). О многих людях, бывших в известном месте, мы говорим, что они не были, выражаясь: такой-то не сюда приходил. И что я говорю это? Часто мы выражаемся: ты вне себя, или: я вне себя. Что для каждого может быть ближе и нераздельнее его самого? Между тем мы говорим, что он вне себя. Будем же в себе самих, в небе, в дух; пребудем в мир и в благодати Божьей, – чтобы, оставив все плотское, мы смогли достигнуть обещанных благ во Христе Иисусе, Господе нашем, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}