{"xml":"<p ><div>Замечаешь ли ты кротость Павла, с какой он увещевает слушателя, нисколько не устрашая его? Сказавши, что вы дошли до крайней степени зла (а быть мертвым это именно и значить), он затем, чтобы не слишком опечалить их (так как люди обыкновенно смущаются, если им выставляют на вид их прежние преступления, будь это преступления гибельные, или не заключающие в себе ничего особенно опасного), указывает им на помощника (который содействовал им дойти до такой степени зла), и на помощника сильного; и это делает с той целью, чтобы они не подумали, будто они одни во всем виноваты. Кто же этот помощник? Дьявол. Подобным же образом (апостол) поступает и в послании к Коринфянам. Сказав: \"<i>Не обманывайтесь: ни блудники, ни идолослужители</i>\", и затем перечислив и других грешников и прибавив: <i>\"Царства Божьего не наследуют\"</i>, потом говорит: <i>\"И такими были некоторые из вас\"</i> (<a href=\"/bible/?b=530&c=6&i=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И такими были некоторые из вас; но омылись, но освятились, но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего.</span></span>1 Кор. 6:9-11</a>). Не сказал просто: \"были\", но: \"<i>были некоторые\",</i> т. е. такими когда-то и вы были.<br />Тут сильно восстают на нас еретики, которые утверждают, что все это должно быть приписано Богу, и, не удерживая необузданного своего языка, усваивают Богу то, что составляет дело одного дьявола. Чем же мы заградим их уста? Их же словами. Вы признаете же (скажем мы), что Бог правосуден; если же Он это сделал, то это не только не свидетельствует о Его правосудии, а напротив показывает крайнюю несправедливость и беззаконие. А беззаконным, без сомнения, Бог никогда не мог быть. Почему (апостол) называет дьявола князем этого века? Потому, что природа человеческая почти всецело предалась ему и все служат ему добровольно и намеренно. Христу, хотя Он обещает бесчисленные блага, никто не внимает; а ему, – хотя он ничего подобного не обещает, а напротив препровождает в геенну, – повинуются все. Он властвует в этом веке, у него слуг больше, нежели у Бога, и ему, за исключением немногих, охотнее повинуются, чем Богу; и все это происходить от нашей беспечности. <b>\"По воле князя\"</b>, – говорит, – <b>\"господствующего в воздухе, духа\"</b>. Это говорить (апостол) с тем, чтобы показать, что (дьявол) обитает в поднебесной, что духи воздушные суть бестелесные силы, которые и помогают ему в его действиях. А что власть его (дьявола) есть власть временная (ή αρχή αιώνιος), т. е. что она прекратится вместе с настоящим веком, – послушай, что говорить об этом (апостол) в конце послания. \"<i>Потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего\"</i> (<a href=\"/bible/?b=560&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>). Для того же, чтобы, услышав, как (апостол) именует (дьяволов) миродержителями, ты не почел их несотворенными, он прибавляет:<i> \"тьмы века\".</i> Также и в другом месте, где вовсе нет и речи о творениях, он называет развращенное время <i>\"лукавого века</i>\" (<a href=\"/bible/?b=550&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который отдал Себя Самого за грехи наши, чтобы избавить нас от настоящего лукавого века, по воле Бога и Отца нашего;</span></span>Гал. 1:4</a>). Мне кажется, что, будучи начальником в поднебесной (прежде, до падения), дьявол не лишился этого начальства и по падении. <b>\"Действующего\"</b>, – говорит, – <b>\"ныне в сынах противления\"</b>. Видишь ли, что не насильно, не тирански как-нибудь, но чрез убеждение он привлекает к себе? Указывая на \"противление\" (απείθεια), (апостол) как бы хочет сказать, что (дьявол) увлекает всех лестью и убеждением. И не этим только (апостол) ободряет, что указывает на сообщника их, но и тем, что самого себя поставляет вместе с ними.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}