{"xml":"<p ><div><b>Постыдешася премудрии.</b><br /><br />Под премудрыми здесь, повидимому, разумеет лучших греческих поэтов и историков. Они обладают прекрасным и обработанным языком и в тонкостях речи отделанным до изящества, но имеют сердце, не причастное истинной мудрости; ибо, как пишет премудрый Павел: осуетишася помышлении своими, и омрачися неразумное их сердце: <i>глаголющеся быти мудри, объюродеша </i>и далее (<a href=\"/bible/?b=520&c=1&i=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но как они, познав Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> называя себя мудрыми, обезумели,</span></span>Рим. 1:21-22</a>). Итак, что касается звука и языка, они мудры, но в сердце они неразумны; <i>премудрость бо мира сего, буйство у Бога есть, по написанному </i>(<a href=\"/bible/?b=530&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо мудрость мира сего есть безумие пред Богом, как написано: уловляет мудрых в лукавстве их.</span></span>1 Кор. 3:19</a>).<br />***<br />Обличая страсть иудеев учить других, богоглаголивый пророк Иеремия говорил, и весьма справедливо: <i>«Как вы говорите: «мы мудры, и закон Господень у нас»? А вот, лживая трость книжников и его превращает в ложь</i>. <b>Посрамились мудрецы, смутились и запутались в сеть: вот, они отвергли слово Господне; в чем же мудрость их?» </b> Ибо хотя весьма много надмевавшиеся ведением законов и высоко поднимавшие брови книжники и фарисеи высокомерно относились к толпе народной, однако же недуговали глупостью, самыми делами обличаемы были как немудрые и малосведущие; потому что отвергли снисшедшую свыше и с неба Премудрость, то есть происшедшее от Бога Отца Слово,<i> «Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением»</i> (<a href=\"/bible/?b=530&c=1&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>). Поэтому-то и оказались они фальшивыми и бездушными, <i>«буи и слепии», </i>по слову Самого Спасителя (<a href=\"/bible/?b=470&c=23&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Безумные и слепые! что больше: золото, или храм, освящающий золото?</span></span>Мф. 23:17</a>). Когда же отвергли они слово Божественное и как бы весьма далеко ушли от животворящей благодати и были изобличаемы многократно как огорчавшие Бога крайнею непокорностию, то погибли голодом. И сбылось то, что сказано было от Бога устами пророка: «<i>Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, – не голод хлеба, не жажду воды, но жажду слышания слов Господних. И будут ходить от моря до моря и скитаться от севера к востоку, ища слова Господня, и не найдут его»</i> (<a href=\"/bible/?b=370&c=8&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И будут ходить от моря до моря и скитаться от севера к востоку, ища слова Господня, и не найдут его.</span></span>Ам. 8:11-12</a>). Ибо те, которым можно было бы иметь его, и притом в изобилии, весьма неразумно отвергши его, наконец, по Божественному определению наказываются, теряя все наилучшее и то, чрез что они наверное могли бы обогатиться вышними благами. А поелику они решились не покоряться и нечестиво оскорбили Божественную и Досточудную благодать, то на них наведен был глад Божественных учений; и весьма справедливо.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисеева. Числа. О том, что Христос соделался для нас хлебом жизни</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=7&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=9&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}