{"xml":"<p ><div>Каким образом придет наказание за всякую кровь на последний род (<a href=\"/bible/?b=470&c=23&i=35&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> да придет на вас вся кровь праведная, пролитая на земле, от крови Авеля праведного до крови Захарии, сына Варахиина, которого вы убили между храмом и жертвенником.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Истинно говорю вам, что всё сие придет на род сей.</span></span>Мф. 23:35-36</a>.) убийц, когда Бог сказал через пророка: <i>Отцы не должны быть наказываемы смертью за детей, но наоборот, каждый должен быть наказываем смертью за свое преступление</i> (<a href=\"/bible/?b=50&c=24&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Отцы не должны быть наказываемы смертью за детей, и дети не должны быть наказываемы смертью за отцов; каждый должен быть наказываем смертью за свое преступление.</span></span>Втор. 24:16</a>). Итак, что нам сказать<a href=\"#658322_1\" class=\"interpretation-note-link\"><sup>1</sup></a>? Почему те, кому сказал это Христос, понесут ответ за убийство других? Или Каин не будет наказан за Авеля? И Ламех сказал: <i>Я убил мужа в язву мне и отрока в рану мне</i> (<a href=\"/bible/?b=10&c=4&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал Ламех женам своим: Ада и Цилла! послушайте голоса моего; жены Ламеховы! внимайте словам моим: я убил мужа в язву мне и отрока в рану мне;</span></span>Быт. 4:23</a>). Итак, раз каждый несет бремя собственных зол, как эти несчастные подвергнутся наказанию за всех? <i>Ибо не неправеден Бог</i> (<a href=\"/bible/?b=650&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо не неправеден Бог, чтобы забыл дело ваше и труд любви, которую вы оказали во имя Его, послужив и служа святым.</span></span>Евр. 6:10</a>), но Он – Судия праведный, и крепкий, и долготерпеливый, согласно написанному. Итак, мы говорим, что подобает придавать именно такое значение сказанному. А потому представь такой случай: допустим, в этой стране появились разбойники. Они разграбили окрестные села и убили их жителей. Но властвующий правитель не сразу обнажил против них свой властительный меч, но старался скорее перевоспитать их угрозами. Они же оставались не менее жестокими. Но, наконец, дабы отвратить эту напасть, Он, поймав некоторых, не пощадил их и, предав жесточайшим истязаниям, подвергнул последних опасности, гневаясь, конечно, не только на тех, но гораздо более, потому что Его, незлобивого, ввела в заблуждение и необузданность первых. Но, я думаю, кто-нибудь скажет, что, если последние были сурово наказаны, они взяли грехи всех, потому что на них пришелся гнев судящего. Нечто подобное думай и о Боге. Ибо, незлобивый в прежние времена, Он думал, что следует определить меру незлобия до нынешних времен, и именно на них следовало обрушить Божественный гнев.<br />Ведь те согрешили против людей и сотоварищей, а эти убили Господа всяческих. Итак, Он наказывает последних не оттого, что суров, но потому, что удивительно терпел доныне.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"658322_1\" class=\"note-item\" href=\"#658322_1\">1</a> - <i>Истолкование Кирилла ведет к согласованию слов Иисуса, которые можно понять в том смысле, что фарисеи того времени также несут ответственность за преступления своих предшественников, с многочисленными упоминаниями в Писании о том, что каждый отвечает только за свои преступления. В подобном контексте он не испытывает трудностей в том, чтобы показать, что фарисеи времен Иисуса были повинны не менее своих предшественников.</i><br /><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарии на Евангелие от Матфея 261</i><br /><i>TLG 4090.029, 261.1-29. </i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=23&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=23&v=39\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}