{"xml":"<p ><div>Здесь, мне кажется, пророк сожалеет о том, что человек, существо разумное, которому вверено господство на земле, унизился до бессловесных животных, трудясь напрасно, делая противное своему спасению, занимаясь тщеславием, предаваясь любостяжанию, беспокоясь о вещах бесполезных. Честь человека состоит в добродетели, в помышлении о будущем, в том, чтобы делать все для той жизни и презирать настоящее. Жизнь бессловесных животных ограничивается настоящим существованием, а наша направляется к другой жизни, лучшей и не имеющей конца. Вот почему люди, не знающие ничего о будущем, хуже бессловесных животных, и не только они, но и те, которые ведут жизнь развратную, делаясь змеями, скорпионами и волками по коварству, волами по глупости, псами по бесстыдству.<br /><br />Скажи мне, в самом деле, что может быть безумнее людей, занимающихся гробницами и памятниками и удивляющихся надписаниям чужих имен? Ничто не оставляет о нас памяти, кроме одной добродетели, ни дом, ни статуя, ни дети, и ничто другое подобное. Дом есть дело строителя, статуя — дело художника, дети — дело природы, а к твоей славе это нисколько не относится. Вот почему пророк и называет такого человека безумным, так как он, наложив на себя ярмо безумия, становится хуже бессловесного животного. Животное бывает хоть полезно и способно к земледелию; а человек, предавшись безумию, делается чрез это и его хуже. Сказав выше о том, как грубы, земляны и низменны понятия таких людей, как бесполезны труды их в собирании богатства, и желая сильнее выразить вину их, пророк упоминает и о благодеяниях Божиих, как и в других местах обыкновенно поступают пророки. Так Исаия, намереваясь обличить иудеев, прежде всего, упоминает о чести, оказанной им Богом, и говорит: «<i>Я воспитал и возвысил сыновей, а они возмутились против Меня</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>). Так и здесь пророк, выражая одним словом благодеяния, оказанные Богом роду человеческому, говорит: «<b>человек, будучи в чести, не уразумел</b>». О какой чести говорит он? Послушай, что говорит он в другом псалме: «<i>умалил его малым чем пред Ангелами, славою и честью Ты увенчал его</i>», и, объясняя эту честь, продолжает: «<i>все покорил под ноги его: овец и волов всех, а также и скот полевой, птиц небесных и рыб морских, проходящих стези морские</i>» (<a href=\"/bible-index/bible/?b=230&c=8&s=6&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не много Ты умалил его пред Ангелами: славою и честью увенчал его;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> поставил его владыкою над делами рук Твоих; все положил под ноги его:</span><span class=\"verse-text\"><span class=\"align-super\">8</span> овец и волов всех, и также полевых зверей,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> птиц небесных и рыб морских, все, преходящее морскими стезями.</span></span>Пс. 8:6-9</a>). Действительно, величайшая честь — предоставить ему владычество над всем видимым, и притом еще ему не сделавшему ничего доброго. Еще не создав его, Бог сказал: «<i>сотворим человека по образу Нашему [и] по подобию Нашему</i>», и потом, желая объяснить выражение: «<i>по подобию</i>», прибавил: «<i>и да владычествуют они над рыбами морскими, и над птицами небесными, и над зверями</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>). Это существо небольшое, величиною в три локтя, и столь малое по телесной силе в сравнении с бессловесными животными, Он сделал превосходнейшим пред всеми ими способностью разума, одарив его разумною душою, что и служит знаком величайшей чести. При помощи этой способности человек построил города, рассек моря, возделал землю, изобрел бесчисленные искусства, сделался обладателем свирепейших животных, и — что всего важнее и главнее — познал своего Создателя Бога, приступил к добродетели, узнал, что хорошо, и что нет. Он один из видимых тварей молится Богу; он один удостоился откровений, познал много сокровенного, научился небесному; для него земля, для него небо, для него солнце и звезды, для него течение луны, перемены времен года и разнообразие погоды, для него произрастание плодов, растения и столь многие роды животных, для него день и ночь; для него были посланы апостолы и пророки, для него часто были посылаемы ангелы. Впрочем, нужно ли исчислять многое? Всего исчислить невозможно. Для него Единородный Сын Божий сделался человеком, был распят, погребен, и по воскресении для него было столько страшных знамений; для него закон, для него рай, для него потоп. Действительно, и это величайший для него роль чести — получать исправление посредством благодеяний и наказаний. Для него все бесчисленные дела промышления, совершенные в прежнее время; и сам будущий суд совершится для его чести. Вот почему и говорит Иов: что есть человек, что Ты привел его на суд (<a href=\"/bible-index/bible/?b=220&c=14&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И на него-то Ты отверзаешь очи Твои, и меня ведешь на суд с Тобою?</span></span>Иов. 14:3</a>), подобно как говорит Псалмопевец в другом месте: «<i>что такое человек, что Ты помнишь его?</i>» (<a href=\"/bible-index/bible/?b=230&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> то что <i>есть</i> человек, что Ты помнишь его, и сын человеческий, что Ты посещаешь его?</span></span>Пс. 8:5</a>) Для него опять придет Единородный Сын Божий с бесчисленными благами, потому что одни блага Он уже даровал нам, сообщив их чрез крещение и другие таинства и тайноводства, и наполнив землю разными чудесами, а другие обещал даровать, как –то: царство небесное, жизнь вечную, чтобы нам сделаться наследниками Его и царствовать вместе с Ним. Поэтому и сказал Павел: «<i>если терпим, то с Ним и царствовать будем</i>» (<a href=\"/bible-index/bible/?b=620&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас;</span></span>2 Тим. 2:12</a>). Представляя все это, пророк справедливо сравнивает с бессловесными животными тех людей, которые предпочли своему благородству порок и сами себя предали страстям животных. Тоже делают и другие пророки, желая таким сравнением возбудить стыд в бесстыдных слушателях. Так один из них говорит: «<i>это откормленные кони: каждый из них ржет на жену другого</i>» (<a href=\"/bible-index/bible/?b=300&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Это откормленные кони: каждый из них ржет на жену другого.</span></span>Иер. 5:8</a>), а другой: «<i>вол знает владетеля своего, и осел — ясли господина своего</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вол знает владетеля своего, и осел - ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет.</span></span>Ис. 1:3</a>), выражаясь еще сильнее, нежели Давид; Давид сказал: «<i>сравнялся с несмысленными скотами и уподобился им</i>», а этот говорит, что они сделались даже безумнее скотов, потому что и «<i>вол знает владетеля своего, и осел — ясли господина своего, а Израиль не знает [Меня], народ Мой не разумеет</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вол знает владетеля своего, и осел - ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет.</span></span>Ис. 1:3</a>).<br /><br /> Другой премудрый муж, желая показать, что человек ленивый, беспечный и преданный праздности хуже муравьев, отсылает его к ним учиться трудолюбию: «<i>пойди</i>», говорит, «<i>к муравью, ленивец, посмотри на действия его, и будь мудрым. Нет у него ни начальника, ни приставника, ни повелителя; но он заготовляет летом хлеб свой, собирает во время жатвы пищу свою</i>» также повелевает ему идти к пчеле: «<i>или пойди к пчеле и познай, как она трудолюбива, какую почтенную работу она производит; ее труды употребляют во здравие</i>» (<a href=\"/bible-index/bible/?b=240&c=6&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Пойди к муравью, ленивец, посмотри на действия его, и будь мудрым.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Нет у него ни начальника, ни приставника, ни повелителя;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> но он заготовляет летом хлеб свой, собирает во время жатвы пищу свою.</span></span>Притч. 6:6-8</a>; <a href=\"/bible-index/bible/?b=250&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда облака будут полны, то они прольют на землю дождь; и если упадет дерево на юг или на север, то оно там и останется, куда упадет.</span></span>Еккл. 11:3</a>). Третий говорит: «<i>судьи его — вечерние волки</i>» (<a href=\"/bible-index/bible/?b=430&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пророки его - люди легкомысленные, вероломные; священники его оскверняют святыню, попирают закон.</span></span>Соф. 3:4</a>). Еще иной: «<i>сидела ты, как одинокая ворона</i>» (<a href=\"/bible-index/bible/?b=300&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Подними глаза твои на высоты и посмотри, где не блудодействовали с тобою? У дороги сидела ты для них, как Аравитянин в пустыне, и осквернила землю блудом твоим и лукавством твоим.</span></span>Иер. 3:2</a>). А сын Захарии говорит: «<i>порождения ехиднины! кто внушил вам бежать от будущего гнева?</i>» (<a href=\"/bible-index/bible/?b=470&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Мф. 3:7</a>) Также Исаия: «<i>высиживают змеиные яйца и ткут паутину</i>» (<a href=\"/bible-index/bible/?b=290&c=49&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне говорит Господь, образовавший Меня от чрева в раба Себе, чтобы обратить к Нему Иакова и чтобы Израиль собрался к Нему; Я почтен в очах Господа, и Бог Мой - сила Моя.</span></span>Ис. 49:5</a>). И сам пророк Давид в другом месте говорит: «<i>яд аспидов в устах их</i>» (<a href=\"/bible-index/bible/?b=230&c=139&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> изощряют язык свой, как змея; яд аспида под устами их.</span></span>Пс. 139:4</a>); и еще: «<i>ярость их подобна змеиной</i>» (<a href=\"/bible-index/bible/?b=230&c=57&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Яд у них - как яд змеи, как глухого аспида, который затыкает уши свои</span></span>Пс. 57:5</a>). Таков порок: человека, столь великого, столь славного и украшенного таким достоинством, он доводит до низости бессловесных животных. Поэтому и в настоящем псалме пророк, указав на два вида порока и предоставив другие соображению слушателей, так укоряет преданных им. Подлинно, что может быть безрассуднее человека, который напрасно, тщетно и со вредом для головы своей обходит вселенную и собирает бесчисленные богатства не для себя, а для других, неизвестных ему и даже часто для врагов и ненавистников? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=48&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=48&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}