{"xml":"<p ><div>«<b>Но Бог избавит душу мою от власти ада, когда примет меня</b>» (<a href=\"/bible-index/bible/?b=230&c=48&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Бог избавит душу мою от власти преисподней, когда примет меня.</span></span>Пс. 48:16</a>). Сказав о наказании злых людей, о воздаянии за грех, пророк говорит и о наградах добрым. Так обыкновенно по­ступают и он и другие пророки, чтобы исправить слушателя и с той и с другой стороны, и наказаниями за грехи, и награ­дами за добродетели. Участь первых, говорит, бесчестие, тщетный труд, безумие, посмеяние, стыд, погибель, смерть, му­чение, вечное наказание, сокрушение, лишение славы и безопасности и при жизни и по смерти, порицание, осуждение, отсутствие всякого утешения в бедствиях; а наша напротив — избавление от наказания, свобода души, безопасность, слава, честь. Все это он выразил словами: «<b>но Бог избавит душу мою от власти ада, когда примет меня</b>», называя здесь адом наказания, нестерпимые тамошние мучения. Размысли, сколько чести, не в этом только, но и в том, что сказал он в прибавленных словах. «<i>Когда, говорит, примет меня</i>», тогда я узрю Его гораздо яснее, нежели теперь. «<i>Теперь мы видим как бы сквозь тусклое стекло, гадательно, тогда же лицем к лицу</i>» (<a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>). А когда душа будет спасена, тогда и тело получит участие в благах.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на Псалмы. Беседа 17 на псалом 48</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=48&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=48&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}