{"xml":"<p ><div>Но как, укажешь, мне не бояться людей столь силь­ных? Кратковременно могущество их, одночасна сила, непрочно благоденствие; теням и сновидениям подобны и богатство, и роскошь, и такая честь. Поэтому пророк и присовокупляет: «<b>ибо при смерти он ничего не возьмет, и не сойдет с ним слава его»,</b> показывая причину, почему не должно бояться вре­менного. Пришла смерть, говорит, подсекла корень, и вся кра­сота вместе с листьями исчезает, и дом предается на расхищение всем. Как овцы и козы нападают на срубленное и брошенное дерево, так точно и к умершим богачам присту­пают многие из врагов, многие из друзей, многие из облаго­детельствованных ими, чтобы расхитить их имущество; и обла­давший такими богатствами, имевший столько виночерпиев, по­варов, серебряных и золотых чаш, столько десятин земли, домов, слуг, лошадей, мулов, верблюдов и рабов отходит один, так что никто не сопровождает его, отходит, оставляя здесь и сами одежды свои. Действительно, чем великолеп­нее он был бы одет, тем обильнейшую доставил бы пищу для червей, тем больше возбудил бы жадность гроборасхити­телей и покушение на его несчастное тело. Подлинно, чем больше он украшается, тем сильнее навлекает на себя оскорбления, вооружая и призывая на себя руки разрывателей могил. Но скажешь: что в том? Зато он здесь веселится и торжествует до самой смерти. Весьма многие и не до смерти; а напротив, когда враги нападали на них, то они страдали более осужден­ных преступников, лишившись имущества, подвергшись бес­честию и будучи заключены в темнице. Так, сидевший вчера на колеснице, сегодня – в узах; вчера принимавший услуги от льстецов, сегодня окружен палачами; надушенный благо­вониями обагряется кровью; возлежавший на мягком ложе повер­гается на жесткий пол; всеми прославляемый презирается всеми. Но, скажешь, и по смерти он получает великолепное и славное погребение. А что в этом ему, ничего не чувствую­щему? Только больше зловония, больше посрамления, больше за­висти; это великолепие служит поводом к постоянной вражде между детьми покойного. И посмотри, как точны выражения и велико любомудрие пророка. Он не только поражает богатого тем, что богатство не отходит вместе с ним, но и здесь разоблачает все его обольщение, показывая, что это – не его богатство, хотя человек и обладает им. Он не сказал: когда умножится «слава его», но:<b> «слава дому его»</b> Все это, говорит, что я исчислил, фонтаны, портики, бани, золото и серебро, ло­шади и мулы, ковры и одежды, есть слава дома, а не человека, живущего в доме.<br /> Слава человека есть добродетель, которая и отходит вме­сте с приобретшим ее. А эта слава остается славою дома, или, лучше сказать, не остается, а разрушается вместе с до­мом, и не приносит никакой пользы жившему в нем, по­тому что была не его славою. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=48&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=48&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}