{"xml":"<p ><div> Как же он смирил их душу? Напомнив им об их природе. Сказав: «<b>народы</b>», он присовокупил: «<b>земнородные и сыны человеческие</b>»; указал на природу, из которой начало бытия нашего, напомнил об общей матери всех нас. Для чего он прибавил: «<b>сыны человеческие</b>»? Так как он сказал: «<b>земнородные</b>», то чтобы кто-нибудь не подумал, подобно языческим баснословам, будто люди в начале выросли из земли, как некоторые баснословили, представляя людей посеянными, он и прибавил: «<b>сыны человеческие</b>». Отцы ваши — люди, но начало бытия у вас и у них — земля. «<i>Что гордится земля и пепел?</i>» (<a href=\"/bible-index/bible/?b=280&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Что гордится земля и пепел?</span></span>Сир. 10:9</a>) Представь свою мать, и смири гордость, укроти высокомерие; вспомни, что ты «<i>прах ты и в прах возвратишься</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>), и оставь всякое тщеславие. Мне нужен такой слушатель; для того я смиряю тебя, чтобы сделать тебя способным к принятию возвещаемого. «<b>Богатый вместе с убогим</b>». Видишь высокое достоинство Церкви. В самом деле, не высокое ли это достоинство, что она не делает выбора между слушателями по званиям, но равно преподает все учение, предлагает общую трапезу и богатому и бедному? Сказав о том, что соединяет всех, т. е. что все — земнородны, все — сыны человеческие, указав на общую всех природу, пророк потом обращается к кажущемуся различию и неравенству в житейском отношении и отвергает это различие, призывая всех вообще, потому что у нас общая природа. Призываю, говорит, всех вообще, потому что у нас общее жилище — вселенная; вы придумали различие по богатству и бедности, и ввели неравенство, но я опять отвергаю его, не предпочитая богатых и не унижая бедных, равно не призывая и одних бедных и не отгоняя богатых, но призывая тех и других, и не просто тех и других, тех прежде, а этих после, или этих прежде, а тех после, но «<b>вместе</b>». Пусть будет общее собрание, общее слово, общее слушание. Хотя ты богат, но ты произошел из того же праха, явился на свет так же, как и бедный, одинаковым рождением: и ты — сын человеческий, и он.<br /><br />Если же самое главное и существенное у всех вас одинаково и равно, то для чего ты превозносишься тенями и призраками, из-за ничтожного расторгая общее? У вас общая природа, общее рождение, общая собственность: для чего же ты делаешь внешнюю принадлежность поводом к разделению? Я не терплю этого, и потому призываю тебя вместе с бедным: «<b>богатый вместе с убогим</b>». В других местах не увидишь вместе богатого и бедного, ни в судилищах, ни в царских чертогах, ни на торжищах, ни на пиршествах; там один в чести, другой в презрении, тот с дерзновением, этот со стыдом: «<i>мудрость бедняка пренебрегается, и слов его не слушают</i>» (<a href=\"/bible-index/bible/?b=250&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал я: мудрость лучше силы, и однако же мудрость бедняка пренебрегается, и слов его не слушают.</span></span>Еккл. 9:16</a>); «<i>заговорил богатый, — и все замолчали и превознесли речь его до облаков; подвергся несчастью бедняк, и еще бранят его; сказал разумно, и его не слушают</i>» (<a href=\"/bible-index/bible/?b=280&c=13&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Подвергся несчастью бедняк, и еще бранят его; сказал разумно, и его не слушают.</span></span>Сир. 13:27</a>, 28). А здесь не так. В церкви я не терплю такого преимущества и такого безумия, но предлагаю всем общее учение. Посмотри на мудрость учителя, как он еще прежде, нежели начал проповедь, одним воззванием преподал величайший урок. Призвав всех вместе, он не попустил ни богатому превозноситься, ни бедному оставаться в унижении, и показал, что как богатство не есть благо, так и бедность не есть зло, но то и другое относится к вещам излишним и внешним. Для меня, говорит, нет никакого различия, будешь ли тем, или этим; ни в богатстве твоем я не вижу преимущества, ни в бедности недостатка. Но, может быть, кто-нибудь скажет ему: если ты человек, имеющий такую же природу, то как ты считаешь себя достойным и способным быть учителем вселенной и призываешь всех с концов земли? Разве ты имеешь сказать что-нибудь достойное такого собрания? Да, говорит он. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=48&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=48&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}