{"xml":"<p ><div>«<b>Зачем</b>», говорит, «<b>бояться мне в день бедственный?</b>» Другой переводчик (неизвестный переводчик, см. Ориг. Экз.) говорит: <b>во дни лукавого</b>. Третий (неизвестный, см. Ориг. Экз.): <b>зла</b>. В сирском <b>бедствия</b>(<i>ра</i>); в еврейском также: <i>ра</i>. «<b>Беззаконие ноги моей окружит меня</b>» (ст. 6). Другой (Симмах): <b>следов моих</b>. В еврейском: <b>злоба гонителей моих окружает меня </b>(<i>аон акувваи исуввуни</i>). Видишь ли, как слова его загадочны, приточны, прикровенны и весьма неясны? Но, если угодно, узнаем наперед, о каком говорит он «<b>дне бедственном</b>». Какой день Писание обыкновенно называет лютым? День бедствий, наказаний, скорбей. Так и в другом месте он говорит: «<i>блажен помышляющий о бедном и убогом! В день лютый избавит его Господь</i>» (<a href=\"/bible-index/bible/?b=230&c=40&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Блажен, кто помышляет о бедном! В день бедствия избавит его Господь.</span></span>Пс. 40:2</a>). Таков день будущего суда, страшный и ужасный для грешников. Видишь ли первый урок высочайшего любомудрия, который научает тебя, что, достойно страха и что — презрения? Кто не делает этого превосходного различия, тот находится как бы в глубоком мраке и расстройстве, и не знает, что делать.<br /><br />Если мы не станем различать, чего должно страшиться и что презирать, то жизнь наша будет исполнена многих заблуждений, многих опасностей. В самом деле, крайне безумно — бояться того, что недостойно страха, и смеяться над тем, чего должно страшиться. Тем и отличаются люди взрослые от детей, что последние, не имея зрелого разума, боятся масок и людей, одетых в мешок, между тем как оскорбить отца или мать считают за ничто; бросаются на огонь и горящие светильники, а боятся какого–нибудь шума, не имеющего в себе ничего страшного; а взрослые не подвержены ничему такому. Но так как многие неразумнее детей, то пророк и делает такое различие, говоря, чего должно страшиться, — не того, что для многих кажется страшным, т. е. бедности, незнатности, болезни, которые для многих кажутся не только страшными, но даже ужасными и невыносимыми, — ничего подобного он не внушает, — а только одного греха. Это означают слова: «<b>беззаконие ноги моей окружит меня</b>». Итак, вот приточное слово, вот новое и необыкновенное учение! Действительно, для многих кажется новым и необыкновенным — говорить, что не должно бояться никаких житейских скорбей. «<b>Зачем бояться мне в день бедственный</b>»? Только одного, говорит, боюсь я, чтобы беззаконие на пути моем и в жизни моей не окружило меня. Пятою (ногой) Писание называет коварство. «<i>Который ел хлебы мои</i>», говорит пророк, «<i>поднял на меня пяту</i>» (<a href=\"/bible-index/bible/?b=230&c=40&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.</span></span>Пс. 40:10</a>), Также Исав сказал об Иакове: «<i>запнул меня уже два раза</i>» (<a href=\"/bible-index/bible/?b=10&c=27&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И сказал [Исав]: не потому ли дано ему имя: Иаков, что он запнул меня уже два раза? Он взял первородство мое, и вот, теперь взял благословение мое. И <i>еще</i> сказал [Исав отцу своему]: неужели ты не оставил [и] мне благословения?</span></span>Быт. 27:36</a>). Таков грех: он коварен и способен к обольщению. Его, говорит, боюсь я, — греха, который обольщает меня, который окружает меня.<br /><br /> Поэтому и Павел называет грех «<i>запинающим</i>» (<a href=\"/bible-index/bible/?b=650&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Посему и мы, имея вокруг себя такое облако свидетелей, свергнем с себя всякое бремя и запинающий нас грех и с терпением будем проходить предлежащее нам поприще,</span></span>Евр. 12:1</a>), выражая, что он часто, легко и удобно овладевает нами. В здешних судилищах люди опасаются многого, и богатства, и власти, и клеветы, и обмана; а там нет ничего подобного, но страшен один только грех, окружающий предающихся ему со всех сторон и поступающий свирепее неприятельского войска. Потому нужно всячески стараться, чтобы не быть окруженным от него, и, если видим, что он хочет напасть на нас, то убегать от сетей его, как делают на войне искусные воины; если же будем уловлены от него, то немедленно разрывать узы его, как сделал Давид, сокрушив силу его покаянием. Он был пленен грехом, но скоро избавился от него. Кто боится греха, тот никогда не будет бояться ничего другого, но будет смеяться над благами настоящей жизни и презирать скорби, потому что один только страх греха потрясает душу его. Кто имеет этот страх, для того ничто, поистине ничто другое не страшно, ни сама смерть, которая страшнее всего, но только — один грех. Почему? Потому, что грех предает человека геенне, подвергает вечным мучениям. С другой стороны такой страх ведет ко всякой добродетели. Представь, как важно не превозноситься житейскими благами, не малодушествовать в бедствиях, не прилепляться ни к чему настоящему, заботиться о будущем, ожидать последнего дня, проводя жизнь в этом страхе. Такой человек сделается ангелом, опасаясь только одного греха и ничего другого; он не будет бояться ничего другого, если будет одного этого бояться, как должно бояться, и напротив, кто не боится этого, тот испытает много страшного. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=48&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=48&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}