{"xml":"<p ><div>Другой переводчик (неизвестный переводчик, см., Ориг., Экз.) говорит:<b>гордящиеся</b>. «<i>Брат не избавит, избавит ли (вообще) человек? Не даст он Богу выкуп за себя. И цену искупления души своей, (хотя бы) он и трудился вечно</i>» (ст. 8, 9). Может быть, кто–нибудь спросит: какая здесь связь речи? Великая, непрерывная и весьма близкая. Так как он говорит о суде, будущем страшном отчете, о неподкупном приговоре, а в здешних судилищах многие извращают правду, подкупают судей и избегают наказания, то возвещая неподкупность того суда и усиливая страх, о котором сказал выше, он присовокупляет и это, объясняя, что подлинно хорошо, как он сказал, страшиться одного только греха и ничего другого. Там нельзя извратить правды деньгами, или избавить себя от геенны подарками; там не спасает ни покровительство, ни красноречие, и ничто другое подобное. Как бы ты ни был богат, какую бы ни имел власть, с кем бы ни был знаком, все это тщетно и бесполезно; там каждый наказывается и увенчивается по делам своим. И современник Лазаря был весьма богат, но богатство не принесло ему никакой пользы (Лк. 16); и девы были знакомы с другими девами, но эта близость нисколько не помогла им (Мф. 25), потому что там требуется только одно. Поэтому вы, говорит пророк, надеющиеся на богатство и облеченные властью, напрасно и тщетно превозноситесь; с вами не пойдет на тот суд ни обилие богатства, ни сила власти; ни дружба, ни родство, и ничто другое не избавит вас. Там нельзя дать деньги, выкуп или цену за душу свою, чтобы спастись. Как же говорит Писание: «<i>приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители</i>» (<a href=\"/bible/?b=490&c=16&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.</span></span>Лк. 16:9</a>)? Что значат эти слова? Они не заключают в себе ничего противного, ничего несогласного с вышесказанными, но весьма согласны с ними. Здесь говорится, что нужно приобретать друзей в настоящей жизни, употребляя богатство и расточая имущество на нуждающихся; здесь заповедуется не что другое, как только щедрая милостыня. Если ты отойдешь туда, не сделав ничего такого, то никто не будет ходатайствовать за тебя. Не дружба людей ходатайствуем за нас, но то, что друзья приобретены богатством; потому Господь и присовокупил: «<i>друзей богатством</i>», дабы ты знал, что тебя защитят сами эти дела твои: милосердие, человеколюбие, щедрость к нуждающимся. А что ни родство, ни дружба не принесут никакой пользы без дел, об этом послушай, что говорит пророк: «<i>если бы нашлись сии три мужа: Ной, Даниил и Иов, не спасли бы ни сыновей, ни дочерей</i>» (<a href=\"/bible/?b=330&c=14&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и если бы нашлись в ней сии три мужа: Ной, Даниил и Иов, - то они праведностью своею спасли бы только свои души, говорит Господь Бог.</span></span>Иез. 14:14</a>, 18). Но что я говорю о будущей жизни, если и в настоящей дружба нисколько не защищала? Так, сколько плакал и рыдал Самуил, и, однако, не спас Саула (<a href=\"/bible/?b=90&c=15&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И более не видался Самуил с Саулом до дня смерти своей; но печалился Самуил о Сауле, потому что Господь раскаялся, что воцарил Саула над Израилем.</span></span>1 Цар. 15:35</a>)! Сколько молился Иеремия, и, однако, ни в чем не помог иудеям, но еще получил запрещение молиться (<a href=\"/bible/?b=300&c=14&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Хотя беззакония наши свидетельствуют против нас, но Ты, Господи, твори с нами ради имени Твоего; отступничество наше велико, согрешили мы пред Тобою.</span></span>Иер. 14:7</a>, 11)! И удивительно ли, что Иеремия нисколько не помог им, когда даже Моисей, как сказано, если бы он был в то время, не мог бы спасти тогдашних иудеев, которые предавались нечестию и сами от себя не оказывали ничего доброго (<a href=\"/bible/?b=300&c=15&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал мне Господь: хотя бы предстали пред лице Мое Моисей и Самуил, душа Моя не [<i>приклонится</i>] к народу сему; отгони [<i>их</i>] от лица Моего, пусть они отойдут.</span></span>Иер. 15:1</a>)?<br /><br />Сколько скорбел об иудеях Павел, сказавший: «<i>Братия! желание моего сердца и молитва к Богу об Израиле во спасение</i>» (<a href=\"/bible/?b=520&c=10&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия! желание моего сердца и молитва к Богу об Израиле во спасение.</span></span>Рим. 10:1</a>), и, однако помогла ли им его молитва? Нисколько. Но что я говорю о молитве, когда он желал даже быть отлученным за них от Христа (<a href=\"/bible/?b=520&c=9&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,</span></span>Рим. 9:3</a>)? Итак, не напрасны ли молитвы святых? Нет; напротив, они имеют великую силу, если и ты содействуешь им. Так Петр воскресил Тавифу не только по своей молитве, но и потому, что она отличалась милосердием (<a href=\"/bible/?b=510&c=9&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> В Иоппии находилась одна ученица, именем Тавифа, что значит: \"серна\"; она была исполнена добрых дел и творила много милостынь.</span></span>Деян. 9:36</a>). Так и другим помогали молящиеся святые. Но так бывает здесь, где еще продолжаются труды и подвиги; а там нет ничего такого, но спасение зависит только от дел. Потому пророк и смеется весьма сильно над богатыми и гордыми. Он не сказал: имеющие богатство, или приобретшие силу, но: «<b>надеющиеся на силу свою и множеством богатства своего хвалящиеся</b>», смеясь и укоряя их за то, что они надеются на тени и превозносятся дымом.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=48&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=48&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}