{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div><i>«Приближающужеся Ему уже к нисхождению горе Елеонстей»</i> (<a href=\"/bible-index/bible/?b=490&c=19&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> А когда Он приблизился к спуску с горы Елеонской, все множество учеников начало в радости велегласно славить Бога за все чудеса, какие видели они,</span></span>Лк. 19:37</a>), т.е., когда они приблизились к перевалу, откуда начинался спуск и открылся дивный вид на Иерусалим, «начаша все множество ученик, радующеся хвалити Бога гласом велиим» за спасение мира, уготованное во Христе, и в частности за все чудеса — «о всех силех, яже видеша». К этому добавляет св. Иоанн: «<b>Народ мног, пришедый в праздник, слышавше, яко Иисус грядет во Иерусалим, прияша ваия от финик и изыдоша в сретение Ему»</b>. Так соединилось два множества народа: одно шло от Вифании со Христом, другое от Иерусалима, навстречу Ему. Вид Иерусалима представшего с горы во всей своей красе, вызвал восторг всей этой народной массы, который вылился в радостных и громогласных кликах: <b>«Осанна Сыну Давидову, благословен грядый во имя Господне, осанна в вышних!»</b> «<b>Осанна</b>» в буквальном переводе с древне-еврейского языка значит: «Спаси же», «даруй спасение». Это восклицание употреблялось, как выражение радости и благословения на подобие нынешнего: «Да здравствует». <b>«Осанна в вышних»</b> — пожелание чтобы и на небе было принесено в дар Царю Израилеву, Сыну Давидову, то же радостное восклицание<b> «Осанна». «Благословен грядый во имя Господне»</b> — значит: «достоин благословения или прославления Тот, Кто приходит от Иеговы с Его повелениями, с Его властью, как приходят от земного царя посланники и правители с полномочием заменять его (сравни <a href=\"/bible-index/bible/?b=500&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>). Еванг. Марк присоединяет к этому еще восклицание: «Благословенно грядущее царство во имя Господа, отца нашего Давида». Царство Давида должен был восстановить Мессия, Которого престол должен был пребывать вечно и власть должна была распространиться на все народы. В этих словах сыны Израилевы и прославляют Христа, грядущего восстановить это царство Давидово. Св. Лука передает еще одно восклицание: <i>«Мир на небеси»</i>, в смысле: «снисходят с небес все истинные духовные блага и вечное спасение». Св. Иоанн объясняет, как причину этой радости встречи Господа, великое чудо воскрешения Лазаря, только что Им совершенное, а св. Лука — все вообще чудеса Его. В этом событии Церковь наша усматривает особое устроение Божие и внушение Духа Святаго, как говорит об этом Синаксарь на Неделю Ваий: «Сие же бысть языки подвигшу, Всесвятому Духу».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>Вход Господа в Иерусалим описывается Иоанном короче, чем первыми тремя евангелистами, но, совершенно согласно с ними в общем, некоторыми частными чертами Иоанн восполняет сказания тех (ср. <a href=\"/bible-index/bible/?b=470&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И когда приблизились к Иерусалиму и пришли в Виффагию к горе Елеонской, тогда Иисус послал двух учеников,</span></span>Мф. 21:1</a> и далее; <a href=\"/bible-index/bible/?b=480&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда приблизились к Иерусалиму, к Виффагии и Вифании, к горе Елеонской, <i>Иисус</i> посылает двух из учеников Своих</span></span>Мк. 11:1</a> и далее; <a href=\"/bible-index/bible/?b=490&c=19&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> сказав: пойдите в противолежащее селение; войдя в него, найдете молодого осла привязанного, на которого никто из людей никогда не садился; отвязав его, приведите;</span></span>Лк. 19:30</a> и далее и прим.). — <b>На другой день</b>: вечери в Вифании (ст. 1 и далее), т. е. в первый день по субботе, в которую была вечеря (см. прим. к ст. <a href=\"/bible-index/bible/?b=500&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> За шесть дней до Пасхи пришел Иисус в Вифанию, где был Лазарь умерший, которого Он воскресил из мертвых.</span></span>Ин. 12:1</a> и 2), следовательно, по-нашему, в Воскресенье. Евангелист не указывает времени дня, когда Господь торжественно вошёл в Иерусалим, но, по снесению с замечанием ев. Марка (<a href=\"/bible-index/bible/?b=480&c=11&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И вошел Иисус в Иерусалим и в храм; и, осмотрев всё, как время уже было позднее, вышел в Вифанию с двенадцатью.</span></span>Мк. 11:11</a>), надобно полагать, что это было пополудни. — <b>Множество народа</b>: самым названием евангелист отличает их от иудеев, приходивших в Вифанию (ст. <a href=\"/bible-index/bible/?b=500&c=12&s=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Многие из Иудеев узнали, что Он там, и пришли не только для Иисуса, но чтобы видеть и Лазаря, которого Он воскресил из мертвых.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Первосвященники же положили убить и Лазаря,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> потому что ради него многие из Иудеев приходили и веровали в Иисуса.</span></span>Ин. 12:9—11</a>). Это множество народа состояло главным образом из <b>пришедших на праздник</b>, а не жителей Иерусалима, которые, вероятно, были более запуганы Синедрионом и фарисеями (<a href=\"/bible-index/bible/?b=500&c=11&s=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Первосвященники же и фарисеи дали приказание, что если кто узнает, где Он будет, то объявил бы, дабы взять Его.</span></span>Ин. 11:57</a>). Эти богомольцы открытее говорили о Господе и ждали Его на праздник (<a href=\"/bible-index/bible/?b=500&c=11&s=55&e=56\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Приближалась Пасха Иудейская, и многие из всей страны пришли в Иерусалим перед Пасхою, чтобы очиститься.</span><span class=\"verse-text\"><span class=\"align-super\">56</span> Тогда искали Иисуса и, стоя в храме, говорили друг другу: как вы думаете? не придет ли Он на праздник?</span></span>Ин. 11:55—56</a>), и теперь, <b>услышав</b>, или от вновь прибывших богомольцев, которые путешествовали от Иерихона вместе с Иисусом Христом, или от возвратившихся из Вифании уверовавших в Него иудеев (<a href=\"/bible-index/bible/?b=500&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> потому что ради него многие из Иудеев приходили и веровали в Иисуса.</span></span>Ин. 12:11</a>), <b>что Иисус идёт</b> из Вифании в <b>Иерусалим</b>, с пальмовыми ветвями в руках пошли Ему навстречу. <b>Пальмовые ветви</b>: пальма на Востоке служит символом крепости и красоты, ветви её в руках — символом радости и торжества (ср. <a href=\"/bible-index/bible/?b=462&c=13&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> и взошел в нее в двадцать третий день второго месяца сто семьдесят первого года с славословиями, пальмовыми ветвями, с гуслями, кимвалами и цитрами, с псалмами и песнями, ибо сокрушен великий враг Израиля.</span></span>1 Мак. 13:51</a>; <a href=\"/bible-index/bible/?b=30&c=23&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> в первый день возьмите себе ветви красивых дерев, ветви пальмовые и ветви дерев широколиственных и верб речных, и веселитесь пред Господом Богом вашим семь дней;</span></span>Лев. 23:40</a>). — <b>Вышли навстречу Ему</b>: часть их, может быть, пришла в Вифанию (ст. <a href=\"/bible-index/bible/?b=500&c=12&s=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Многие из Иудеев узнали, что Он там, и пришли не только для Иисуса, но чтобы видеть и Лазаря, которого Он воскресил из мертвых.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Первосвященники же положили убить и Лазаря,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> потому что ради него многие из Иудеев приходили и веровали в Иисуса.</span></span>Ин. 12:9—11</a>) и с места сопровождала Господа, другая вышла навстречу Ему из Иерусалима. Поелику таковых было множество, то, вероятно, чем далее двигалось шествие, тем больше и больше подходило и присоединялось к нему народа, увеличивая торжественность его. Этой чертой, что множество народа из Иерусалима <i>вышло</i> Господу <i>навстречу</i>, Иоанн восполняет и несколько поясняет сказания первых трёх евангелистов. Они не упоминают о том, что Господь на сем пути от Иерихона в Иерусалим останавливался на целые сутки в Вифании, и, продолжая непрерывный рассказ об этом путешествии, весьма естественно представляют событие так, что Господь сопровождаем был от Вифании до Иерусалима теми толпами народа, с которыми Он шёл от Иерихона. Без сомнения, прибывшие из Иерихона в этот день новые толпы богомольцев сопровождали Господа, но Иоанн указывает, что множество народа из Иерусалима <b>вышло Ему навстречу</b>, чем, несомненно, увеличивалась торжественность встречи. Не этот ли момент встречи толпы, сопровождавшей Господа и вышедшей навстречу Ему, имеет в виду ев. Лука, когда говорит, что энтузиазм народа особенно сильно выразился в то время как Господь приблизился к спуску с горы Елеонской к Иерусалиму (<a href=\"/bible-index/bible/?b=490&c=19&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> А когда Он приблизился к спуску с горы Елеонской, все множество учеников начало в радости велегласно славить Бога за все чудеса, какие видели они,</span></span>Лк. 19:37</a>)? <b>Осанна</b> и пр.: см. прим. к <a href=\"/bible-index/bible/?b=470&c=21&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> народ же, предшествовавший и сопровождавший, восклицал: осанна Сыну Давидову! благословен Грядущий во имя Господне! осанна в вышних!</span></span>Мф. 21:9</a> и парал. — <b>Царь Израилев</b>: Мессия, Христос (ср. <a href=\"/bible-index/bible/?b=500&c=1&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Нафанаил отвечал Ему: Равви! Ты Сын Божий, Ты Царь Израилев.</span></span>Ин. 1:49</a>).</div></p>"}