{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>  После торжественного входа Господа в Иерусалим, вероятно, на другой же день, к апостолу Филиппу подошли эллины и просили его, говоря: <b>«Господин, нам хочется видеть Иисуса».</b><br />Обращение «<b>господин</b>» показывает, что эти эллины с особым почтением отнеслись к ученику столь знаменитого Учителя. Слова: <b>«Нам хочется видеть Иисуса</b>» указывают не на простое любопытство, ибо видеть Его мог каждый, когда Он ходил по двору храма и учил. Очевидно, эти эллины искали большей близости к Господу, хотели говорить с Ним. Еп. Михаил высказывает предположение, что они хотели предложить Ему идти с проповедью в их страну, зная о злобе к Нему книжников и фарисеев, как это сделал, по преданию, эдесский царь Авгарь. Во всяком случае в этом выразилось стремление язычников приобщиться к открывающемуся Царству Христову — это было первым предвестником обращения ко Христу всего языческого мира, как результат Его крестных страданий — искупительной жертвы за грехи всего человечества. Вот почему это обращение эллинов заставило Господа погрузиться мыслью в предстоящие Ему страдания и глубокую идею креста Своего. Этим и объясняется то, что из уст Его излилась вдохновенная речь, которую приводит нам только один Евангелист Иоанн.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Они подошли</b> и пр.: когда и где это случилось, евангелист не говорит. Ев. Лука говорит, что Господь в эти последние дни Своей земной жизни днём учил во храме, а ночи проводил на горе Елеонской, и народ с утра приходил к Нему во храм слушать Его (<a href=\"/bible/?b=500&c=21&i=37&e=38\">Ин. 21:37—38</a>). Посему вероятно, что еллины приступили к Филиппу с своею просьбою во храме, т. е. в одном из дворов или притворов храма. Когда это случилось — определить точно нет точных данных. — <b>Подошли к Филиппу</b> и пр.: евангелист прибавляет, что Филипп <b>был из Вифсаиды Галилейской</b>: не служит ли это указанием, почему еллины обратились именно к Филиппу, а не к другим? Не были ли эти еллины из пределов десятоградия (см. прим. к <a href=\"/bible/?b=470&c=4&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И следовало за Ним множество народа из Галилеи и Десятиградия, и Иерусалима, и Иудеи, и из-за Иордана.</span></span>Мф. 4:25</a>), соседних с пределами Вифсаиды, где некоторые места заселены были греками, и не был ли им известен этот апостол Христов? Примечательно, во всяком случае, что Филипп и Андрей (последний также из Вифсаиды; 1:44), которые являются посредниками между Христом и еллинами в настоящем случае, единственные между учениками Господа, которые носят греческие имена. Может быть, Филипп был в это время в некотором отдалении от Господа, окружённого народом, и еллины решились обратиться к нему. — <b>Просили его</b>: некоторое усиление желания своего, выражающееся и в почтительном названии — господин, и показывающее, что еллины с особым почтением относились к ученику столь знаменитого учителя. — <b>Нам хочется видеть Иисуса</b>: выражение указывает не одно простое любопытство, и<i> видеть</i> не значит здесь только посмотреть на Господа, потому что смотреть на Него мог всякий бывший около Него, когда Он ходил по дворам храма и учил. Видеть значит здесь войти в более близкое отношение с Ним быть представленными Ему, конечно, для того, чтобы говорить с Ним, слушать Его речь об их вопросах и пр., быть более близкими учениками Его. Если эти чужестранцы были свидетелями торжественного входа Господа в Иерусалим, очищения Им храма от осквернявшей святость его торговли, посрамления разных сект иудейских и торжественных речей Его о Себе как Мессии, о судьбе народа иудейского, об участии язычников в Царстве Мессии (о каковых речах Его в это время повествуют первые три евангелиста), то желание их войти в ближайшие отношения с Ним тем понятнее. Если они знали о несправедливой вражде к Нему начальников и руководителей народных, то по речи Господа, говорённой при сем случае, нельзя ли догадываться более определительно, что было в мысли и намерении их? Не хотели ли они предложить Ему, ввиду этого упорного и грубого противодействия Ему и злобы против Него руководителей народной жизни, предложить Ему идти с проповедью к иноплеменникам, которые при своём сравнительно высшем образовании могли лучше оценить такого мудрого учителя? История церковная (Евсевий, 1, 13) повествует нам, что царь Едессы Авгарь отправлял посольство к Иисусу Христу с предложением Ему поселиться у него, обещая Ему царственный приём и почёт. Это сказание имеет сходство с рассматриваемым фактом. Во всяком случае, в нём выразилось стремление со стороны язычников к Царству Христову, и так это понято было Самим Христом. </div></p>"}