{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div><b>«Приде час, да прославится Сын Человеческий»</b>. Какой это час? По отношению к Самому Христу это — час Его крестных страданий, смерти и воскресения, по отношению к князю мира сего диаволу, как час его изгнания, по отношению к людям, как час их привлечения ко Христу, вознесенному на крест. Господь называет себя здесь «<b>Сыном Человеческим»</b>, указывая тем, что Ему придется понести страдания и смерть, как человеку для того, чтобы войти в славу Свою, как Богочеловеку и через это привлечь к Себе все человечество. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Иисус сказал им</b>, т. е. ученикам, <b>в ответ</b>: евангелист не упоминает, допустил ли к Себе еллинов Господь и говорил ли что с ними; он излагает только речь Господа, сказанную по сему случаю как бы в ответ ученикам. Как видно из всей этой речи Господа, обращение к Нему еллинов произвело на Него глубокое и сильное впечатление; это был час решительный в последние дни земной жизни Его. Почему? Прежде всего потому, Что это обращение еллинов к Нему было первым решительным выражением того решительного переворота в религиозной жизни мира, вследствие которого в Царство Христово должен войти мир языческий на место избранного народа Божия. Язычники, принявшие было иудейство, не удовлетворяются им и прямо идут к Нему со своими религиозными потребностями, со своими думами, надеясь в Нём найти им удовлетворение и разрешение; это — как бы первое появление утренней зари нового мира, в котором ограда, разделявшая народ Божий от язычников, падёт и в котором Царство Христово распространится на весь мир, где будет единое духовное стадо и един Пастырь (<a href=\"/bible-index/bible/?b=500&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:16</a>). Но путь к этому Царству, Он знал, есть путь креста и смерти и — вот теперь пред этими еллинами крест и смерть представляются духовному взору Его с особенною живостью и потрясают душу Его. Он нередко говорил, что с древа крестного Он привлечёт всех к Себе (<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>; <a href=\"/bible-index/bible/?b=500&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому,</span></span>Ин. 3:14</a> и далее; <a href=\"/bible-index/bible/?b=500&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Как Отец знает Меня, так и Я знаю Отца; и жизнь Мою полагаю за овец.</span></span>Ин. 10:15</a>), но никогда представление о сем не производило на Него такого потрясающего впечатления, какое произвело теперь, кроме борьбы и потрясения в саду Гефсиманском. Вот почему вместо прямого ответа на представленную чрез Андрея и Филиппа просьбу еллинов Господь как бы погружается мыслью в безграничную идею креста Своего и смерти Своей. Язычники стучатся в двери Царства Божия: это знамение наступления решительного часа для Него Самого (ст. <a href=\"/bible-index/bible/?b=500&c=12&s=23&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус же сказал им в ответ: пришел час прославиться Сыну Человеческому.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Любящий душу свою погубит ее; а ненавидящий душу свою в мире сем сохранит ее в жизнь вечную.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Кто Мне служит, Мне да последует; и где Я, там и слуга Мой будет. И кто Мне служит, того почтит Отец Мой.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Отче! прославь имя Твое. Тогда пришел с неба глас: и прославил и еще прославлю.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Народ, стоявший и слышавший то, говорил: это гром; а другие говорили: Ангел говорил Ему.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Иисус на это сказал: не для Меня был глас сей, но для народа.</span></span>Ин. 12:23—30</a>), для всего человечества (ст. <a href=\"/bible-index/bible/?b=500&c=12&s=31&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие говорил Он, давая разуметь, какою смертью Он умрет.</span></span>Ин. 12:31—33</a>) и особенным образом для Израиля (ст. <a href=\"/bible-index/bible/?b=500&c=12&s=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Народ отвечал Ему: мы слышали из закона, что Христос пребывает вовек; как же Ты говоришь, что должно вознесену быть Сыну Человеческому? кто Этот Сын Человеческий?</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Тогда Иисус сказал им: еще на малое время свет есть с вами; ходите, пока есть свет, чтобы не объяла вас тьма: а ходящий во тьме не знает, куда идет.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Доколе свет с вами, веруйте в свет, да будете сынами света. Сказав это, Иисус отошел и скрылся от них.</span></span>Ин. 12:34—36</a>). — <b>Пришёл час</b>: настало время (ср. <a href=\"/bible-index/bible/?b=500&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Истинно, истинно говорю вам: наступает время, и настало уже, когда мертвые услышат глас Сына Божия и, услышав, оживут.</span></span>Ин. 5:25</a>, 28). В этом выражении, как в зерне, содержится вся следующая речь Господа, в которой Он с разных сторон объясняет значение, всё необъятное значение этого великого часа. Это — час прославления Его, и именно путём страданий и смерти восхождения в Его небесную и вечную славу (<a href=\"/bible-index/bible/?b=490&c=24&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Не так ли надлежало пострадать Христу и войти в славу Свою?</span></span>Лк. 24:26</a>; <a href=\"/bible-index/bible/?b=500&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>; <a href=\"/bible-index/bible/?b=500&c=6&s=62\"><span><span class=\"verse-text\"><span class=\"align-super\">62</span> Что ж, если увидите Сына Человеческого восходящего туда, где был прежде?</span></span>Ин. 6:62</a>; <a href=\"/bible-index/bible/?b=670&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> исследывая, на которое и на какое время указывал сущий в них Дух Христов, когда Он предвозвещал Христовы страдания и <br />последующую за ними славу.</span></span>1 Пет. 1:11</a>). — <b>Сыну Человеческому</b>: наименование, нарочито употреблённое в сем случае для обозначения Его человеческой природы, по которой Он постраждет и войдёт в славу Свою как Богочеловек. Необходимость именно этого пути прославления — пути смерти Господь сначала представляет здесь образно (ст. <a href=\"/bible-index/bible/?b=500&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода.</span></span>Ин. 12:24</a>), потом прямо (ст. <a href=\"/bible-index/bible/?b=500&c=12&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Любящий душу свою погубит ее; а ненавидящий душу свою в мире сем сохранит ее в жизнь вечную.</span></span>Ин. 12:25</a>). Только этим путём смерти, говорит Господь, может быть совершено великое дело раскрытия и распространения Царства Моего по всей земле над всеми народами и языческими (представителями которых в настоящую минуту служили еллины) — по тому же закону, по которому в природе пшеничное зерно, например, до́лжно необходимо умереть, чтобы принести плод, иначе оно будет бесплодно. </div></p>"}