{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Любящий душу свою</b> и пр.: для уяснения той же необходимости прославления Господа именно путем смерти и страданий, чтобы восприять Царство над всем миром, Он вновь повторяет пред учениками Своими не раз прежде высказанный Им непреложный закон нравственной жизни, что самоотвержение до смерти дарует вечную жизнь, а самолюбие, сохраняя жизнь лишь на время, губит душу вечно (ср. <a href=\"/bible-index/bible/?b=470&c=10&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сберегший душу свою потеряет ее; а потерявший душу свою ради Меня сбережет ее.</span></span>Мф. 10:39</a>; <a href=\"/bible-index/bible/?b=470&c=16&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее;</span></span>Мф. 16:25</a>; <a href=\"/bible-index/bible/?b=480&c=8&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня и Евангелия, тот сбережет ее.</span></span>Мк. 8:35</a>; <a href=\"/bible-index/bible/?b=490&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо кто хочет душу свою сберечь, тот потеряет ее; а кто потеряет душу свою ради Меня, тот сбережет ее.</span></span>Лк. 9:24</a>; <a href=\"/bible-index/bible/?b=490&c=17&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Кто станет сберегать душу свою, тот погубит ее; а кто погубит ее, тот оживит ее.</span></span>Лк. 17:33</a> и прим.). — <b>Любящий жизнь свою</b> настолько, что не готов отдать ее за истину, потеряет ее для жизни вечной, а <b>ненавидящий жизнь свою</b> настолько, что способен к самопожертвованию до смерти ради истины, лишась ее в мире сем, сохранит ее для жизни вечной в Царстве Христовом — в Царстве любви до самопожертвования (<a href=\"/bible-index/bible/?b=500&c=15&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>). Это общий нравственный закон, имеющий приложение ко всем. Судя по связи ст. 23 с 24 и 24 с 25, кажется, не может быть сомнения, что этот нравственный общий закон Господь прилагает и к Себе, как человеку. Как совершеннейший из людей, как Богочеловек, Он должен предать жизнь Свою, явить самоотвержение до смерти ради такой высочайшей цели, как искупление мира (<a href=\"/bible-index/bible/?b=500&c=6&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a> и парал.). В частном применении к настоящему случаю: если бы можно было представить, что Он, желая сохранить жизнь Свою в мире сем, пошел бы к еллинам учить их и был бы принят ими как великий мудрец и законодатель, чрез это Он, по-видимому, сохранил бы жизнь свою в мире сем, но на самом деле потерял бы ее, Он не был бы Христом — искупителем человечества. А поелику Он предал Себя на смерть во искупление всех, Он, паки прияв душу Свою (<a href=\"/bible-index/bible/?b=500&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.</span></span>Ин. 10:18</a>), совершил тем великое дело Мессии. Так и всякий должен быть готов к самоотвержению до смерти за истину. </div></p>"}