{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Впечатление этого небесного голоса было неодинаково для слышавших, что объясняется неодинаковым духовным состоянием слышавших. Люди, неверовавшие во Христа, говорили, что это простой гром, другие, что это Ангел говорил Ему.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>Впечатление этого небесного голоса на окружавших Господа было неодинаково, по неодинаковому духовному состоянию их. — <b>Народ</b>, т. е. масса или большинство (в противоположность другим — меньшинству, некоторым только из народа), слышал только звук и говорил, что <b>это гром</b>; другие же слышали членораздельный голос и говорили, что это <b>Ангел говорит Ему</b>; вероятно, слыша членораздельные звуки, они не понимали, однако, их, потому что в противном случае слов сказанных они не придали бы ангелу, так как в связи с молитвой Господа слова Голоса необходимо было бы приписать Самому Отцу Небесному. Господь и, может быть, апостолы и слышали слова и понимали смысл их, что, по крайней мере, один из них — Иоанн — записал как голос с неба с определёнными словами и их смыслом. Такое неодинаковое впечатление небесного голоса на людей с неодинаковым духовным состоянием и настроением мы видим при обращении ко Христу Савла: при явлении ему Иисуса Христа был голос с неба; Савл слышал этот голос и понимал смысл обращённых к нему слов, из бывших же с ним и тоже поражённых явлением одни слышали голос, но не понимали изрекаемого, а другие и голоса не слыхали (ср. <a href=\"/bible-index/bible/?b=510&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда же он шел и приближался к Дамаску, внезапно осиял его свет с неба.</span></span>Деян. 9:3</a> и далее; <a href=\"/bible-index/bible/?b=510&c=22&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же я был в пути и приближался к Дамаску, около полудня вдруг осиял меня великий свет с неба.</span></span>Деян. 22:6</a> и далее; <a href=\"/bible-index/bible/?b=510&c=26&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> среди дня на дороге я увидел, государь, с неба свет, превосходящий солнечное сияние, осиявший меня и шедших со мною.</span></span>Деян. 26:13</a> и далее).</div></p>"}