{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>На это Господь увещевает их, чтобы они пользовались временем, пока Он — «<b>Свет миру</b>» — находится еще с ними и уверовали бы в Него, и отошел от них, вероятно, на гору Елеонскую или в Вифанию, где Он проводил ночи, уча днем во храме.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Иисус сказал </b>и пр.: Господь не отвечал на этот, основанный на предрассудках и недоразумении, вопрос (евангелист и говорит не — <i>отвечал</i>, а — <b>сказал</b>); вся жизнь Его и все действия Его теперь перед народом были свидетельством, Что этот Мессия — Сын Человеческий есть Он. Не отвечая на вопрос, Он обращает внимание спрашивавших к <i>единому на потребу </i>для них, принятие чего сделает неуместными всякие подобные сомнения и вопросы. Не время уже теперь исследовать и спорить, время сокращённо, надобно спешить делом. Солнце склоняется к закату, ещё недолго будет светить оно над Иудеей; надобно идти к цели, пока светло; настанет ночная темнота, когда не видно предметов, и — если она застигнет в пути, то придётся идти ощупью и цели пред глазами не видно будет. Образная речь понятна (ср. <a href=\"/bible-index/bible/?b=500&c=11&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус отвечал: не двенадцать ли часов во дне? кто ходит днем, тот не спотыкается, потому что видит свет мира сего;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а кто ходит ночью, спотыкается, потому что нет света с ним.</span></span>Ин. 11:9—10</a> и парал.): <b>свет </b>— Христос, провозвестник истины, просвещающей людей (<a href=\"/bible-index/bible/?b=500&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:4</a> и парал.), находящийся теперь уже на малое время между иудеями; <b>ходить </b>во свете — достигать спасения верою во Христа, входить в Царство Его: <b>тьма </b>— противоположное истине, ложь, омрачение духовное (ср. <a href=\"/bible-index/bible/?b=520&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но как они, познав Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце;</span></span>Рим. 1:21</a>); омрачённый духовно блуждает во тьме, не видит спасительной цели жизни (<a href=\"/bible-index/bible/?b=690&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> А кто ненавидит брата своего, тот находится во тьме, и во тьме ходит, и не знает, куда идет, потому что тьма ослепила ему глаза.</span></span>1 Ин. 2:11</a>). Итак, надобно веровать во Христа — свет, пока этот свет светит, пока продолжается ещё ненадолго земная жизнь Его между иудеями, чтобы стать им <b>сынами света</b>, т. е. просвещёнными истиною. Зайдёт этот свет для них скоро, тогда они будут блуждать в жизни, как путники в тёмную ночь. Как точно исполняется это пророческое слово Господа над иудеями от дня, в который говорил Господь, даже до сего дня! После вознесения Господа народ иудейский слышал слово апостольское о спасении верою в распятого Мессию, но, ослепив себя неверием в Мессию, жившего среди него, он (в массе) отказался от веры в слово апостольское; это слово принято было некоторыми из них, но народ (как национальность, как отдельное целое) не уверовал во Христа вознёсшегося. И с тех пор народ еврейский (за некоторыми частными исключениями) блуждает в пустыне мира, как путник в неизвестном месте, застигнутый тёмною ночью, без духовной цели, без руководителя. — <b>Отошёл и скрылся</b>: вероятно, на гору Елеонскую или в Вифанию, где Он проводил в то время ночи, днём уча в храме (ср. <a href=\"/bible-index/bible/?b=490&c=21&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Днем Он учил в храме, а ночи, выходя, проводил на горе, называемой Елеонскою.</span></span>Лк. 21:37</a>). — Это была, кажется, последняя (см. прим. к <a href=\"/bible-index/bible/?b=500&c=12&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Иисус же возгласил и сказал: верующий в Меня не в Меня верует, но в Пославшего Меня.</span></span>Ин. 12:44</a>) речь Господа к народу в храме. Последние слова этой речи дышат не угрозой, как в прежние дни, а нежною заботливостью, отеческим увещанием, состраданием и любовью: пока среди вас Учитель истины — Мессия, веруйте в Него, чтобы быть вам сынами света — истины.</div></p>"}