{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b> Впрочем, и из начальников</b> и пр.: доселе речь шла об ослеплении и неверии целого народа, как отдельной нации вообще. Были, несомненно, и не ослеплённые и верующие, но — это были исключения. Таковые исключения были даже в среде враждебно-фанатически относившейся ко Христу партии, — в среде начальников народных, заправлявших делами народа, может быть, членов Синедриона (ср. <a href=\"/bible/?b=500&c=7&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Уверовал ли в Него кто из начальников, или из фарисеев?</span></span>Ин. 7:48</a>); но это была вера несовершенная; так веровавшие боялись объявлять открыто о своей вере, боялись фарисеев — самой злобной и до изуверства озлобленной против Христа партии, заправлявшей и делами Синедриона. Из этого замечания видно, каким страшным гнётом лежал этот фарисейский фанатизм не только на народе, но и на начальниках народных, — никто не мог свергнуть его с себя. — <b>Отлучёнными от синагоги</b>: см. прим. к <a href=\"/bible/?b=500&c=9&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так отвечали родители его, потому что боялись Иудеев; ибо Иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги.</span></span>Ин. 9:22</a>. Видно, что это определение власть имущих фарисеев строго приводимо было в исполнение, по крайней мере, наводило страх даже на начальников народных. Но, конечно, это зависело и от них самих, от их нравственного состояния: они не имели духу восстать открыто против фарисеев во славу Божию, во имя истины, и открыто исповедовать веру во Христа потому, как говорит евангелист, <b>что возлюбили больше славу человеческую, нежели славу Божию</b>. Т. е. пожираемы были самолюбием и славолюбием, а не ревностью о славе Божией и истине; более любили принимать честь и прославляться от людей, чем принимать честь и прославление от Бога (ср. <a href=\"/bible/?b=500&c=5&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете?</span></span>Ин. 5:44</a>; <a href=\"/bible/?b=520&c=3&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span></span>Рим. 3:23</a>). Никодим и Иосиф Аримафейский, конечно, не причисляются к таковым.</div></p>"}