{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>   Описываемое в стихе 9-м случилось между временем прибытия Господа в Вифанию и торжественным входом Его в Иерусалим, а замечание евангелиста в ст. 10 и 11 относится, может быть, и к предшествующему времени, с самого воскресения Лазаря. Господь с толпами богомольцев, шедших в Иерусалим на праздник, шёл от Иерихона; эти толпы прибыли в Иерусалим, тогда как Господь остановился на время у своих Вифанских друзей (ст. <a href=\"/bible-index/bible/?b=500&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> За шесть дней до Пасхи пришел Иисус в Вифанию, где был Лазарь умерший, которого Он воскресил из мертвых.</span></span>Ин. 12:1</a> и далее), и принесли весть, что Он идёт в Иерусалим на праздник и остановился в Вифании. Таким образом <b>многие из Иудеев узнали, что Он там</b>: слово <i>Иудеи</i> употреблено здесь, кажется, в том же или по преимуществу в том же смысле, как и всюду почти в этом Евангелии, — в смысле приверженцев старого порядка вещей и потому неблагоприятно расположенных к Господу (благоприятно расположенные отличаются далее от них названием — множество народа, <a href=\"/bible-index/bible/?b=500&c=12&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> На другой день множество народа, пришедшего на праздник, услышав, что Иисус идет в Иерусалим,</span></span>Ин. 12:12</a>). <b>Они пришли не только для Иисуса</b>, чтобы, по обычаю, более или менее враждебно наблюдать за Его действиями, но и для того, <b>чтобы видеть и Лазаря</b> и убедиться, что он действительно жив. Может быть, некоторые из этих многих пришли и с доброю целью и не с враждебными против Господа намерениями, но страх пред Синедрионом (<a href=\"/bible-index/bible/?b=500&c=11&s=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Первосвященники же и фарисеи дали приказание, что если кто узнает, где Он будет, то объявил бы, дабы взять Его.</span></span>Ин. 11:57</a>), без сомнения, побуждал их делать то тайком. Из числа этих приходивших в Вифанию <b>ради Лазаря</b> многие убеждались в истине великого чуда, совершенного над ним Господом, <b>веровали в Него</b> как Мессию и из нерасположенных к Нему делались Его последователями и отступились от Синедриона. Это ещё более раздражало главных заправителей делами верховного судилища — <b>первосвященников</b> (см. прим. к <a href=\"/bible-index/bible/?b=470&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И, собрав всех первосвященников и книжников народных, спрашивал у них: где должно родиться Христу?</span></span>Мф. 2:4</a> и парал.); они видели, что и послушные им прежде из жителей Иерусалима оставляют их из-за чуда, совершённого над Лазарем, а потому <b>положили убить</b> вместе с Христом (<a href=\"/bible-index/bible/?b=500&c=11&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> С этого дня положили убить Его.</span></span>Ин. 11:53</a>) и <b>Лазаря</b>, чтобы стереть всякие следы бывшего чуда и страхом заставить народ молчать о нём. Но в посрамление им случилось то, чего они, после сделанных Синедрионом распоряжений (<a href=\"/bible-index/bible/?b=500&c=11&s=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Первосвященники же и фарисеи дали приказание, что если кто узнает, где Он будет, то объявил бы, дабы взять Его.</span></span>Ин. 11:57</a>), конечно, никак не ожидали (ср. <a href=\"/bible-index/bible/?b=500&c=12&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Фарисеи же говорили между собою: видите ли, что не успеваете ничего? весь мир идет за Ним.</span></span>Ин. 12:19</a>), — торжественный вход Господа, как царя, в Иерусалим и восторженный приём Ему, как Мессии, со стороны народа.</div></p>"}