{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Горечь, обозначаемая полынью, как утверждают некоторые, означает скорбь, поражающую грешников, мучимых в геенне; по обширности своей она правдоподобно и правильно названа водами. Но мы думаем, что этим указывается и на скорби последних дней. Звезда или означает, что все это идет с неба, или указывает на диавола, как о нем говорит пророк Исаия: <i>како спаде с небесе денница восходящая заутра </i>(<a href=\"/bible-index/bible/?b=290&c=14&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Как упал ты с неба, денница, сын зари! разбился о землю, попиравший народы.</span></span>Ис. 14:12</a>). Так как диавол, напояя людей чрез удовольствия горьким развращением, по попущению Божию наводит и скорби, хотя не на всех, но по долготерпению Божию на третью часть, для того, чтобы неверие в загробное воздаяние не привело нетерпеливых к душевной смерти. На оставшихся же в живых пред кончиной сбудется все горькое, видимое наступление чего Господь раскрыл для нашего вразумления. И если мы не хотим быть осужденными Им, то должны сами осудить себя, ибо, по словам божественного апостола, <i>аще бо быхам себе рассуждали, не быхом осуждены были </i>(<a href=\"/bible-index/bible/?b=530&c=11&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ибо если бы мы судили сами себя, то не были бы судимы.</span></span>1 Кор. 11:31</a>). И, как осужденные, мы должны быть наказаны Господом и принять с благодарностию наводимые на нас скорби, подобно тому как мы видим, что рассудительные больные с терпением переносят прижигания и операции, надеясь на выздоровление. Поэтому и мы, являясь душевно здоровыми и не давая из своей среды пищи геенне огненной, да не осудимся с миром, но воцаримся на веки со Христом, Ему же подобает всякая слава, честь и поклонение, величие и великолепие, с Безначальным Отцем и Всесвятым Духом ныне и присно, и в нескончаемые веки веков. Аминь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div><i><b>Имя сей звезде полынь; и третья часть вод сделалась полынью</b> </i>- третья часть людей стала подобна звезде, которая упала на нее. <i><b>И многие из людей умерли от вод, потому что они стали горьки</b>. </i>Люди умерли от вод - очевидно, можно считать ими тех, которые заново крестились.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, <i>Изложение Откровения. Сl. 1016, 6.230.18.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>Он говорит, что люди падают с неба, то есть отпадают от Церкви, а именно те, кто в глазах людей сияет добрыми заслугами<a href=\"#680303_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и потому они сравниваются со звездами и факелами. Их обличает апостол Иуда, называя <i>звездами блуждающими</i> (<a href=\"/bible-index/bible/?b=720&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> свирепые морские волны, пенящиеся срамотами своими; звезды блуждающие, которым блюдется мрак тьмы на веки.</span></span>Иуд. 1:13</a>), ибо они вводят в заблуждение своим поверхностным блеском. Сих Господь сравнил с выбеленными стенами и гробами (Ср. <a href=\"/bible-index/bible/?b=470&c=23&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам, которые снаружи кажутся красивыми, а внутри полны костей мертвых и всякой нечистоты;</span></span>Мф. 23:27</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"680303_1\" class=\"note-item\" href=\"#680303_1\">1</a> Здесь Примасий следует Тиконию.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Сl. 0873, 3.8.123</i>.</div><br />***<br /><br />Так как падение великих обыкновенно потрясает многих, Иоанн говорит, что на часть рек и озер упала звезда, <i><b>имя которой полынь</b>;</i> имя это означает великую горечь. Мы знаем, что с падением таковых теряют твердость многие, и многие соблазняются, следуя дурному примеру. Иоанн верно сравнил это с полынью: если малую часть горькой полыни смешать со сладким питьем, все питье станет горьким. О том же в другом месте Писание говорит в таких словах:<br /><i>Я насадил тебя [как] благородную лозу ‹…› как же ты превратилась у Меня в дикую отрасль чужой лозы? </i>(<a href=\"/bible-index/bible/?b=300&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я насадил тебя [<i>как</i>] благородную лозу, - самое чистое семя; как же ты превратилась у Меня в дикую отрасль чужой лозы?</span></span>Иер. 2:21</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение . Сl. 1016, 6.230.18</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div><i><b>Третья</b> </i>[труба означает] отпадение от Церкви еретиков, загрязняющих воды Священного Писания. Еретики, которых апостол Иуда именует <i>звездами соблазна </i>(<a href=\"/bible-index/bible/?b=720&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> свирепые морские волны, пенящиеся срамотами своими; звезды блуждающие, которым блюдется мрак тьмы на веки.</span></span>Иуд. 1:13</a>), падают с зенита Церкви, пытаясь смешать пламя своего беспутства с водами божественного Писания. Они не боятся исказить не только его смысл, но и часто слова. Они по достоинству называются<i> <b>полынью</b>,</i> потому что лишь небольшая их примесь способна сделать горькой великую сладость.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Изложение Откровения. Cl. 1363,2.8.153.3</i>.</div></div></p>"}