{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей монах</a><div>Это он говорит, поскольку некоторые клеветали, говоря, что Христос пришел для уничтожения общества и что Он, уча, презирал все земные начальства. Когда же они увидят вас, говорит он, ради совести Божией подчиняющихся властям, тогда умолкнут, зная, что они неправильно мыслили, клевеща на христианский образ жизни.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Фрагменты СЕС 55<br /> </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Трудно, братья, спорить, с безбожником; трудно разговаривать с безумным; трудно убеждать озлобленного. [Человека] безбожного, безумного и озлобленного ты<br />едва ли усовестишь словами. Скорее убедишь ты их делами — дабы увидя добрые дела ваши, прославили они Бога <em>[в серб, букв.: да видят они ваши добрые дела и да славят Бога. — Пер:, </em><em>1 Пет. 2, 12</em><em>]</em>. Сделайте доброе дело тем, кто хочет с вами спорить, — и вы одержите верх в споре. Одно дело милосердия скорее вразумит безумного и укротит озлобленного, чем многие часы бесед. Если безбожие, безумие и озлобление проистекают от невежества, то невежество сродни бешенству, которое быстрее всего можно обуздать благодеяниями. Если же с безбожником ты споришь его же способом <em>[то есть выходя из себя. — Пер.]</em>, то этим ты лишь усиливаешь буйство нечестия. Если ты беседуешь с безумным издевками, то мрак безумия [от этого] только сгущается. И если злобного ты полагаешь убедить гневом, то тем самым лишь [еще] сильнее воспламеняешь жар злобы. Кроткое и доброе дело — [это] как вода в бушующее пламя. Всегда помни о святых Апостолах и об их успешных путях общения с людьми. Если безбожник бросает тебе вызов, то это делает не человек, а диавол; человек же по природе благочестив. Если поносит тебя безумный, то ругательства исходят не от него, а от диавола; человек же по природе разумен. Если преследует тебя озлобленный, то гонит тебя не человек, а диавол; человек же по природе благ. [Именно] диавол вызывает тебя на долгие споры и бесплодные разговоры, а от доброго дела он убегает. Сделай доброе дело во имя Христово — и диавол побежит [от тебя]; и тогда только ты будешь иметь дело с людьми, с настоящими людьми: богобоязненными, умными и добрыми. Но всё, что делаешь, делай во имя Господне.<br /> Господи преблагий, помоги нам творить добро и добрым[и делами] побеждать [противников] во имя Твое. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 13 июля (30 июня)</div></p></div></p>"}