{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034\">Иларий Арльский еп.</a><div>Это - прикрытие зла, если форма благочестия имеется внешне, однако оказывается, что изнутри она сопротивляется могуществу Церкви и царей, и правителей, чтобы разрушилось согласие.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на семь Кафолических посланий, Cl.0508,.In epist. Petri I, 306<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>Кто не состоит ни под благодатью, потому что вовсе не восходит к совершенству учения Господня, ни под законом, потому что и самых малых заповедей закона не исполняет, тот, будучи угнетен двойною властью грехов, думает, что он только для того получил благодать Христа, чтобы по превратной свободе быть чуждым Его, впадая в то, во что апостол убеждает не впадать, говоря: поступайте как свободные, не как употребляющие свободу для прикрытия зла, но как рабы Божии.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Собеседования 21.35, Писания /564<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div>Выражение <i>как свободные</i> Иоанн Златоуст толкует так: <i>чтобы они не сказали, что мы-де освободились от мира, стали гражданами небесного града, а ты вновь подчиняешь нас правителям, побуждаешь повиноваться</i>? Потому [апостол] и говорит: <i>Повинуйтесь, как свободные,</i> то есть уверовав в Освободившего, Велевшего так поступать. Тогда не покажется, что, отвергая повиновение ради свободы, вы у<i>потребляете ее для прикрытия зла,</i> задуманного вами, то есть непокорности, ослушания. Однако можно объяснить это и другим путем: свободу, угодную Господу, [вкушает] тот, кто не склоняется ни перед чем дурным. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Комментарий на 1-е Кафолическое послание Петра, PG 119:540</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Ведь мы по справедливости называемся свободными, потому что через крещение мы избавлены от пут грехов, потому что искуплены от бесовского рабства, потому что сделались сынами Божиими. Однако благодаря дару свободы мы не получаем большую возможность или волю грешить; впрочем, если все же мы грешим, то вскоре, потеряв свободу, мы становимся рабами греха, и каждый, кто считает, что он получил свободу от Господа, чтобы было вольнее грешить, превращает эту свободу в прикрытие зла.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О семи Кафолических посланиях С1. 1362, 2 (in 1 Pt.), 2.293<br /></i></div></div></p>"}