{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097\">Макарий Египетский прп.</a><div>Все Он перенес ради нашего спасения, оставив нам пример жизни, дабы тем же путем искушений и скорбей к смерти, которым Он прошел, шли и истинно верующие в Него и желающие стать сонаследниками.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 55.4.3,Духовные слова и послания,796<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002\">Андрей монах</a><div>Повелев переносить многое рабам, страдающим несправедливо, смотри, как он утешает их долготерпением Христовым и как бы говорит следующее: <i>Не словами убеждаю вас переносить несправедливости. Вы сами смотрите на Владыку и будете иметь утешение из самого дела.</i><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Фрагменты CEC 57-58</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>У римлян был праздник, в который они выставляли портреты своих предков и, приводя к ним своих детей, показывали их, говоря: вот этот предок твой, который до сих пор находится в памяти людей, как славный по своим добродетелям; это – прадед твой, мудрый, благоразумный в словах, изящный в поступках; это – друг твой, достойный памяти и похвалы от своих учеников. То же самое делает в Иерусалиме римлянин Пилат, когда показывает народу с высокого места, как бы портрет некоторый, нарисованный кровью, – израненного Христа Спасителя, говоря: «<i>Се, Человек!»</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда вышел Иисус в терновом венце и в багрянице. И сказал им Пилат: се, Человек!</span></span>Ин. 19:5</a>) Вот Царь ваш! Не завидуйте Ему в царстве, ибо Ему уготованы вместо царских чертогов – гроб, вместо царских отличий – погребальные знаки. Вот Предок твой, слушатель, столь знаменитый! Поревнуй Ему и последуй добрым делам Его. <b>«Он оставил нам пример, дабы мы шли по следам Его».</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>35. Поучение на страсти Господа нашего Иисуса Христа («Все проходящие путем, взгляните и посмотрите, есть ли болезнь, как моя болезнь» (<a href=\"/bible-index/bible/?b=310&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да не будет этого с вами, все проходящие путем! взгляните и посмотрите, есть ли болезнь, как моя болезнь, какая постигла меня, какую наслал на меня Господь в день пламенного гнева Своего?</span></span>Плач. 1:12</a>))</div></div></p>"}