{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Так как мы поистине избранный народ избранием Бога, это более чем ясно; <i>царским</i> же назвал, так как мы призваны в царство и приверженцы Христа; <i>священством</i> же — из-за приношения, которое делается речами и учениями, привлекающими души, которые приносятся Богу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Заметки на Кафолические послания, FGNK 3:80-81</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>В сем-то и состоит духовная жертва, заменяющая все древние жертвоприношения. \"<i>К чему Мне множество жертв ваших?</i> говорит Господь. <i>Я пресыщен всесожжениями овнов и тупом откормленного скота; и крови тельцов, и агнцев, и козлов не хочу. Когда приходите являться пред лице Мое, — кто требует от вас, чтобы вы топтали дворы Мои</i>?\" (<a href=\"/bible/?b=290&c=1&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> К чему Мне множество жертв ваших? говорит Господь. Я пресыщен всесожжениями овнов и туком откормленного скота, и крови тельцов и агнцев и козлов не хочу.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда вы приходите являться пред лице Мое, кто требует от вас, чтобы вы топтали дворы Мои?</span></span>Ис. 1:11-12</a>). Евангелие научает нас тому, чего Господь требует: \"...<i>настанет время, и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине... Бог есть дух</i>...\" (<a href=\"/bible/?b=500&c=4&i=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет Себе.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:23-24</a>). Вот почему Он требует духовного поклонения. Мы бываем истинные поклонники и истинные священники, когда представляем Богу духом нашим молитву, благоприятную Ему паче всего, потому что Он Сам установил ее. В сем состоит жертва, освящаемая любовью нашею, питаемая верою, сохраняемая в своей целости невинностью, озаряемая истиною, очищаемая целомудрием, венчаемая превосходством любви; жертва, которую обязаны мы приносить на жертвеннике Божием среди песней и гимнов, со всем велелепием добрых наших дел. Сею жертвою мы получим все от Бога.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О молитве Господней</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Мне казалось, что слышу, как говорит это Господь что взывает Он и народу этому: <i>проходите вратами Моими</i> (<a href=\"/bible/?b=290&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Иди в скалу и сокройся в землю от страха Господа и от славы величия Его.</span></span>Ис. 2:10</a>) и расширяйтесь Взывает Он и ангелам-покровителям: <i>путь разровняйте людям Моим, и камни, которые на пути, разметите </i>(<a href=\"/bible/?b=290&c=62&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Проходите, проходите в ворота, приготовляйте путь народу! Ровняйте, ровняйте дорогу, убирайте камни, поднимите знамя для народов!</span></span>Ис. 62:10</a>)<a href=\"#547215_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, чтобы не было затруднения и препятствия народу Моему в божественном шествии и вхождении — ныне в рукотворенные храмы, а впоследствии в горний Иерусалим и в тамошнее Святая-святых, где, сколько знаю, будет конец здешнего злострадания и усилия шествующих доблестно, в числе которых находитесь и вы — <i>званые святые </i>(<a href=\"/bible/?b=520&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> всем находящимся в Риме возлюбленным Божиим, призванным святым: благодать вам и мир от Бога отца нашего и Господа Иисуса Христа.</span></span>Рим. 1:7</a>), <i>люди избранные </i>(<a href=\"/bible/?b=630&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Который дал Себя за нас, чтобы избавить нас от всякого беззакония и очистить Себе народ особенный, ревностный к добрым делам.</span></span>Тит. 2:14</a>),<i> царственное священство </i>(<a href=\"/bible/?b=670&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;</span></span>1 Пет. 2:9</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Слово 42, прощальное Творения, 1:591-592. </i></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"547215_1\" class=\"note-item\" href=\"#547215_1\">1</a> В Синод, переводе: <i>Проходите, проходите в ворота, приготовляйте путь народу! Ровняйте, ровняйте дорогу, убирайте камни.</i> - Прим. ред.</li></ul></div>=<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>Познай же свое благородство, а именно, что призван ты в царское достоинство, что ты — род избранный, святое священство. Тайна христианства необычайна для мира сего. <br />Ибо в небесной Церкви они [христиане] соцарствуют с небесным Царем; ибо Он перворожден из мертвых<a href=\"#547216_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и они первородны. Итак, взирайте на достоинство ваше. Гавриил и Михаил — описуемые духи, и служат они святым. Христиане же — избранные и благоискусные пред Богом; однако сами себя признают они не благоискусными, и для них естественно первым делом почитать себя ничем.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 7.11.4 Духовные слова и послания,507-508</i></div><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"547216_1\" class=\"note-item\" href=\"#547216_1\">1</a>. Ср. (<a href=\"/bible/?b=580&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>) : <i>Он- начаток, первенец из мертвых - Прим. ред.</i></li></ul></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>‹…› В Ветхом Завете никому не позволено было священнодействовать, кроме одних иереев, но во время пасхи все некоторым образом удостаивались сана священства, ибо каждый закалал агнца. Так и в Новом и непреемственном Завете, хотя священнодействовать бескровную жертву могут те, кому дозволено приносить сию жертву, но и каждый поставляется иереем собственного своего тела: не для того, чтобы нерукоположенный присвоил себе право начальства над подчиненными, но для того, чтобы, подчинив своей власти порок, уготовал он тело свое в храм или святилище непорочности.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>165. Ему же.<br />На слова: <i>представите телеса ваша жертву живу, благоугодну Богови</i>(<a href=\"/bible/?b=520&c=12&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, <i>для</i> разумного служения вашего,</span></span>Рим. 12:1</a>).<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1048&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лев Великий свт.</a><div>Ведь всех во Христе возрожденных знак креста делает царями, умащивание Святого Духа посвящает в священство. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповеди С1. 1657, SL 138.4.18</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Это свидетельство поощрения, некогда данное древнему народу Божиему через Моисея, апостол Петр ныне справедливо дает язычникам, поскольку они очевидно уверовали в Христа, словно краеугольный камень, объединивший их в том спасении, которое в Нем обрел Израиль. И называет их <i>родом избранным </i>- за их веру, чтобы отличить их от тех, кто, камень живой отвергая, сами сделались негодными<a href=\"#547214_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <i>Царственным же священством</i> - поскольку они соединены в теле Того, Кто есть всевышний царь и истинный первосвященник, Царство своим дарующий, как царь, и, как первосвященник, смывая их прегрешения жертвою Своею кровью. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О семи Кафолических посланиях Cl. 1362, 2 (in 1 Pt.), 2.164</i></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"547214_1\" class=\"note-item\" href=\"#547214_1\">1</a> Здесь обыгрываются однокоренные слова: reprobando (отвергая) и<i> reprobi</i> (недостойные, негодные, дурные). - <i>Прим. ред</i>.</li></ul></div></div></p>"}