{"xml":"<p ><div>Слово это не есть лесть; но так как он (Петр) сильно укорил их, то теперь снисходит им и напоминает о праотцах, убеждая припомнить их веру; и снова начинает сначала, чтобы не возмутить их; так как намерен был напомнить им об Иисусе. Прежде, слушая пророка, они не могли возмущаться. И посмотри, как он ничего не говорит об истинах возвышенных, но начинает со сторон, которые говорят о великом смирении (Иисуса). <b>Назореа</b>, говорит, называя Иисуса по отечеству, которое представлялось очень ничтожным. Как в тех случаях, когда Христос называется <i>Божиею силою и Божиею премудростию</i>, мы относим эти названия к Его божеству; так в тех случаях, когда Он называется человеком и умершим за грехи наши, мы относим названия эти к Его плоти. И сам Он говорил некогда: <i>«вы ищете убить Меня, человека, который говорил вам истину»</i> (<a href=\"/bible-index/bible/?b=500&c=18&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус же, зная все, что с Ним будет, вышел и сказал им: кого ищете?</span></span>Ин. 18:4</a>, 7, 37), а еще некогда говорил: <i>Аз и Отец едино есма</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>). Отсюда, на основании первого текста, возникла ересь самосатская, полагавшая, что Иисус простой человек. Силами и чудесы и знамении. Эту же мысль выражают и слова в послании к римлянам: <i>о нареченнем Сыне Божии в силе</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и открылся Сыном Божиим в силе, по духу святыни, через воскресение из мертвых, о Иисусе Христе Господе нашем,</span></span>Рим. 1:4</a>), то есть, о Сыне, которого дела и чудеса доказали, что Он поистине есть Сын Отца; потому что нет никакого различия между изречением: <b>нарещи Сына Божия в силе</b>, и изречением: <b>извествовать Его силами и чудесы и знамении, которые сотворил чрез Него Бог</b>. Поистине Бог действует как бы чрез Сына; потому что чрез Него и веки сотвори. А выражением: <b>в вас</b>, призывает их в свидетели того, что говорит; <b>в вас</b>, — значит не тайно, не в уголке.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=2&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=2&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}