{"xml":"<p ><div><b>И было ко мне слово Господне, говорящее: и ты, сын человеческий, подними плач о Тире и скажешь Тиру, живущему у входа в море, торгующему (negotiationi) с народами у многих островов (или: со многих островов). Так говорит Господь Бог.</b><br />Если бы я захотел все пророчество против Тира или об оплакивании Тира изложить в одной речи, то она была бы и обширною и затемняла бы разумение читателя, потому что нельзя все вместе удержать в уме, в особенности то, в чем издание LХХ разнится от еврейского, то есть что они прибавили и что опустили. Поэтому будем довольствоваться своим толкованием, и если где окажутся разности, то присоединим это сбоку, предоставляя полное знание всего Богу, и вкратце будем приводить свое мнение относительно каждого пункта. Кто оплакивается, тот служит предметом заботливости для того, кем оплакивается. <br />Поэтому и Самуил плакал и рыдал о Сауле (<a href=\"/bible-index/bible/?b=90&c=15&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И более не видался Самуил с Саулом до дня смерти своей; но печалился Самуил о Сауле, потому что Господь раскаялся, что воцарил Саула над Израилем.</span></span>1 Цар. 15:35</a>). И апостол Павел плачет и печалится о тех, кои блудодействовали и не покаялись (2 Кор. 12). И Иеремия пишет плач о разрушении Иерусалима в четырех алфавитах. Итак, по буквальному смыслу, Тир или Сор живет при входе в море: или потому, что он прежде был островом, или потому, что он принимает в вполне безопасной пристани приходящие с моря корабли и ведет торговлю с народами у многих островов или со многих островов. Это он продолжает и до сего времени, так что в нем производится торговля почти со всеми народами. Следуя начатому толкованию, мы все, что говорится о Тире, будем относить к συνοχήν, то есть к <i>злоключениям</i> (аngustias) мира сего, который во зле лежит и испытывает стеснения и подвергается ударам от разного рода треволнений, как бы от волн. О подобного рода торговцах говорится и в псалме в таинственной речи: <i>сходящии в море в кораблях, творящии делания в водах многих, тии видеша дела Господня и чудеса Его во глубине</i> (<a href=\"/bible-index/bible/?b=230&c=106&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Отправляющиеся на кораблях в море, производящие дела на больших водах,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> видят дела Господа и чудеса Его в пучине:</span></span>Пс. 106:23—24</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.374-375 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=26&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=27&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}