{"xml":"<p ><div>Слово <i>gamadim</i> перевели Акила в первом издании <i>пигмеи</i>, Симмах <i>мидяне</i>, LХХ <i>стражи</i>, Феодотион [поставил] самое слово еврейское <i>gomadim</i>. Мы до настоящего времени видим остров Арад, который весь состоит из города и против которого расположен город Антарад; он находится в соседстве с Тиром и лежит пред берегом смежной земли в Финиrии. Они находятся в войске города Тира и служат стражами башен его, и повесили кругом колчаны свои и довершают красоту его, чтобы показать, что они стрелки или пигмеи, то есть воители, от слова (ἀπὸ τῆς ) πυγμῆς которое в греческом языке означает <i>битву</i>. Если же арадийцы значат низлагающие, то всякий, — обнаруживающий лжеименное знание и имеющий в колчане сердца своего огненные стрелы диавола, которыми ранятся и разжигаются сердца обольщенных, должен быть назван арадийцем. Ибо он желает низлагать тех, кои стремятся достигнуть высоты, и довершает красоту Тира, о которой в Притчах написано:<i> да не победит тя доброты похоть, ниже уловлен буди очима твоима </i>(<a href=\"/bible-index/bible/?b=240&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Не пожелай красоты ее в сердце твоем, и да не увлечет она тебя ресницами своими;</span></span>Притч. 6:25</a>). И еще: <i>якоже усерязь в ноздрех свинии, тако жене злоумней лепота</i> (<a href=\"/bible-index/bible/?b=240&c=11&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Что золотое кольцо в носу у свиньи, то женщина красивая и - безрассудная.</span></span>Притч. 11:22</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.382-383 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=27&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=27&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}