{"xml":"<p ><div><b>Греция, Фувал и Мосох вели торговлю с тобою, рабов и сосуды медные доставляли народу твоему; из дома Оогорма доставляли коней и всадниников и мулов на рынок твой. LХХ: Вся Греция и смежные с нею [страны] вели торговлю с тобою душами человеческими и доставляли сосуды медные для купли тебе; из дома Ооргама доставляли коней и всадников и мулов на торжища твои. </b><br />Ионийцы, говорит, которые по-еврейски называются Иаван, и Фувал, то есть восточные иберийцы или испанцы из западных частей, называющиеся этим именем от реки Ибера, и Мосох, под которым мы разумеем каппадокийцев, главный город которых, названный впоследствии по имени Кесаря Августа Кесарией, до сего времени называется на их языке Мазакой: они вели с Тиром торговлю высокой ценности, доставляя из Коринфа в Тир медные сосуды, а из дома Фогорма, то есть из Фригии, коней и всадников и мулов, которых некогда имела в великом изобилии эта провинция. Евреи говорят, что <i>Иаван</i> означает <i>есть</i> и <i>нет</i>, что́ собственно относится к мирской мудрости, в которой еcли находят что-либо хорошее, то говорится о ней есть, а если наоборот, то — нет. Ибо по естественной наклонности к добру они и занимаются рассуждениями об обязанностях, о воздержании, о презрении богатства, что́ в частности присваивают себе стоики, и, по-видимому, приобретают души людей, которых они обольщают, и имеют сосуды медные, которые они подделывают под золотые и предлагают тиранам, чтобы ставить им преткновения чрез принятие лжеучения. Также из дома Форгома, который значит <i>странник</i> и <i>пришелец</i>, будут доставляться на его рынок и торжище кони и всадники и мулы, о которых написано: <i>лож конь во спасение</i> (<a href=\"/bible-index/bible/?b=230&c=32&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ненадежен конь для спасения, не избавит великою силою своею.</span></span>Пс. 32:17</a>); и в другом месте:<i> воздремаша вседшии на кони</i> (<a href=\"/bible-index/bible/?b=230&c=75&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> От прещения Твоего, Боже Иакова, вздремали и колесница и конь.</span></span>Пс. 75:7</a>) и в Псалмах; <i>не будите, яко конь и меск, имже несть разума</i> (<a href=\"/bible-index/bible/?b=230&c=31&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе\".</span></span>Пс. 31:9</a>). Поэтому и Доик, обвинитель и убийца священников, был начальником многих<a href=\"#603660_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (1 Цар. 21—1 Цар. 22), и те служат пришельцами из дома и странниками, которые не едят плоти агнца и о которых написано: <i>пришелец или наемник да не яст от не</i>е (<a href=\"/bible-index/bible/?b=20&c=12&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> поселенец и наемник не должен есть ее.</span></span>Исх. 12:45</a>), чтобы все торжища Тира наполнялись этими товарами. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"603660_1\" class=\"note-item\" href=\"#603660_1\">1</a> Здесь вместо <i>multorum</i> (многих) следует читать, по всей вероятности, <i>mulorum</i> (мулов), что более соответствовало бы и контексту речи и свидетельству <a href=\"/bible-index/bible/?b=90&c=21&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Там находился в тот день пред Господом один из слуг Сауловых, по имени Доик, Идумеянин, начальник пастухов Сауловых.</span></span>1 Цар. 21:7</a> о Доике; <i>старейшина от пастырь Сауловых, пасый мски Сауловы</i>. <br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 384-385 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=27&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=27&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}