{"xml":"<p ><div>на ст. 15-16<br />Острова многие были торговыми союзниками твоими (negotiatio manus tuae), давая слоновую кость и черное дерево в уплату тебе. Сирияне, торговавшие с тобою по причине множества изделий твоих, доставляли на торжища твои смирну (guttam), пурпур, и сетчатые материи (scutulata), и виссон, и сирския ткани (sericum) и ходход. LХХ: С островов умножили торговлю твою, [доставляя] слоновые зубы, и за ввозимое ты уплачивал своими товарами. Людей для ведения торговли с тобою, по причине обширности торговли твоей, в Афеке, стакту и разноцветные ткани (роlimitia) из Фарсиса, и рамоф и ходход доставляли на торжища твои. В настоящем месте издание LХХ во многом разнится от еврейского; поэтому о каждом из них следует немного сказать, чтобы, занявшись торговлею Тира, не замедлить переходом к прочим пророчествам. Сыны Дадана, торговавшие с Тиром, умножали торговлю его, так что доставляли зубы слоновые прибывавшим для торговли с ним и имели людей на торжищах по причине обширной торговли; имели же [их]<i> в Афеке</i>, что у LХХ прибавлено из Феодотиона и вместо чего Симмах перевел <i>разноцветные ткани</i> (роlimita). Также <i>стакту</i>, вместо чего все другие перевели <i>пурпур</i>, который по-еврейски называется <i>аrgaman</i>, и узоры из Фарсиса, вместо чего в еврейском читается <i>bus</i>, которое всеми переведено чрез <i>виссон</i>. Фарсиса же совсем нет в настоящем месте. И <i>рамоф</i>, говорят, и <i>ходход</i> доставляли на торжища твои; так стоит и в еврейском тексте; но вместо <i>ramath</i> Акила перевел <i>сирские</i> или <i>тонкие</i> ткани. <i>Ходход</i> же все перевели так, как поставлено в еврейском. Итак, по Семидесяти, сыны родийцев, торговавшие с Тиром, с многочисленных островов умножили торговлю его; по еврейскому тексту вслед за сынами Дадана, торговавшими с ним, также острова различных народов умножали торговлю его, доставляя слоновые зубы из Индии и черное дерево, которое имеет черный цвет и весьма дорого ценится, и обменивали на другие тирские товары. Также вели торговлю с Тиром <i>сирияне</i>, вместо чего в еврейском поставлено <i>Аrаm</i>, но LХХ перевели <i>люди</i>, читая <i>adam</i> вместо <i>Аrаm</i> и введенные в заблуждение, как и выше, сходством букв реш и далет. Среди сириян до сего времени остается врожденная страсть к торговле; они разъезжают по всему миру из стремления к наживе, и до такого безумия увлекаются торговлею, что теперь, когда вся римская империя подверглась нападению, они среди мечей и избиения несчастных домогаются богатства и чрез опасности избегают бедности. Такого рода люди вели торговлю с Тиром, продавая разноцветные ткани, пурпур и сетчатые материи, доставляя также виссон и сирские ткани и ходход на торжища его. Вместо <i>пурпура</i>, как все перевели, LХХ перевели <i>стакта</i>, то есть <i>смирна</i>. А что означает <i>ходход</i>, этого я до сего времени не мог доискаться<a href=\"#603663_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Евреи говорят, что этим именем обозначаются все наиболее дорогие товары или какой-либо вид дорогих товаров, для которого нет названия в языке римлян, или же то, что продается под общим названием старья (sсruta). Со многих же островов, которые, — чтобы перейти к иносказательному смыслу, — подвергаются ударам соленых и горьких вод и мира сего, торговцы Дадана доставляют слоновые зубы, обещая блеск (саndorem) красноречия, о коих написано: <i>от храмов слоновых, из нихже возвеселиша Тя дщери царей в чести Твоей</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Все одежды Твои, как смирна и алой и касия; из чертогов слоновой кости увеселяют Тебя.</span></span>Пс. 44:9</a>). Но они не имеют белизны (non sunt candidi) и не подражают невесте, о коей говорится:<i> кто сия восходящая убелена и утвержаема обрате своем</i> (<a href=\"/bible-index/bible/?b=260&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто это восходит от пустыни, опираясь на своего возлюбленного? Под яблоней разбудила я тебя: там родила тебя мать твоя, там родила тебя родительница твоя.</span></span>Песн. 8:5</a>)? Но имеют черный цвет черного дерева те, кои не могут изменить своей черноты, как говорит Иеремия: <i>аще пременит ефиоплянин кожу свою и рысь пестроты своя</i> (<a href=\"/bible-index/bible/?b=300&c=13&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Может ли Ефиоплянин переменить кожу свою и барс - пятна свои? так и вы можете ли делать доброе, привыкнув делать злое?</span></span>Иер. 13:23</a>). Также сирияне, то есть Арам, который означает высокий и который напыщен высокомерием, ведут торговлю с Тиром и за множество произведений тирских доставляют лжеименное знание, обещая разнообразную пестроту и стакту благоуханную и пурпур, [служащий отличием] царского достоинства, и сетчатые сплетения диалектического искусства и виссон, вместо чего LXХ перевели Фарсис, преданный земным делам, и сирские ткани, вместо чего в еврейском написано <i>ramorh</i>, что означает <i>видение смерти</i>, ибо все земные дела быстро приводят к погибели, и предлагая на торжищах Тира ходход, все то, что ни разумеется под ним. Под Даданом же, судя но тем товарам, о которых говорится, что они доставляются торговцами и островами его, следует разуметь страну или в Индии, или в Идумее и в обширной пустыне, как некоторые полагают: означает же он <i>сродство</i>, чтобы мы познавали в еретических учениях подобие божественных. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"603663_1\" class=\"note-item\" href=\"#603663_1\">1</a> Но в книге пророка Исаии <a href=\"/bible-index/bible/?b=290&c=52&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо вы выйдете неторопливо, и не побежите; потому что впереди вас пойдет Господь, и Бог Израилев будет стражем позади вас.</span></span>Ис. 52:12</a> бл. Иероним переводит chodchod, по примеру LХХ, словом яшма. См. Твор. бл. Иеронима в русск. пер. ч. 9 стр. 13.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.386-388 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=27&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=27&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}