{"xml":"<p ><div>Еврейское слово <i>phanag</i> Акила, Симмах и Феодотион перевели так, как поставлено в еврейском; LХХ вместо этого перевели <i>масти</i>, а мы <i>бальзам</i>. Говорится же то, что чем обилует земля иудейская, называющаяся теперь Палестиною, [именно] пшеницею, бальзамом, медом и маслом и смолою, это доставляется Иудою и Израилем на торжища Тира. Но так как буквальный смысл ясен, то мы скажем применительно к иносказательному смыслу, что земля исповедания и ум, созерцающий Бога, что́ относится к Церкви, не должны доставлять Тиру лучшую пшеницу, которая, падая на землю, умножается и понимается в смысле слова Божия: <i>яко не о хлебе едином жив человек, но о всяком словеси Божием</i> (<a href=\"/bible-index/bible/?b=50&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он смирял тебя, томил тебя голодом и питал тебя манною, которой не знал ты и не знали отцы твои, дабы показать тебе, что не одним хлебом живет человек, но всяким [словом], исходящим из уст Господа, живет человек;</span></span>Втор. 8:3</a>). Затем бальзам, который родится в виноградниках энгадских, или масть, о которой написано: <i>яко миро на главе, сходящее на браду, браду Аароню</i> (<a href=\"/bible-index/bible/?b=230&c=132&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> [<i>Это</i>] - как драгоценный елей на голове, стекающий на бороду, бороду Ааронову, стекающий на края одежды его;</span></span>Пс. 132:2</a>). И мед, о котором говорит и Соломон: <i>мед обрет, яждь умеренно, да не како пресыщен изблюеши </i>(<a href=\"/bible-index/bible/?b=240&c=25&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Нашел ты мед, - ешь, сколько тебе потребно, чтобы не пресытиться им и не изблевать его.</span></span>Притч. 25:16</a>), так как мед, при чрезмерном насыщении им, обращается в горечь. Также масло, из которого в скинии Божией возжигается светильник, чтобы ее было применено к нам оное пророчество: <i>елей во Египте посылаше</i> (<a href=\"/bible-index/bible/?b=350&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ефрем пасет ветер и гоняется за восточным ветром, каждый день умножает ложь и разорение; заключают они союз с Ассуром, и в Египет отвозится елей.</span></span>Ос. 12:1</a>). Но и бальзамическая смола (resina) легка, пригодна для тела и употребляется как врачебное средство. Поэтому и у Иеремии написано: <i>или ритины несть в Галааде! или врача несть тамо? чесо ради несть исцелена рана дщере людей Моих</i> (<a href=\"/bible-index/bible/?b=300&c=8&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Разве нет бальзама в Галааде? разве нет там врача? Отчего же нет исцеления дщери народа моего?</span></span>Иер. 8:22</a>)? Эту бальзамическую смолу имел и Иаков, посылавший ее вместе с медом, и фисташками, орехами, ладаном и смирною сыну своему Иосифу (Быт. 43). Также измаильтяне, купившие Иосифа из земли израильской, доставляли в Египет эти курения, и бальзамическую смолу из Галаада и смирну (Быт. 37). А чтобы мы яснее могли знать, какое значение имеет доставление пшеницы, бальзама, меда, и масла и бальзамической смолы на тирское торжище, выслушаем слова Господа, говорящего: <i>не дадите святая псом, ни пометайте бисер ваших пред свиниями</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>). Также женщине хананейской, которая умоляла за свою дочь, говоря: дщи моя зле беснуется, Господь отвечал: <i>несть добро отъяти хлеба чадом и поврещи псом</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И вот, женщина Хананеянка, выйдя из тех мест, кричала Ему: помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется.</span></span>Мф. 15:22</a>, 26). Но так как она вышла из пределов Тира и Сидона и приблизилась к земле израилевой, то получила то, о чем просила. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 388-390 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=27&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=27&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}