{"xml":"<p ><div>на ст. 23-24<br /><b>Аран и Ханна и Еден торговали с тобою; Сава, Ассур, Хелмад были купцами твоими; они торговали с тобою во многих местах узорчатыми тканяли (polymitorum) и дорогими сокровищами которые находились в гиацинтовых обертках и были обмотаны и обвязаны веревками. LХХ: Харран и Хана и Една торговали с тобою; Сава, Ассур и Халман были купцами твоими, доставлявшими для продажи в Махалиме и в Галиме гиацинт и узорчатые ткани отборные сокровища, связанные веревками. </b><br />И эти народы заключают в себе названия различных мест. Что же касается прибавленного у Семидесяти из Феодотиона: в Махалиме и в Галиме, то это Симмах перевел: дорогими покрышками. Также <i>узорчатые ткани</i>, которые Феодотион перевел <i>разноцветные</i>, мы прибавили из Акилы и Симмаха. Одежды же, заключавшияся у купцов в обертках, были столь дорогия, что оне обвязывались гиацинтовыми веревками. Аран или, как LХХ перевели, <i>Харран</i>, на нашем языке означает <i>отверстия</i>, Ханна <i>приготовление</i>, Еден — <i>наслаждение</i>, вместо чего у LХХ <i>Една</i>, которой нет в еврейском; что́ она означает, мы не знаем и не считаем необходимым доискиваться этимологического объяснения ложного имени. Таким образом в торговле Тира чрез плотские чувства, на которые указывается чрез отверстия, делаются все приготовления людьми века сего, которые единственным наслаждением считают умножение торговых оборотов города Тира. О Саве мы выше сказали. Ассур объясняют как <i>исправляющий</i>, Хелмад или, как стоит в некоторых списках, <i>Херма</i> переводят: <i>виноградники</i>, без сомнения содомские; они приходят на торжища Тира, чтобы выпрямить кривизны или скорее обличить чрез наказания и исправить то, что было извращено, сообразно с тем, что говорится в Псалмах: <i>еже разрушити врага и местника</i> (<a href=\"/bible/?b=230&c=8&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Из уст младенцев и грудных детей Ты устроил хвалу, ради врагов Твоих, дабы сделать безмолвным врага и мстителя.</span></span>Пс. 8:3</a>). Они имеют также многоразличную утварь, испещренную чрезвычайно разнообразными узорами и упакованную в гиацинтовых обертках, или сокровища их, собранные ими на земле, связываются веревками, сообразно с написанным: <i>пленицами своих грехов кийждо затязуется</i> (<a href=\"/bible/?b=240&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится:</span></span>Притч. 5:22</a>). Они не имели также свободной торговли, но все опутывали узами грехов. Гиацинтовые обертки, вследствие сходства цвета, мы можем отнести к силам, господствующим в воздухе, которые раздают свои сокровища на торжищах века. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 394-396 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=27&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=27&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}