{"xml":"<p ><div><b>Гребцы твои завели тебя в большие воды. </b><br />Выше мы читали о гребцах города Тира, сидонянах и арадийцах, из которых одни означают ловцов, другие — низлагающих. Ибо они ловят души тех, коих ведут среди волн века сего по своей воле, и не возводят на высоту, а погружают в глубину, и не подражают тем, кои, плавая до утренней стражи, сокрушили неистовствующие морские волны и удостоились принять Господа Спасителя и тотчас, при помощи такого пассажира и сопутника, достигли спокойной пристани. Подробнее об этом написано в Евангелии. <br /><b>Южный ветер сокрушил тебя среди моря. </b><br />Все богатства Тира рассеиваются вследствие дуновения южного ветра, который выразительнее обозначается чрез cadim, по-гречески καύσων, что́ мы можем перевесть чрез <i>жгучий ветер</i>. О нем говорил святой Давид: <i>во дни солнце не ожжет тебе, ниже луна нощию</i> (<a href=\"/bible-index/bible/?b=230&c=120&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Днем солнце не поразит тебя, ни луна ночью.</span></span>Пс. 120:6</a>). Этим ветром был опаляем Иаков, и однако не был сокрушен им, так как он говорит:<i> бых во дни жегом зноем и студению в нощи</i> (<a href=\"/bible-index/bible/?b=10&c=31&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> я томился днем от жара, а ночью от стужи, и сон мой убегал от глаз моих.</span></span>Быт. 31:40</a>). Также те, кои были наняты с первого часа, выносили жар и зной в течение целого дня, и однако получають по динарию, потому что они были опаляемы, но не были сокрушены. Поэтому и невеста говорит в Песни: <i>черна есмь аз и добра, яко взглянуло на мя солнце </i>(<a href=\"/bible-index/bible/?b=260&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дщери Иерусалимские! черна я, но красива, как шатры Кидарские, как завесы Соломоновы.</span></span>Песн. 1:4</a>) или, как лучше стоит в еврейском, <i>солнце изменило цвет мой</i>. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.396-397 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=27&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=27&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}