{"xml":"<p ><div>(Ст. 3—4.) Тир! ты говорил: я обладаю совершенною красотою (или: я облек себя в красоту) и расположен в сердце моря. <br />Первое преступление Тира состоит в том, что если он представляется имеющим что-либо хорошее, то признает это не Божиим, а своим, и всю красоту, получаемую им от различных стран, он приписывает собственной рачительности и достоинствам. Ибо он говорил: <i>я обладаю совершенною красотою</i> или: <i>я облек себя в красоту</i>, хотя он находится в сердце, то есть на средине моря и, подобно острову, передвигается и колеблется. А что сердце моря означает средину, это показывает и оная пророческая речь: <i>сего ради не убоимся, внегда смущается земля и прелагаются горы в сердца морская. Возшумеша и смятошася воды их</i> (<a href=\"/bible-index/bible/?b=230&c=45&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Бог нам прибежище и сила, скорый помощник в бедах,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> посему не убоимся, хотя бы поколебалась земля, и горы двинулись в сердце морей.</span></span>Пс. 45:2—3</a>). Но и о Господе нашем говорится, что Он низшел в сердце земли, то есть в средину, в (или: и в) преисподнюю. Истинная же и совершенная красота не присуща никому из людей, а только телу Христову, означающему Церковь, и добродетелям многих святых. Поэтому и Он говорит невесте: вся добра еси, ближняя моя, и порока несть в тебе (<a href=\"/bible-index/bible/?b=260&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вся ты прекрасна, возлюбленная моя, и пятна нет на тебе!</span></span>Песн. 4:7</a>). <br />См. комм. к <a href=\"/bible-index/bible/?b=330&c=27&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> из Сенирских кипарисов устроили все помосты твои; брали с Ливана кедр, чтобы сделать на тебе мачты;</span></span>Иез. 27:5</a><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 375-376(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=27&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=27&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}