{"xml":"<p ><div>См. ст. 4-5<br />Вместо этого LXX почему-то так перевели: <i>Веелим сыновья твои окружили тебя красотою; из кедра санирского построили тебя; брали тонкие кипарисовые доски, с Ливана, чтобы сделать у тебя мачты еловые</i>. Ибо слова <i>Веелим</i> совсем нет у евреев в этом месте, но вместо Веелим написано <i>gebulaic</i>, что́ означает пределы твои. Также в сказанном ими: <i>сыновья твои</i> они были введены в заблуждение двусмысленностию слова и сходством начертания, так как читаются одни и те же буквы, но с различным произношением в bonaich и в benaich, <i>каменщики</i> и <i>сыновья</i>. Итак ты, Тир, который, будучи расположен среди моря, с гордостию говорил: „я обладаю cовершенною красотою“ или „я окружил себя красотою», выслушай, как много дано тебе чрез щедроты Божии. Соседи твои и смежные с тобою, не из отдаленных, а из соседних стран, довершили красоту твою, а ты чужое считаешь своим. И τροπικῶς (образно) говорит [к нему], как к кораблю, указывая на красоту города и обилие во всем, чтобы, описав всю утварь его, мачту, реи, весла, паруса, переднюю часть, киль, канаты, кровлю и прочее, что потребно для кораблей, наилучшим образом снаряженных, возвестить затем, что настанет для него буря и ветер суровый, от которого подымутся громадные волны, и он подвергнется крушению. Этим он указывает на разрушение города Тира царем Навуходоносором или, как многие полагают, Александром, царем македонским, о котором говорится, что он шесть месяцев осаждал этот город и взял его после победы над Дарием в Ливии. В таинственном же смысле из елей или кедров санирских вырубаются брусья корабля Тирского, из которых он строится и которыми скрепляется, и из кедра или кипариса ливанского мачта его: из елей ради легкости и соединения брусьев, которые, как более гибкие, лучше держатся и сцепляются между собою, или из кедров, как из негниющего дерева. Говорится же о <i>Санире</i>, который означает <i>путь светильника</i> или, — что́ мы считаем более правильным, — <i>зуб бдений</i>, потому что все благосостояние корабля и освещение происходит от истинного Света. В буквальном смысле гора Санир тожественна с Гермоном, которую другие называют Саниаром. Читай [относительно этого] историю. Ливан означает белизну или убеление: это также относится к благодати, приходящей отъинуда. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.376-377 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=27&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=27&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}