{"xml":"<p ><div>Так как Тир говорил: <i>я обладаю совершенною красотою или: я сам облек себя в красоту</i>, то показывается, что он получил от каждой страны, согласно с оным изречением Писания: <i>что же имаши, егоже неси приял? аще же и приял еси, что хвалишися, яко не прием</i> (<a href=\"/bible/?b=530&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо кто отличает тебя? Что ты имеешь, чего бы не получил? А если получил, что хвалишься, как будто не получил?</span></span>1 Кор. 4:7</a>)? Таким образом описывается, что доставляет каждая провинция, подобно тому, как говорится у Виргилия: <br />Индия шлет нам слоновую кость, сабеи куренья, <br />Твердую сталь халибен, струей же бобровой снабжает <br />Понт и проч.<a href=\"#603654_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br />Виссон добывается в особенности в Египте. Из него ткали для корабля тирского парус, который вешается на мачте, а покров его, служащий прикрытием для корабельщиков и пассажиров во время солнечного зноя и при безветрии, делается из гиацинта и пурпура, которые доставляются с островов Елисы, — так называются здесь острова Ионийского моря. Далее, по Семидесяти, из виссона ткутся покрывала для постилки И ПОКОЯ Корабля тирского, чтобы, покрытый ими и облекшись в них, он был более славным и имел более красивое одеяние. Мы неоднократно напоминали, что виссон относится к земле, так как он из земли происходит, гиацинт в воздуху, пурпур в морю, из которого он добывается; из них, с присоединением двойной окраски червленью, делаются одежды первосвященника, потому что они означают четыре стихии: землю, огонь, воздух и воду, из которых все состоит. Это присвоивает себе Тир, чтобы не пользоваться творениями Божиими с благодарностию, но говорить: „я обладаю совершенною красотою» или: „я сам облек себя совершенною красотою». <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"603654_1\" class=\"note-item\" href=\"#603654_1\">1</a> Virgil. Georg. 1, 57—59.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 378-379(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=27&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=27&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}