{"xml":"<p ><div><b>Жители Сидона и арадийцы были гребцами твоими. Мудрецы твои, Тир, были кормчими твоими. Старцы вилийские и мудрецы его доставляли корабельщиков для служения при различной утвари твоей. Всякие корабли морские и корабельщики их были среди твоего торгового населения. LХХ: Князья твои жили в Сидоне и арадийцы были гребцами твоими. Мудрецы твои, Сор, бывшие у тебя, были кормчими твоими. Старцы вивлийские и мудрецы его были у тебя; они укрепляли совет твой, и всякие корабли морские и гребцы их были у тебя к западу запада.</b> Сказав выше: <i>соседи твои, построившие тебя, довершили красоту твою</i>, он прежде, нежели перейти к живущим вдали, описывает вспомоществования со стороны ближайших областей. Жители, говорит, твои или князья Сидона и Арадия, соседнего острова, [были] гребцами твоими. Мудрецы твои, Тир, были кормчими твоими. Ибо собственно мудрым принадлежит управление, как говорит Писание:<i> имже несть управления, падают, аки листвие</i> (<a href=\"/bible-index/bible/?b=240&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> При недостатке попечения падает народ, а при многих советниках благоденствует.</span></span>Притч. 11:14</a>). Старцы или старейшие вивлийские и мудрецы его доставляли корабельщиков для служения тебе, или укрепляли совет Тира и доставляли разного рода утварь, и всякие корабли морские и корабельщики их были среди торгового населения тирского или к западу запада. Это в буквальном смысле. Применительно же к таинственному смыслу мы можем сказать, что так как <i>сидоняне// в переводе означают </i>ловящих<i> и </i>арадийцы низлагающих<i>, то славный и гордый Тир, который впоследствии от дуновения ветра будет разрушен, имеет гражданами или князьями ловцов, о коих написано: </i>душа наша яко птица избавися от сети ловящих <i>(<a href=\"/bible-index/bible/?b=230&c=123&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Душа наша избавилась, как птица, из сети ловящих: сеть расторгнута, и мы избавились.</span></span>Пс. 123:7</a>). Ибо где мы читаем ловящих, в еврейском написано: сидонян. Они ловят неосторожные души, находящиеся на высоте, чтобы низвести их на землю, и делаются гребцами, чтобы привесть их к крушению. Мудрецы же Тира, понимаемые в худом смысле, по которому сыны тьмы мудрее сынов света (Лк. 16), сами управляются Тиром, уготованным к погибели. Старейшие вивлийские и мудрецы его доставляли корабельщиков Тиру для служения или укрепляли совет его. Священная история повествует, что очень многие старейшие были отвержены Господом и избирались младшие в образ синагоги и Церкви. Старший Каин отвергается, а младший Авель избирается (Быт. 4). <br />Измаил, сын Авраама, был отчужден отцом, а младший Исаак получил наследство (Быт. 21). Также из сыновей Исаака старший Исав занимается звероловством и скитается по лесам, а младший Иаков просто живет дома (Быт. 25). Поэтому и у Малахии написано: </i>возлюбих Иакова, Исава же возненавидех ///(<a href=\"/bible-index/bible/?b=460&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я возлюбил вас, говорит Господь. А вы говорите: \"в чем явил Ты любовь к нам?\" - Не брат ли Исав Иакову? говорит Господь; и однако же Я возлюбил Иакова,</span></span>Мал. 1:2</a>). И справедливо по апостолу (Рим. 9), находясь во чреве матери, они ничего не сделали доброго или худого и не имели ни заслуги, ни вины, чтобы одному быть избранным, а другому отверженным, если только не во образ синагоги и Церкви, как мы сказали, старший отвергается, а младший принимается. Всякие, говорит, корабли морские и корабельщики их были среди торгового населения тирского или к западу запада. Как говорится: песнь песней, и век (или веки) веков и произведение произведений в смысле песни, высшей других песней, и века более продолжительного, нежели другие века, и произведения более полезного, нежели другие произведения; так говорится запад запада для обозначения обширности западных стран. И прекрасно корабли морские, и корабельщики их и гребцы, оказывающие помощь кораблю тирскому, направляются не к востоку и не к восхождению света, где рождается Солнце правды, а к западу запада, где свет заходит и где начало тьмы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 379-381 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=27&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=27&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}