{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Покидая разграбленный и разоренный Иерусалим, Навузардан поставил над опустошенной Иудеею областным начальником Годолию, сына того Ахикама, который однажды избавил Иеремию от рук убийц и который избрал себе местожительство уже не в Иерусалиме, а в Массифе*, подле Иерусалима. Там же поселился и пророк Иеремия, чтобы жить, по распоряжению Навузардана, под охраной и покровительством областного начальника.<br />   Пользуясь свободой и наступившим успокоением своей страны, святой Иеремия вместе с благоговейными священниками и левитами взял сохранявшуюся у него святыню дома Божия и отнес ее на гору в земле Моавитской, за рекой Иорданом, близ Иерихона, с которой некогда пророк Моисей созерцал обетованную землю, на которой он умер и погребен на месте, никому неизвестном (Втор. 34). На той горе пророк Иеремия нашел пещеру, внес в нее кивот завета; вход в эту пещеру загородили большим камнем. И камень этот как бы запечатал Иеремия, начертав на нем своим перстом имя Божие, — причем написание то было подобно написанию железным острием, ибо твердый камень под пишущим пальцем пророка был мягок как воск, а после опять отвердел по свойству своей природы. И сделалось место оное крепко, как бы отлитое из железа. После того святой Иеремия, обращаясь к сопровождавшим его людям, сказал: «Отошел Господь от Сиона на небо! — и возвратится Он с силою, а знамением Его пришествия будет: когда все народы земные поклонятся древу», (крестному, на котором распят Спаситель мира Господь Иисус Христос).<br />   К тому Иеремия еще присовокупил, что ковчега того никто не может вынести с этого места, только Моисей и скрижалей завета, которые в ковчеге, никто из священников не раскроет и не прочитает, только Аарон, угодник Божий; в день же всеобщего воскресения он вынесен будет из-под запечатанного именем Божиим камня и поставлен на Сионской горе, и все святые соберутся к нему в ожидании пришествия Господа, Который избавит их от страшного врага — антихриста, ищущего их смерти. Когда святой Иеремия говорил это священникам и левитам, внезапно облако покрыло ту запечатленную пещеру и никто не мог прочитать имени Божия, начертанного на камне перстом Иеремииным, даже самое место оное сделалось неузнаваемо, так что никто не мог указать его. Некоторые из присутствовавших там и желали бы приметить это место и путь к нему, но никак не могли того сделать. Пророк же в духовном озарении сказал им: «Место это ни для кого не будет ведомо, доколе Господь не соберет соборы людей, а тогда, умилосердившись, Он покажет это место, — тогда явно для всех обнаружится слава Божия на нем и облако будет осенять его как то было при Моисее (<a href=\"/bible-index/bible/?b=30&c=9&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И вошли Моисей и Аарон в скинию собрания, и вышли, и благословили народ. И явилась слава Господня всему народу:</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и вышел огонь от Господа и сжег на жертвеннике всесожжение и тук; и видел весь народ, и воскликнул от радости, и пал на лице свое.</span></span>Лев. 9:23-24</a>) и при Соломоне» (<a href=\"/bible-index/bible/?b=110&c=8&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Когда священники вышли из святилища, облако наполнило дом Господень;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и не могли священники стоять на служении, по причине облака, ибо слава Господня наполнила храм Господень.</span></span>3 Цар. 8:10-11</a>).<br />   Так и остается в неизвестности пещера та, и неведомо будет то место до кончины мира; но слава Божия прикровенно осиявает кивот завета светлым пламенеющим облаком, как покрывала она его в скинии Моисеевой и храме Соломоновом, ибо озарение ее не может прекратиться!<br />   По прошествии семидесяти лет, по возвращении из плена вавилонского, иудеи построили в Иерусалиме новый храм, но в нем уже не было славы древнего храма святыни Господней; сделан был тогда из золота новый кивот, по образцу Моисеева, устроено было, также по прежнему образцу, и все то, что находилось внутри его и что окружало его, но в нем уже не было чудодейственной силы, не осиявала его слава Божия. Сохранялся в новом храме только небесный огонь из прежнего храма, сокрытый, как сказано выше, в колодезе пророком Иеремиею и найденный впоследствии священниками.<br />*Массифа находилась недалеко от Иерусалима и в древности была местом молитвы; Самуил там принес жертву всесожжения пред отражением евреями напавших филистимлян (<a href=\"/bible-index/bible/?b=90&c=7&s=1&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришли жители Кириаф-Иарима, и взяли ковчег Господа, и принесли его в дом Аминадава, на холм, а Елеазара, сына его, посвятили, чтобы он хранил ковчег Господа.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> С того дня, как остался ковчег в Кириаф-Иариме, прошло много времени, лет двадцать. И обратился весь дом Израилев к Господу.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Самуил всему дому Израилеву, говоря: если вы всем сердцем своим обращаетесь к Господу, то удалите из среды себя богов иноземных и Астарт и расположите сердце ваше к Господу, и служите Ему одному, и Он избавит вас от руки Филистимлян.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И удалили сыны Израилевы Ваалов и Астарт и стали служить одному Господу.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Самуил: соберите всех Израильтян в Массифу и я помолюсь о вас Господу.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И собрались в Массифу, и черпали воду, и проливали пред Господом, и постились в тот день, говоря: согрешили мы пред Господом. И судил Самуил сынов Израилевых в Массифе.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда же услышали Филистимляне, что собрались сыны Израилевы в Массифу, тогда пошли владетели Филистимские на Израиля. Израильтяне, услышав <i>о том</i>, убоялись Филистимлян.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказали сыны Израилевы Самуилу: не переставай взывать о нас к Господу Богу нашему, чтоб он спас нас от руки Филистимлян. [И сказал Самуил: да не будет этого со мною, чтоб отступить от Господа Бога моего, и не взывать о вас в молитве!]</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И взял Самуил одного ягненка от сосцов, и принес его [со всем народом] во всесожжение Господу, и воззвал Самуил к Господу о Израиле, и услышал его Господь.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда Самуил возносил всесожжение, Филистимляне пришли воевать с Израилем. Но Господь возгремел в тот день сильным громом над Филистимлянами и навел на них ужас, и они были поражены пред Израилем.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И выступили Израильтяне из Массифы, и преследовали Филистимлян, и поражали их до места под Вефхором.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И взял Самуил один камень, и поставил между Массифою и между Сеном, и назвал его Авен-Езер*, сказав: до сего места помог нам Господь. <i>//*Камень помощи.</i></span><span class=\"verse-text\"><span class=\"align-super\">13</span> Так усмирены были Филистимляне, и не стали более ходить в пределы Израилевы; и была рука Господня на Филистимлянах во все дни Самуила.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И возвращены были Израилю города, которые взяли Филистимляне у Израиля, от Аккарона и до Гефа, и пределы их освободил Израиль из рук Филистимлян, и был мир между Израилем и Аморреями.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И был Самуил судьею Израиля во все дни жизни своей:</span><span class=\"verse-text\"><span class=\"align-super\">16</span> из года в год он ходил и обходил Вефиль, и Галгал и Массифу и судил Израиля во всех сих местах;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом возвращался в Раму; ибо <i>там</i> был дом его, и там судил он Израиля, и построил там жертвенник Господу.</span></span>1 Цар. 7:1-17</a>).<br /><i>Житие святого пророка Иеремии</i></div></p>"}