{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Мы уже сказали, что сам храм до входа в давир является образом нынешней Церкви<a href=\"#560416_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Он действительно имел длину в сорок локтей, поскольку это число часто используется для обозначения теперешних трудностей верующих, подобно тому как число пятьдесят обозначает грядущий мир и покой. Число десять заключает в себе заповеди, соблюдение которых ведёт в жизнь. Соответственно, число десять обозначает и саму жизнь вечную, которой мы жаждем и ради которой живём. Однако мир, в котором мы стремимся обрести эту жизнь, является квадратным. Потому и псалмопевец, предвидя Церковь, которая собрана будет из народов, говорил: <i>И собрал от стран, от востока и запада, от севера и моря</i> (<a href=\"/bible-index/bible/?b=230&c=106&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и собрал от стран, от востока и запада, от севера и моря.</span></span>Пс. 106:3</a>). Если же десять умножить на четыре, будет сорок. Потому и освобождённый из Египта народ, который есть образ теперешней Церкви, подвергался столь многим тяготам в течение сорока лет в пустыне (Ср. <a href=\"/bible-index/bible/?b=50&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо Господь, Бог твой, благословил тебя во всяком деле рук твоих, покровительствовал <i>тебе</i> во время путешествия твоего по великой [и страшной] пустыне сей; вот, сорок лет Господь, Бог твой, с тобою; ты ни в чем не терпел недостатка.</span></span>Втор. 2:7</a>), но в это же время освежал себя манной небесной (Ср. <a href=\"/bible-index/bible/?b=20&c=16&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Сыны Израилевы ели манну сорок лет, доколе не пришли в землю обитаемую; манну ели они, доколе не пришли к пределам земли Ханаанской.</span></span>Исх. 16:35</a>), так что смог в конце концов достичь издавна обетованной ему земли. Он подвергался испытаниям в течение сорока лет, дабы привлечь внимание к трудностям, с которыми сталкивается Церковь во всём мире, соблюдая закон Божий; он кормился манной небесной в эти сорок лет, чтобы показать, что сами страдания, которые претерпевает Церковь в надежде на небесный динарий, то есть вечное блаженство, облегчаются, потому что <i>блаженны алчущие и жаждущие правды, ибо они насытятся</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>), и потому что та же Церковь поёт Своему Искупителю: <i>А я в правде буду взирать на лице Твое; пробудившись, буду насыщаться образом Твоим</i> (<a href=\"/bible-index/bible/?b=230&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А я в правде буду взирать на лице Твое; пробудившись, буду насыщаться образом Твоим.</span></span>Пс. 16:15</a>).<br />Таким же образом и народ Божий и подвержен невзгодам, и насыщается манной, подтверждая сказанное апостолом: <i>Утешайтесь надеждою; в скорби будьте терпеливы</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> утешайтесь надеждою; в скорби <i>будьте</i> терпеливы, в молитве постоянны;</span></span>Рим. 12:12</a>). В этом же образе Господь наш постился сорок дней перед Своей телесной смертью, а затем после воскресения ещё сорок дней вкушал вместе со Своими учениками, <i>которым и явил Себя живым, по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царствии Божьем</i> (<a href=\"/bible-index/bible/?b=510&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> которым и явил Себя живым, по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царствии Божием.</span></span>Деян. 1:3</a>). Постясь, Он показал Собой наши труды, принимая еду и питие с учениками, Он явил нам Своё утешение. Постясь, Он будто бы восклицал: <i>Смотрите же за собою, чтобы сердца ваши не отягчались объядением и пьянством и заботами житейскими</i> (<a href=\"/bible-index/bible/?b=490&c=21&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Смотрите же за собою, чтобы сердца ваши не отягчались объядением и пьянством и заботами житейскими, и чтобы день тот не постиг вас внезапно,</span></span>Лк. 21:34</a>); вкушая, Он словно бы восклицал: <i>И се, Я с вами во все дни до скончания века</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>), а также: <i>Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет от вас</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас;</span></span>Ин. 16:22</a>). Ведь как только мы ступаем на стезю Господню, мы и постимся от суетности этого мира, и ободряемся обетованием мира грядущего, не связывая сердце наше этой жизнью внизу, но устремляя его к жизни горней.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"560416_1\" class=\"note-item\" href=\"#560416_1\">1</a> См. комментарий на стих <a href=\"/bible-index/bible/?b=110&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И устроил в задней стороне храма, в двадцати локтях от края, стену, и обложил стены и потолок кедровыми досками, и устроил давир для Святаго-святых.</span></span>3 Цар. 6:16</a>.</li></ul></div> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О храме.<br />С1.1348,1.1024.<br /></div></div></p>"}