{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Мы уже говорили, что кедр обозначает превосходную красоту добродетелей<a href=\"#560417_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И вот, весь дом изнутри отделан этим деревом тогда, когда сердца праведников начинают сиять не чем иным, как любовью к делам добра, а на кедрах внутри тогда появляется искусная резьба, когда эти избранные соединяются друг с другом в великолепном союзе любви так, что, несмотря на бесконечное множество верующих, о них, тем не менее, с полным правом возможно сказать, что они имеют одно сердце и одну душу в силу разделяемой ими общей веры и общей любви (Ср. <a href=\"/bible/?b=510&c=4&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее.</span></span>Деян. 4:32</a>).<br />Точёные соединения, связывавшие доски, чтобы получалось одно целое, - это и есть сами обязательства любви, которыми удерживается святое братство и которыми оно во всём мире собирается в единый дом Христа. Кроме того, дом украшен резьбой тогда, когда святые, вовсе не тая и не скрывая дела добродетельные, а совершая их явно, всем показывают как пример для жизни, каковы они сами и что они делают, как поступал и апостол Павел, который своей проповедью Христа язычникам и личным страданием за Христа не только продемонстрировал свою высоту, но и в посланиях церквам повествовал о том, как много несчастий он принял за Христа и сколь великими откровениями восхищен был в блаженной славе (Ср. <a href=\"/bible/?b=540&c=11&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> много раз <i>был</i> в путешествиях, в опасностях на реках, в опасностях от разбойников, в опасностях от единоплеменников, в опасностях от язычников, в опасностях в городе, в опасностях в пустыне, в опасностях на море, в опасностях между лжебратиями,</span></span>2 Кор. 11:26</a>). И когда слушателям своим без колебания он говорил: <i>Будьте подражателями мне, как я Христу</i> (<a href=\"/bible/?b=530&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Будьте подражателями мне, как я Христу.</span></span>1 Кор. 11:1</a>), то что он показывал, как не выставленные напоказ резные [украшения] в доме Господнем, которые, будучи явлены в нём в исключительной мере, доступны подражанию всех [людей]?<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"560417_1\" class=\"note-item\" href=\"#560417_1\">1</a> См. комментарий на стих <a href=\"/bible/?b=110&c=6&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И построил он храм, и кончил его, и обшил храм кедровыми досками.</span></span>3 Цар. 6:9</a>.</li></ul></div> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О храме.<br />Сl. 1348,1.1066. <br /></div></div></p>"}