{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>(Да) <b>помянет всяку жертву твою</b>.<br /> Бог, говорит, да помянет принесенный Ему тобою, боголюбивейший царь, во время пира жертвы.<br /><b>И всесожжение твое тучно буди</b>.<br />Да будет, говорит, тучно то животное, которое ты принесешь во всесожжение Богу! Оно будет тучно, если свободно будет наслаждаться кормом; будет же свободно наслаждаться кормом по превращении осады и Ассирийской войны. Итак тучностью животного, приносимого во всесожжение, в сем желании выражено прекращение осады и войны. Или слово: да будет тучно, должно разуметь так: да примет Бог всесожжение твое, как тучное и благоугодное Ему. Оно названо всесожжением потому, что сожигалось целое. Ибо из жертв одни сожигались совершенно, а из других только некоторые части, как то: тук, находящейся во чреве, почки и тому подобное, как учит книга Левит. [1]<br />______<br />[1] В Катенах <i>Никиты</i> содержится, что друзья Езекии просили Бога о разрушении осады, чтобы царь мог принести Ему в благодарность самые тучные всесожжения. Ибо благодарственные приношения утучнялись, то есть, умащались маслом (деревян.), чтоб были веселовидны, а жертвы за грехи не приносились с елеем, поелику, оплакивая учиненные нами грехи, мы просим у Бога прощения с печали, а не с веселием. Сверх того Отец утучнил жертву и всесожжение Христово, т.е. честное тело и кровь Его, питающие всех и неистощаемые. Приличны сии слова и милостивым, ибо истинно благовонная жертва есть милостыня. Надобно заметить, что в еврейском стоит слово, которое означает испепелить, сжечь. Итак друзья Езекии просят Бога о столь милостивом принятии всесожжения его, чтоб оно превращено было в пепел чрез сожжение Божеским огнем, как сгорала, по словам многих, жертва Авеля; как сожжены рассеченные жертвы Авраамовы (<a href=\"/bible-index/bible/?b=10&c=15&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда зашло солнце и наступила тьма, вот, дым <i>как бы из</i> печи и пламя огня прошли между рассеченными <i>животными</i>.</span></span>Быт. 15:17</a>), как сожжены в первый раз всесожжения, принесенные Моисеем (<a href=\"/bible-index/bible/?b=30&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и вышел огонь от Господа и сжег на жертвеннике всесожжение и тук; и видел весь народ, и воскликнул от радости, и пал на лице свое.</span></span>Лев. 9:24</a>), жертва Гедеонова (<a href=\"/bible-index/bible/?b=70&c=6&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ангел Господень простер конец жезла, который был в руке его, прикоснулся к мясу и опреснокам; и вышел огонь из камня и поел мясо и опресноки; и Ангел Господень скрылся от глаз его.</span></span>Суд. 6:21</a>), жертва Давидова (<a href=\"/bible-index/bible/?b=130&c=21&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И соорудил там Давид жертвенник Господу и вознес всесожжения и мирные жертвы; и призвал Господа, и Он услышал его, <i>послав</i> огонь с неба на жертвенник всесожжения.</span></span>1 Пар. 21:26</a>), жертва Соломона при освящении храма (<a href=\"/bible-index/bible/?b=140&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Если Я заключу небо и не будет дождя, и если повелю саранче поядать землю, или пошлю моровую язву на народ Мой,</span></span>2 Пар. 7:13</a>), жертва Илии (<a href=\"/bible-index/bible/?b=110&c=18&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> И ниспал огонь Господень и пожрал всесожжение, и дрова, и камни, и прах, и поглотил воду, которая во рве.</span></span>3 Цар. 18:38</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Не ослабевай же в добром деле. Бог вспомнит каждую жертву твою и воздаст тебе за все.</div></p>"}