{"xml":"<p ><div><i>Вот рука Господа не сократилась так, чтобы не могла спасать, и ухо Его не отяжелело так, чтобы не слышало; но беззакония ваши произвели разделение между вами и Богом вашим, и грехи ваши сокрыли лице Его от вас, чтобы Он не внимал.</i><br />LXX: <i>Неужели рука Господня не может спасать, или отяжелело ухо Его, так что не может слышать? -Но грехи ваши производят разделение между вами и Богом, и по причине грехов ваших отвратил Он лице Свое от вас, чтобы не миловать.</i><br />Я мог и прежде исполнить то, о чем сказал, что совершу это: <i>будешь уповать на Господа, и возведет тебя ко благам земли, и даст тебе вкусить наследие Иакова, отца твоего.</i> Ибо не сократилась и не сведена рука Моя так, чтобы Я не мог простирать ее для освобождения народа Моего, и Я не имею глухие уши, чтобы не мог слышать вас. Отсюда ясно, что уши Господа, слушающие праведных и не слушающие грешников, отнюдь не похожи на наши уши, которые одинаково слышат всякое произнесенное слово правды и неправды; но грехи ваши, говорит, подобно некоей стене, противопоставленной посредине, отделяют вас от Бога. Поэтому и Спаситель чрез Свое страдание соделал из обоих одно и, разрушив средостение ограды, упразднил вражду плотию Своею (Еф. 2), чтобы разделенных стеною грехов соединяла кровь Христа. Он отверз дверь рая, бывшую в течение долгoго времени заключенною, и огненный меч угасил кровию Своею чтобы разбойник мог услышать:<i> днесь со Мною будешь в раю</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:43</a>). Следующее же затем: <i>и по причине грехов ваших отвратил Он лице от вас, чтобы не слышать</i> или <i>чтобы не миловать</i> означает то, что Он не мог сносить смрад грехов и беззакония их, но отвратил лице Свое, чтобы не видеть их непотребство и не быть вынужденным к немедленному наказанию. Поэтому грешник, желая видеть лице Господа, говорит в псалме: <i>доколе, Господи, забудеши мя до конца? Доколе отвращаеши лице Твое от Мене</i> (<a href=\"/bible-index/bible/?b=230&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. Псалом Давида.</i></span></span>Пс. 12:1</a>)? И в другом месте: <i>просвети лице Твое и спасемся</i> (<a href=\"/bible-index/bible/?b=230&c=79&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Боже! восстанови нас; да воссияет лице Твое, и спасемся!</span></span>Пс. 79:4</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.100-101 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 16.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=58&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=59&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}