{"xml":"<p ><div><i>Ибо умножились беззакония наши пред Тобою, и грехи наши свидетельствовали против нас, ибо преступления наши с нами, и беззакония наши мы познали: грешить и лгать пред Господом, и мы отвергнулись, чтобы не идти за Господом нашим, что-бы говорить клевету, и зачали преступление и говорили от сердца слова лжи. И отступил назад суд, и правда стала вдали, ибо упала истина на площади, и справедливость не могла войти. И истина пришла в забвение, и удаляющийся от зла подвергся хищению.</i><br /> LXX: <i>Ибо многочисленны беззакония наши пред Тобою и грехи наши противустали нам. Ибо беззакония наши в нас, и неправды наши мы познали. Мы поступали нечестиво, и солгали, и отступили от Бога нашего. Мы говорили неправду и были непокорны. Мы зашли и поучались от сердец наших словам неправедным. И мы отступили от суда, и правда стала вдали, ибо изнемогла на путях их истина и они не могли идти правым путем. И истина была взята. И они устранили ум, чтобы не понимать.</i><br /> Указывает причины, почему они ревели как медведи, и поучались, как голуби; ждали суда, которого не было,—спасения, которое перешло к язычникам, и говорили: ибо умножились беззакония наши пред Тобою, от которых Ты в течение долгого времени отвращал лице, чтобы не видеть их, чтобы не наказывать. И грехи наши свидетельствовали против нас, чтобы мы получили то, что заслужили. И преступления наши с нами, и мы познали беззакония наши, которые, совершая в течение долгого времени, мы считали за правду. Какие же эти беззакония? Грешить и лгать пред Богом, или, как по еврейскому тексту перевел Акила: <i>отрицать Бога</i> что относится к Спасителю. <i>И оставили мы</i>, говорят, Бога нашего, говоря: мы <i>вемы, яко Моисеови глагола Бог; сего же не вемы, откуду есть</i> (<a href=\"/bible-index/bible/?b=500&c=9&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.</span></span>Ин. 9:29</a>), чтобы говорить клевету: «если бы Он был от Бога, то не нарушал бы субботу», и: <i>о веелзевуле князе бесовстем изгонит бесы</i> (<a href=\"/bible-index/bible/?b=490&c=11&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Некоторые же из них говорили: Он изгоняет бесов силою веельзевула, князя бесовского.</span></span>Лк. 11:15</a>). И преступление, которое яснее погречески называется άπόστααιϛ«(отступничество), когда кто-либо отрицает Бога и уличается в отступничестве. Мы зачали и говорили от сердца слова лжи, презирая закон Божий и следуя преданиям человеческим, которые они называют δευτερωσεις и которые мы укрывали в своем сердце. <i>И отступил назад суд и правда стала вдали</i>. Ибо какое общение правды с беззаконием? Какое соглашение между Христом и Велиаром (2 Кор. 6) Правда остановилась у язычников и удалилась от нас, потому что <i>истина упала на площади</i>. Ибо широк и пространен путь, ведущий к смерти (Мф. 7), поэтому они не хотели вступить на узкий путь, на котором находится истина. И истина пришла в забвение, о которой написано: <i>истина от земли возсия и правда с небесе приниче </i>(<a href=\"/bible-index/bible/?b=230&c=84&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> истина возникнет из земли, и правда приникнет с небес;</span></span>Пс. 84:12</a>). При этом следует заметить, что часто употреблялось название истины для того, чтобы обозначить лицо Христа, оставляющие которого последовали лжи. <i>И удаляющийся от лжи подвергся хищению</i>. Хотя это кажется темным, однако может быть объяснено таким образом: так как мы производили ложь из нашего сердца и оставляли закон Божий, то правда стала вдали, и истина упала на площадях, и справедливость не могла войти к нам, и Сын Божий, который есть истина, подвергся забвению, настолько, что всякого, желавшего отступить от преданий иудейских, подвергали козням и преследованиям, так что слепорожденного, снова получившего зрение, они изгнали из синагог (Ин. 9), и после воскресения Господа Спасителя они преследовали и подвергали хищению всех, коим церкви во всем мире поручали служения, которые они распределяли руками апостолов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.108-110 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 16.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=59&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=59&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}