{"xml":"<p ><div><i>И увидел Господь это, и худым оказалось пред очами Его, что нет суда, и увидел, что нет человека, и изумился, что нет заступника. И поможет Ему мышца Его, и правда Его сама укрепила Его. Облекся в правду как в броню, и шлем спасения на главе Его. Облекся в одежды, мщения, и покрыл Себя как плащем ревности, как для отмщения, как бы для воздаяния за гнев врагам Своим, для возмездия противникам Своим, чтобы воздать островам должное. </i><br />LXX: <i>Увидел Господь, и не угодно было Ему, что не было суда, и увидел,-и не было человека, и вник,—и не было никого, кто защитил бы. И отмстил Он им мышцею Своею и укрепил милосердием. И облекся в правду, как в броню, и возложил шлем спасения на главу. И надел на Себя одежду мщения, и плащ, как воздающий возмездие за поругание противникам.</i><br /> Доселе непрерывно шла пророческая речь от лица народа; теперь пророк говорит от собственного лица. Когда они говорили это, Господь увидел, что они устами говорили о покаянии, но в сердце не приносили его, и не угодно было это Ему. Ибо Он искал у них истины суда, который перенесен был в язычникам, и не нашел. Он искал какого либо праведного человека, который мог бы ходатайствовать пред Ним, во время гнева Его, и не нашел, как Он и выше сказал: приидох, и не бяте человека, звах, и не бе послушающаго (<a href=\"/bible-index/bible/?b=290&c=50&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Почему, когда Я приходил, никого не было, и когда Я звал, никто не отвечал? Разве рука Моя коротка стала для того, чтобы избавлять, или нет силы во Мне, чтобы спасать? Вот, прещением Моим Я иссушаю море, превращаю реки в пустыню; рыбы в них гниют от недостатка воды и умирают от жажды.</span></span>Ис. 50:2</a>) И так как у них, пребывающих в преступлении, не нашлось даже и одного праведного, но вси уклонишася, вкупе неключими быша, и несть творяий благостыню, несть до единаго (<a href=\"/bible-index/bible/?b=230&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:3</a>): то Он мышцею Своею и правдою или милосердием укрепил его, чтобы те, которые захотят обратиться, были спасены не по своей заслуге, но по благости Божией. Наконец Он облекся в броню правды и в шлем спасения, и в одежду мщения и возложил на Себя плащ ревности, и, вооружившись таким образом, выступил на брань, чтобы <i>воздать мщение врагам Своим</i>, —указывает, без сомнения, на иудеев, упорствующих в своих богохульствах, и возмездие противницам Своим, когда окружило их войско римлян. И победа их показывает, что Господь ратоборствовал. Это свидетельство привел и Павел, когда писал Ефесянам и когда хотел, чтобы мы облеклись в оружие Христово, чтобы возмогли противустать раскаленным стрелам диавола (Еф. 6). Те же [слова], которых нет у Семидесяти толковников:<i>воздать должное островам</i>, указывают на иудейские города, которые опустошило римское войско. Ибо и выше (20) Господь говорит чрез пророка к жителям островa, то есть Иерусалима.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.110-111. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 16.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=59&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=59&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}