{"xml":"<p ><div><i>И убоятся имени Господа на западе, и славы Его—на восходе солнца, когда приидет как быстрая река, которую приводит в движение Дух Господень, и приидет Искупитель Сиона и тех, которые обращаются от беззакония во Иакове, говорит Господь. Вот союз Мой, с ними, говорит Господь: Дух Мой, который в Тебе, и слова Мои, которыя Я вложил в уста твои, не отступят от уст твоих и от уст семени семени твоего, говорит Господь, отныне и до века.</i><br /> LXX: <i>И убоятся имени Господа па западе и славнаго имени— на восходе солнца. Ибо приидет как река бурная гнев Господень -- приидет с яростию и прийдет гиз Сиона избавляющий. И отвратит нечестия от Иакова, и сей будет им завет от Меня, говорит Господь. Дух Мой, который в тебе, и слова Мои, которые Я дал в уста твои, не прекратятся в устах твоих и в устах семени твоего, говорит Господь, отныне и до века. </i><br />Когда Господь облечется для брани в броню правды, и в шлем спасения, и в одежды мщения, и в плащ ревности и придет на брань и для отмщения, чтобы отмстить врагам, и воздать противникам своим и разрушить острова их, то есть города и селения: тогда придут иноплеменники с запада и востока, чтобы покоиться на лоне Авраама (Мф. 8), о которых и выше (Ис. 49) было сказано: «вот они издалека прийдут, одни от запада, и одни от севера, а другие от земли персов «, убоятся Господа тем страхом, который есть начало премудрости (Прем. Сир. 1). О нем мы читаем во многих местах, из которых приведем немногия: <i>блажен муж, бояйся Господа</i> (<a href=\"/bible/?b=230&c=111&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Аллилуия. Блажен муж, боящийся Господа и крепко любящий заповеди Его.</span></span>Пс. 111:1</a>), и:<i>несть лишения боящимся Его</i> (<a href=\"/bible/?b=230&c=33&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Бойтесь Господа, святые Его, ибо нет скудости у боящихся Его.</span></span>Пс. 33:10</a>), и: <i>страх Господень наказание и премудрость</i> (<a href=\"/bible/?b=240&c=15&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Страх Господень научает мудрости, и славе предшествует смирение.</span></span>Притч. 15:33</a>), и: <i>приидите, чада, послушайте мене: страху Господню научу вас</i> (<a href=\"/bible/?b=230&c=33&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Придите, дети, послушайте меня: страху Господню научу вас.</span></span>Пс. 33:12</a>), и: <i>благословится человек, бояйся Господа</i> (<a href=\"/bible/?b=230&c=127&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Благословит тебя Господь с Сиона, и увидишь благоденствие Иерусалима во все дни жизни твоей;</span></span>Пс. 127:5</a>)-и: <i>страх Господень прилагает дни</i> (<a href=\"/bible/?b=240&c=10&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Страх Господень прибавляет дней, лета же нечестивых сократятся.</span></span>Притч. 10:27</a>). А что по отвержении Израиля место его займет сонм язычников, об атом с большею полнотою учит пророк Малахия, у которого говорится к иудеям:<i>несть воля Моя в вас, глаголет Господь Вседержитель, и жертвы не прииму от рук ваших</i> (<a href=\"/bible/?b=460&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Лучше кто-нибудь из вас запер бы двери, чтобы напрасно не держали огня на жертвеннике Моем. Нет Моего благоволения к вам, говорит Господь Саваоф, и приношение из рук ваших неблагоугодно Мне.</span></span>Мал. 1:10</a>). И еще о сонме язычников: <i>зане от восток солнца и до запад имя Мое прославится во языцех</i> (<a href=\"/bible/?b=460&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Лучше кто-нибудь из вас запер бы двери, чтобы напрасно не держали огня на жертвеннике Моем. Нет Моего благоволения к вам, говорит Господь Саваоф, и приношение из рук ваших неблагоугодно Мне.</span></span>Мал. 1:10</a>). Виновником этого блаженства служит тот, кто прийдет как река бурная, которую приводит в движение Дух Господень, или, как перевел Акила: <i>как река узкая, Дух Господень знамение ея</i>, или по Феодотиону: <i>как река противуборствующая, Дух Господень запечатлен.</i><br />Таким образом, последней части этого свидетельства, которое LXX перевели: как<i> река бурная, гнев Господень прийдет с яростию</i>, в еврейском нет. Ибо в обетованиях Божиих не должна быть речь о гневе и ярости, между тем как в прочем, далее следующем, заключается благословение, относящееся к будущему, и угроза, и наказание грешникам. По Акиле же и Феодотиону Дух Господень, запечатленный во Христе, подтверждается тем примером, который читается у евангелиста Иоанна: <i>Сего бо знамена Бог</i> (<a href=\"/bible/?b=500&c=6&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Старайтесь не о пище тленной, но о пище, пребывающей в жизнь вечную, которую даст вам Сын Человеческий, ибо на Нем положил печать Свою Отец, Бог.</span></span>Ин. 6:27</a>), о котором прежде было сказано: <i>изыдет жезл от корене Иессеова, и цвет от корене его взыдет, и почиет на Нем Дух Господень, Дух премудрости и разума, Дух совета и крепости, Дух ведения и благочестия и исполнит Его дух страха Господня</i> (<a href=\"/bible/?b=290&c=11&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и страхом Господним исполнится, и будет судить не по взгляду очей Своих и не по слуху ушей Своих решать дела.</span></span>Ис. 11:1-3</a>). Поэтому и мы говорим: <i>знаменася на нас свет лица Твоего, Господи </i>(<a href=\"/bible/?b=230&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Многие говорят: \"кто покажет нам благо?\" Яви нам свет лица Твоего, Господи!</span></span>Пс. 4:7</a>). И у Иезекииля на челах людей воздыхающих напечатлев знак тав,—последней еврейской буквы (Иез. 9}}). Если же мы хотим знать, каким образом Дух Святый служит бурною рекою, то должно читать Деяния Апостолов, в которых написано: <i>и егда беша вси вкупе, быст внезапу с небесе шум, яко носиму дыханию бурну, и исполни весь дом, идеже бяху аьдяще. И явишася им разделени языцы, яко огненны, седе же на едином коемждо их. И исполнишася вси Духа Свята</i> (<a href=\"/bible/?b=510&c=2&i=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> При наступлении дня Пятидесятницы все они были единодушно вместе.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span></span>Деян. 2:1-4</a>). Далее следует: //прийдет Искупитель Сиона и тех, которые обращаются от беззакония во Иакове<i>, говорит Господь. Вместо этого Семьдесят перевели: </i>прийдет из Сиона избавляющий и отвращающий нечестия от Иакова<i>. Итак, если из Сиона прийдет Тот, который отвратит нечестия от Иакова, то мы разумеем под этим то, что человек родился в Сионе, и основал его Вышний, отвращающий преступления Иакова. Если же прийдет Искупитель Сиона и тех, которые обращаются от беззакония во Иакове, говорит Господь, то смысл следующий: прийдет Христос, который искупит Сион кровию Своею или, сообразно с свойством еврейскаго языка, близкий Сиону и рожденный из потомства Израиля, ибо это означает goel, то есть άγхιστεύϛ. А чтобы мы не думали, что искупается и избавляется от преступлений Сион, который был обагрен кровию Господа, он в пояснение присовокупил:</i> которые обращаются от беззакония<i>, если захотят принесть покаяние, над коими исполняются слова Господа: </i>Отче, отпусти им, не ведят бо что творят<i> (<a href=\"/bible/?b=490&c=23&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>). Таким образом те в Сионе будут искуплены и в тем из Иакова прийдет близкий, которые примут Его, и им обещает Он, говоря: </i>вот союз Мой с ними<i> или </i>договор<i>, как все другие перевели, или </i>завет<i>, как поставили LXX. А в чем состоит союз, договор и завет, это показывает следующий затем стих: </i>Дух Мой, говорит, который в тебе, и слова Мои, которые Я вложил в уста твои, не отступят от уст твоих и от уст семени твоего отныне и до века<i>. Это говорится или к Исаии, как мне кажется, или к Господу, как думает большинство. Итак в отношении к Исаии последовательный ход речи имеет такую связь: вот вечный завет Евангелия, чтобы дух Мой, который в тебе, и слова Мои, которые Я вложил в уста твои, чрез которые ты предрекаешь будущее, не отступали от уст твоих, ни от [уст] сыновей и внуков и семени твоего,—что указывает на все следующие одно за другим поколения,—потому именно, что благодать пророков переходит к апостолам и чрез них к тем из Израиля, которые уверуют чрез апостолов. А присовокупляемое: </i>отныне и до века<i> соответствует оному свидетельству: </i>ибо и земля мимоидет, словеса же Моя не мимоидут<i> (<a href=\"/bible/?b=470&c=24&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> небо и земля прейдут, но слова Мои не прейдут.</span></span>Мф. 24:35</a>). Изъясняя подробно это место, Павел пишет в Римлянам, что нет различия между иудеем и греком, но один Господь у всех, богатый для всех, призывающих Его (Рим. 10), и что не так уверуют язычники, чтобы совершенно исключался Израиль. </i>Ибо и аз<i>, говорит он,</i>исраильтянин есмь, от семене Авраамля, колена Вениаминова. Не отрину Вот людей Своих, их же прежде разуме/// (<a href=\"/bible/?b=520&c=11&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, спрашиваю: неужели Бог отверг народ Свой? Никак. Ибо и я Израильтянин, от семени Авраамова, из колена Вениаминова.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Не отверг Бог народа Своего, который Он наперед знал. Или не знаете, что говорит Писание в <i>повествовании об Илии</i>? как он жалуется Богу на Израиля, говоря:</span></span>Рим. 11:1-2</a>). И спустя немного, представив пример Илии, жаловавшегося Господу на то, что только он один остался, и услышавшего от Него, что Господь оставил Себе семь тысяч человек которые не преклоняли колен пред Ваалом (3 Цар. 19), он присовокупил: Тако убо и въ нынешнее вреемя останокъ по избранию благодати бысть. Аще ли по благодати, то не от­ дел: зане благодать уже не бывает благодать. Аще ли отдел, ктому́ несть благодать: зане дело уже несть дело. Что убо? Егооже искаше Израиль, сего не получи, а избрание получи прочии же ослепишася. И оне же, аще не пребудут в неверствии, прицепятся: силен бо есть Боог паки прицепити их. (<a href=\"/bible/?b=520&c=11&i=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так и в нынешнее время, по избранию благодати, сохранился остаток.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но если по благодати, то не по делам; иначе благодать не была бы уже благодатью. А если по делам, то это уже не благодать; иначе дело не есть уже дело.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Что же? Израиль, чего искал, того не получил; избранные же получили, а прочие ожесточились,</span></span>Рим. 11:5-7</a>), (<a href=\"/bible/?b=520&c=11&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но и те, если не пребудут в неверии, привьются, потому что Бог силен опять привить их.</span></span>Рим. 11:23</a>),—не вопреки природы, от дикой маcлины, как привита масса язычников, но по природе—в хорошей, то есть к своей маслине. И наконец, чтобы дойти до настоящего места, он сказал: Не бо хощу вас не ведети тайны сея, братие, да не будете о себе му́дри, яко ослепление от­ части Израилеви бысть, дондеже исполнение языков внидет, и тако весь Израаиль спасет­ся, якоже есть писано: прииидет от Сиона избавляяй, и отвратит нечестие от Иакова:и сей им от мене завет, егда от­имуу грехи их. (<a href=\"/bible/?b=520&c=11&i=25&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сей завет им от Меня, когда сниму с них грехи их.</span></span>Рим. 11:25-27</a>). Это мы изложили с особою подробностию для того, чтобы все обетования Сиону и Иерусалиму, которые мы читали и о которых будем говорить, мы относили не вообще ко всем иудеям, а в частности и тем, которые избраны из Израиля в апостолах и чрез апостолов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.111-116(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 16.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=59&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=60&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}