{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><b>Место злачно </b>(<a href=\"/bible/?b=230&c=22&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он покоит меня на злачных пажитях и водит меня к водам тихим,</span></span>Пс. 22:2</a>) есть деятельная добродетель, <b>вода </b>же <b>покойная </b>есть ведение сотворенного. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Главы о любви\". Вторая сотница. § 95</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>На месте злачне, тамо всели мя</b><br />Место злаков есть деятельная добродетель; а вода упокоения, по изъяснении св. <i>Максима</i>, созерцательное любомудрие. Итак там, говорит каждый из язычников, Господь поселит меня, где находится место с злаками. Начав с переносного выражения: пасти, он и продолжает cие. Ибо злаки и вода составляют благополучие стада. А сим выражает то, что Господь поставил меня в наслаждение пажитию и духовными благами. Можно также понимать и иначе. Место злачное есть Церковь, а самые злаки — христиане, которые процветают в Церкви добродетелью. Или под злаками можешь разуметь веру христиан, как всегда юную и цветущую на подобие травы, между тем как заблуждения Еллинов состарились и иссохли, как сено.<br /><b>На воде покойне воспита мя</b><br />Сии слова говорит народ из язычников о бани святаго крещения; ибо очищаясь духовною сею водою, мы свергаем с себя труд и бремя греха и следовательно успокаиваемся. Посему и Господь говорит: <i>придите ко Мне все труждающиеся и обремененные, и Я упокою вас</i> (<a href=\"/bible/?b=470&c=11&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>). Или еще иначе: вода есть живое течение Христова учения, как мы сказали в первом псалме, при изъяснении слов: при потоках вод<a href=\"#694057_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"694057_1\" class=\"note-item\" href=\"#694057_1\">1</a> Божеств. <i>Кирилл</i> говорит: Или может быть местом злака приличнее назвать рай, который мы потеряли, и который возвращает нам Христос, поселяя чрез воду покоя, то есть, крещения. Ибо если кто не родится от воды и духа, то не может войти в царствие Божие. <i>Феодорит</i>: Зелению здесь называет Священное учение из Божественных слов. Ибо во-первых, питает словами, а потом поставляет и таинственнейшую пищу.<br /></li></ul></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1091&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амвросий Оптинский прп.</a><div>С пути неправды, лжи, порока и греха обращает нас Господь Евангельскими заповедями на путь добродетели, правды и истины Имене ради Своего, т.е. делает все это не ради человеческих заслуг и дел, но по единому Своему благоволению, чтобы мы прославляли всесвятое Имя Его.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Как мне хорошо при мысли, что Господь, всемогущий и всеблагий, Сам пасет меня <i>на злачных пажитях</i>, что Он наставляет меня <i>на стези правды</i>, меня, великого грешника, <i>ради имени Своего</i> (<a href=\"/bible/?b=230&c=22&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> подкрепляет душу мою, направляет меня на стези правды ради имени Своего.</span></span>Пс. 22:3</a>). Я чувствую, что слова псалма Давидова как будто для меня и составлены: так они близки были моему сердцу, так шли к моему состоянию. О, Пастырю мой Предобрый, Сладчайший Иисусе! Паси Ты меня Сам на злачных пажитях; посли сладость Твою, мир Твой в сердце мое, как сочную траву овце, чтобы чрез лишение ее я не обратился к горькому зелью страстей и пороков и не убил им души своей.</div></p>"}