{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div><b> Жезл Твой и палица Твоя, та мя утешиста.</b> Сие, думаю, значит вот что: поскольку, вознерадев, поползнулся я в грех, то жезлом обучил Ты меня трезвенности. Поскольку же, наказуемый, впал я в малодушие, то подкрепил Ты меня поддерживающею палицею.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 1.301. Феогносту.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><b>Сень смертная</b> есть человеческая жизнь. И тот, кто с Богом и с кем Бог, может смело сказать <i>аще и пойду посреде сени смертныя, не убоюся зла, яко Ты со мною еси</i> (<a href=\"/bible/?b=230&c=22&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох - они успокаивают меня.</span></span>Пс. 22:4</a>).<br /><br /><b>Жезл</b> означает, говорят, суд Божий, а <b>палица</b> – Промысл. Кто приял познание о сем, тот может говорить: <i>жезл Твой и палица Твоя, та мя утешиста</i> (<a href=\"/bible/?b=230&c=22&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох - они успокаивают меня.</span></span>Пс. 22:4</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"О любви\". Вторая сотница. § 96, 99</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Аще бо и пойду посреде сени смертныя, не убоюся зла, яко Ты со мною ecи.</b><br /><br />Смертная тень есть настоящий мир. Ибо как смерть разлучает душу от тела, так и настоящий мир отлучает миролюбца от Бога. Если кто не с Богом, то без сомнения, и наоборот, с тем не пребывает и Бог. Или смертная тень есть скорбь, причиняемая опасностью смерти. Она уподобляется смерти по причине производимой ею горькой печали. Множество же зол суть искушения и несчастия. Господь однако ж находится со всеми истинными христианами, как и дал обещание сими словами: <i>и се Я с вами во вся дни до скончания века</i> (<a href=\"/bible/?b=470&c=28&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>) (1).<br /><br /><i>Григорий Нисский</i> изъясняет сии слова так: Поелику мы крещаемся в смерть Христову, то посему тенью и подобием смерти может быть названо крещение, которого посему не должно бояться. Можно, впрочем, назвать тенью смерти и естественную и общую смерть для различения от произвольной смерти, то есть, душевной, которая уже не тень смерти, но истинная смерть (у <i>Никиты</i>).<br /><br /><b>Жезл твой и палица твоя, та мл утешиста.</b><br /><br />Жезлом называется исправительный суд Божий; а посохом, по божественному <i>Максиму</i>, благодетельный промысл Его: оба они побуждают людей ко спасению. Или жезл есть наказание грешников; а посох, подкрепление малодушных. Итак, каждый христианин говорит: Ты, Господи, наказываешь и грешника и подкрепляешь изнемогающего от печали; и тем и другим способом доставляешь пользу. Слова изъясняемого текста можно для уравнения переставить так: Меня утешили жезл Твой и посох Твой; а сказал, утешили, вместо вразумили: поелику кто вразумляет, тот и утешает, наводя людей на полезное. Некоторые, как то <i>Феодорит</i> и <i>Максим</i>, под жезлом и посохом, разумели крест, который был составлен из двух бревен, из которых одно прямо стоящее, есть как бы посох, при пособии которого мы, падшие в заблуждение, исправились, а поперечное бревно есть как бы жезл, которым Христос поразил и низложил демонов; так как бьющие кого либо, когда бьют, поднимают палку на искос. Притом прежде сказал о жезле, а потом о посохе, потому что Христос во-первых ниц поверг диавола, крестом, а потом тем же крестом избавил нас от его владычества. Почему мысль в сих словах есть следующая: крест Твой, Господи, подвинул нас к благочестию и добродетели. (2)<br />_____<br /><br />(1) <i>Григорий Нисский</i> изъясняет сии слова так: Поелику мы крещаемся в смерть Христову, то посему тенью и подобием смерти может быть названо крещение, которого посему не должно бояться. Можно, впрочем, назвать тенью смерти и естественную и общую смерть для различения от произвольной смерти, то есть, душевной, которая уже не тень смерти, но истинная смерть (у <i>Никиты</i>).<br /><br /><br />(2) <i>Григорий Богослов</i> говорит: Я знаю жезл один способный к поддержанию, а другой пастырский, обращающий словесных овец. <i>Максим</i>: Ты можешь еще разуметь под жезлом угрозу Божию, а под посохом обетование лучших благ. Итак нас утешают и приводят к должности и угрозы наказанием и обещания благ. Ибо как некоторым жезлом мы устраняемся от зла памятованием вечных наказаний; а утешением будущими благами мы посредством надежды, как посоха, подкрепляемся в добродетели. И Божеств. <i>Исидор</i>: Жезлом назвал поразительное слово, а посохом утешительное. А некоторые под жезлом разумели Христа, а под посохом Святаго Духа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1025&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Синаит прп.</a><div>Когда услышишь, как в Писании пророческим словом возглашается: «<b>жезл Твой и палица – та мя утешиста</b>» (<a href=\"/bible/?b=230&c=22&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох - они успокаивают меня.</span></span>Пс. 22:4</a>); то разумей под сим суд и Промысл, в нравственном же смысле: псалмопение и молитву. Ибо судими от Господа жезлом наказания (обучения), наказуемся, (обучаемся) обращению (<a href=\"/bible/?b=530&c=11&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Будучи же судимы, наказываемся от Господа, чтобы не быть осужденными с миром.</span></span>1 Кор. 11:32</a>). Наказуя же восстающих на нас жезлом мужественного псалмопения, утверждаемся в молитве. Имея таким образом жезл и палицу в руке деятельного ума, не перестанем наказывать и наказываться, пока всецело не станем под Промыслом (не предадимся Ему) во избежание суда и нынешнего и грядущего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Весьма полезные главы расположенные акростихами\". <br />Главы о заповедях и догматах, угрозах и обетованиях, – еще же – о помыслах, страстях и добродетелях, – и еще – о безмолвии и молитве. § 16</i></div><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1091&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амвросий Оптинский прп.</a><div>Жезл означает Крест Христов, а палица – призывание Имени Христова с знамением крестным. Если христианин, по силе заботящийся об исполнении заповедей Христовых, с верою и упованием всегда ограждает себя молитвою Иисусовою и крестным знамением, то безбоязненно и безопасно проходит не только бедственные опасные случаи в сей жизни, но по смерти и самыя мытарства, как пишет о сем пр. Иоанн Карпафийский: «ратуя и поношая, с дерзостию находит враг на душу, изшедшую от тела, клеветник быв горек же и страшен о согрешенных. Но возможно есть видети тогда боголюбивую и вернейшую душу, аще и множицею уязвлена бысть грехами, неужасающуюся онаго стремлений же и прещений; но паче укрепляему о Господе, и воскриляему радостию, и дерзотвориму наставляющими ее Св. Ангелами, и остеняему светом веры, и противоглаголющу со многим дерзновением лукавому диаволу: что тебе до нас, чуждый Бога? Что тебе до нас, бежателю небесных и рабе лукавый? Не имаши ты власти над нами: Христос бо Сын Божий над нами же и над всеми власть имать: Тому согрешихом, Тому и ответствовати будем, обручение имуще еже к нам милосердия и спасения, Крест Сего честный. Ты бежи далече от нас губителю, ничтоже тебе и рабом Христовым» (Добротолюбие: Иоанн Карпафский, «Сто увещательных глав», гл. 25). Св. Отцы под палицею разумеют также псалмопение и всякую другую молитву.<br /></div></p>"}