{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b>И милость твоя поженет мя</b> (будет следить за мною) <b>вся дни живота моего</b>. <br />Милость твоя, Господи, говорит, будет идти, и следить за мною, если я буду проводить жизнь свою богоугодно и избегать прелести демонов и страстей. Или это: будет следить, означает тоже, что Господь будет искать и не допустит до погибели.<br /><b>И еже вселитимися в дом Господень в долготу дний</b> (и это — поселение меня в дому Господа в долготу дней). <br />Он, говорит, будет последовать за мною и за поселением меня в дому Господнем, чтобы я находился под покровом Его. Или домом называет Церковь и собрате христиан, в котором обитает Господь и является достойным из них. Кратко сказать, слова сии означают то, что я не только удостоюсь милости Божией, как сказано выше, но и буду храним Богом и пребуду всегда верным дому Божию. Можно понимать и иначе, что это поселение меня в дому Господнем будет для меня в долготу дней, т. е. на всю мою жизнь *<br />_____<br />(1) <i>Григорий Нисский</i> сокращенно изъясняет этот псалом так: Сии слова советуют тебе во-первых сделаться овцею доброго пастыря руководителя чрез доброе оглашение на Божественных пажитях и источниках учений к погребению себя чрез крещение в смерть, и не бояться такой смерти, ибо это не смерть, но тень и изображение смерти. Потом, утешив посохом Духа, предлагает таинственную трапезу, приготовленную в противность трапезе демонов. Ибо они чрез идолопоклонство жизнь человеческую ввергали в бедствия. Потом изливает на главу благовонный елей Духа; а глава есть образ ума. Присовокупил к елею вино веселящее сердце, а оно (всецело разумное и производящее спасительное упоение) сообщает душе трезвенное упоение, перенося мысли от временного к вечному. Ибо кто вкусит сего пития, тому воздается за краткий век бесконечность, так что он продолжает жить в дому Божием в долготу дней (у <i>Никиты</i>). Также <i>Ориген</i> сказал: следующая за тобою милость следует как одушевленная, и одних постигает, а других нет; не постигает тех, которые вовсе уклоняются, а тех, которые меньше уклоняются, удерживает, чтоб помиловать (в Катенах). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1091&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амвросий Оптинский прп.</a><div>«И милость Твоя поженет мя вся дни живота моего: и еже вселити ми ся в дом Господень, в долготу дний».<br />Милость Божия окружает и хранит христианина по силе заботящагося об исполнении заповедей Христовых и о покаянии, не только во все дни земной жизни его, но и в самом переходе его в жизнь будущую, для водворения в небесном дому Господнем на веки вечные и нескончаемые. Еже буди всем нам получити неизреченным милосердием во убогом вертепе Рождшагося от Пресвятыя Девы Сына Божия, и в скотиих яслех Возлежавшаго, да избавит нас грешных от скотняго и безсловеснаго жития и нрава. Аминь.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Дай мне веселие в сердце моем и мног мир, свойственный любящим Тя (<a href=\"/bible-index/bible/?b=230&c=118&s=165\"><span><span class=\"verse-text\"><span class=\"align-super\">165</span> Велик мир у любящих закон Твой, и нет им преткновения.</span></span>Пс. 118:165</a>). Дай мне чаще быть в храме Твоем и преклоняться у подножия Твоего престола с молитвою о прощении грехов, о даровании мне благодати Твоей.</div></p>"}