{"xml":"<p ><div>Видишь ли, что необходимо постоянно говорить об одном и том же предмете и возобновлять в памяти одни и те же слова? Вот они слышали, как он говорил об этом, когда был у них, и опять имели нужду в напоминании. По­добно тому, как они, несмотря на то, что слышали о скорбях, – <i>«Ибо мы и тогда, – </i>говорит<i>, – как были у вас, предсказывали вам, что будем страдать» </i>(<a href=\"/bible-index/bible/?b=590&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо мы и тогда, как были у вас, предсказывали вам, что будем страдать, как и случилось, и вы знаете.</span></span>1 Фес. 3:4</a>), – забыли об этом, и он опять ободрял их посредством послания, так и теперь, несмотря на то, что они слышали о пришествии Христовом, опять имели нужду в послании, которое вразумило бы их. Поэтому он приводит им на память и показывает, что он теперь ничего необыкновенного не говорит им, но то же, что и всегда говорил. По­добно тому, как бывает у земледельцев: они однажды бросают в землю семена, но последние не всегда остаются там, напротив, имеют нужду в великом попечении, и если кто не покроет посеянного распаханною землею, то значит, он сеял для птиц, подбирающих семена, – так и мы, если не будем постоянным воспоминанием согревать посеянного в нас, то все (наши слова) будут как бы брошены на ветер: их и диавол похищает, и наша леность погубляет, и солнце иссушает, и дождь потопляет, и терние заглушает. Поэтому недостаточно только того, чтобы однажды посеять и потом оставить семена без внимания; напротив, тот, кто хочет со­брать плоды, должен иметь великое попечение и заботливость, отгоняя птиц, истребляя терние, утучняя множеством земли каменистую почву, останавливая, преграждая и уничтожая все то, что может вредить. Впрочем, на (обыкновенной) ниве все зависит от земледельца, потому что сама она бездушна и приготовлена только к тому, чтобы на нее обращена была дея­тельность других; между тем на этой духовной ниве – не так. Здесь не все зависит от учителей, но если не больше, то, по крайней мере, в половину – и от учеников. Наша обя­занность состоит в том, чтобы сеять семя, а ваша – в том, чтобы исполнять сказанное нами, чтобы, помня об этом, посредством дел являть в себе плоды, с корнем исторгать из себя терние. Подлинно, богатство есть терние, которое вовсе не приносит плода, видом безобразно, неприятно в употреблении, уязвляет того, кто дотрагивается до него, и не только само не приносит плодов, но препятствует и развивающимся (растениям) приносить их. Таково-то богатство: оно не только само не приносит плода вечного, но и для желающих стя­жать его составляет препятствие. Терние служит пищею для неразумных верблюдов, – оно снедь для огня и совершенно бесполезное произведение (природы). Равным образом и бо­гатство ни на что не бывает полезно, но служить только к тому, чтобы разжигать пещь (геенскую), воспламенять тот день, который будет гореть подобно раскаленной печи, – чтобы питать в вас безумные страсти: злопамятство и гнев. Таков именно и верблюд, питающийся тернием. Люди сведущие рассказывают, что нет ни одного животного до такой степени злобного, яростного и мстительного, как верблюд. Такие же (свойства) имеет и богатство: оно питает бессмысленные пожелания души, а разумные убодает и уязвляет точно тернием. Растение это жестко и колюче и произрастает само собою. Посмотрим же, где оно и растет, чтобы вырвать его. (Оно растет) на местах стремнистых, каменистых и сухих, где нег влаги. Итак, если кто бывает жестким и крутым, т. е. несострадательным, – в том растет терние. Но когда земле­дельцы хотят истребить терние, то делают это не помощью железа, – но как? Разводят огонь и таким образом извлекают из земли все дурное. Так как недостаточно того, чтобы сверху срезать терние, тогда как внизу корень остается (невредим), ни даже того, чтобы вырвать корень, – потому что нечто вредное будет еще оставаться в земле, подобно тому, как от всякой язвы, которая поражает тело, остаются в нем вредные следствия, – то огонь, сверху втягивая в себя всю влагу, которою пропитано терние, как бы какой яд, при содействии теплоты извлекает из недр земли. Подобно тому, как банка, употребляемая для пускания крови, будучи при­ставлена, притягивает к себе из тела все вредное, так и огонь высасывает (из земли) все вредное, содержащееся в тернии, и соделывает ее чистою. Но к чему я говорил все это? К тому, что надобно повсюду истребить страсть к богат­ству. И у нас есть огонь, который исторгает из души это зло – разумею огонь духовный. Если разведем этот огонь, то будем в состоянии не только иссушить терние, но и влагу, от него рождающуюся, так что если бы даже оно укоренилось (в нас), то и тогда обратилось бы в ничто. Смотри, в самом деле, как входит сюда богатый мужчина, или богатая жен­щина? Не заботится о том, чтобы слушать слово Божие, а о том, как бы показать себя, как бы с величавостью и великою гордостью занять здесь место, как бы превзойти всех прочих великолепием одежды, и своею наружностью, взглядом и по­ступью возбудить в других большее к себе уважение. И вся забота ее и попечение состоит в том: видела ли ее такая-то? Удивлялась ли ей она? Хорошо ли я оделась? Но не об этом только она имеет попечение, а еще и о том, как бы не измя­лось, как бы не разорвалось ее платье. И в этом только со­стоит вся ее забота. Подобным образом входит и богатый мужчина, имея намерение показать себя бедняку, привести его в страх богатством своих одежд и тем, что он имеет множество слуг, которые стоят около него, отгоняя толпу. Сам он, по чрезмерной гордости, не благоволит сделать и этого, но до такой степени считает это дело недостойным свободного человека, что, несмотря на чрезмерную свою гордость, не дерзает сам делать этого, а поручает рабам, сопровождающим его, – впрочем, поступать так действительно свой­ственно только людям рабского, бесстыдного нрава. Потом, когда он сядет, тотчас им овладевают заботы о доме, раз­влекая его внимание во все стороны, его охватывает гордость, поработившая себе его душу. Он думает, что оказал милость и нам, и народу, и, может быть, самому Богу – тем, что вошел в храм Божий. Может ли когда-либо исцелиться столь горделивый человек?<br /> Скажи мне, если бы кто вошел в лечебницу и не у врача стал бы искать милости, но подумал бы, что он сам делает ему милость, и вместо того, чтобы просить себе ле­карства от раны, стал бы заниматься своим платьем, то получил ли бы он, по выходе оттуда, какую-либо пользу? Я не думаю. Если хотите, я скажу вам причину всего этого. При­ходя сюда, они думают, что приходят к нам, думают, что от нас они слышат то, что слышат. Не обращают внимания на то, не думают о том, что они приходят к Богу, что Он сам говорит здесь с ними. В самом деле, когда чтец, восстав, говорит: «Это говорит Господь», и когда диакон, стоя, побуждает всех к молчанию, тогда он это говорит не для того, чтобы оказать этим честь чтецу, но для того, чтобы воз­дать честь Тому, Ктo через него обращает ко всем речь. Если бы они знали, что Бог говорит это через пророка, то отло­жили бы всякую гордость. Если они, когда с ними говорят властители, воздерживаются от всякой невнимательности, то тем более (должны так поступать), когда говорит с ними Бог. Возлюбленные! Мы только служители, мы говорим не свои слова, но слова Божии. Здесь читаются послания, ежедневно ниспосылаемые с неба. Скажи мне, прошу тебя: если бы те­перь, когда мы все собраны, вошел человек, украшенный золотым поясом, и грозно и горделиво объявил, что он прислан царем земным и принес на имя всего города послание по самому необходимому делу, то разве не все вы обратились бы к нему? Разве не воцарилось бы здесь совершенное молчание, даже без приглашения со стороны диакона? Я думаю, что так, – я слышал, как читаются здесь царские послания. Итак, когда кто-либо приходить сюда от царя, вы все слушаете его со вниманием; между тем от Бога приходит, и с неба вещает пророк, и никто его не слушает? Разве вы не верите, что все говорится от Бога? Эти послания посланы от Бога. Будем, поэтому, приходить в церкви с должным почтением и будем со страхом слушать то, что говорится в них. Зачем, говоришь, мне приходить, если я не слышу никакого проповед­ника? Вот это именно губит и растлевает все. Откуда яви­лась нужда в проповеднике? Нужда эта явилась вследствие нашего нерадения. Какая надобность в проповеди? Все ясно и просто, что говорится в Божественных Писаниях; все необхо­димое понятно. Но так как вы любите слушать для своего только развлечения, то и ищете этого. В самом деле, скажи мне: говорил ли когда Павел велеречиво? И, однако, он обратил вселенную. Или Петр, который был неученый?<br /> Но, говоришь ты, я не знаю того, что содержится в Священном Писании. Почему же ты не знаешь этого? Разве на еврейском, или на римском, или на каком-нибудь иностранном языки они написаны? Разве не греческим языком го­ворится там? Но неясно, говоришь ты. Что же там неясно, скажи мне? Разве это не повествования? Ты ведь знаешь то, что ясно сказано там, для того, чтобы спросить о том, что неясно. В Писании содержится множество историй: расскажи мне одну из них. Но ты не расскажешь. Все это только предлог и пустые слова. Каждый день, говоришь ты, приходится слушать одно и то же. Что же? – скажи мне. Разве в театрах не одно и тоже ты слышишь? На конских ристалищах разве не одно и то же видишь? И не все ли вещи всегда одни и те же? Не одно ли и то же всегда восходит солнце? Не одну ли и ту же всегда мы употребляем пищу? Желал бы я испытать тебя, так как ты говоришь, что каждый день слышишь одно и то же; скажи мне, из какого пророка заимствовано прочитан­ное место, из какого апостола, из какого послания? Но ты не можешь сказать мне этого; тебе кажется, что ты слышал нечто неизвестное тебе. Итак, когда хочешь оправдать свою леность, ты говоришь, что слышишь все одно и то же; а когда тебя спросят, то ты приходишь в такое смущение, как будто ты ни­когда не слыхал этого. Если одно и то же (читается всякий раз), то следовало бы знать, а ты не знаешь. Все это достойно слез, – слез и стенаний, потому что вотще трудится среброковач. По­тому-то и следовало бы быть внимательным, что одно и то же (ты всегда здесь слышишь), что мы не причиняем вам ни малейшего труда, не говорим ничего нового и отличного от прежнего. Итак, что же? Так как ты говоришь, что (в книгах Писания читается всегда) одно и тоже, то, по крайней мере, проповедуемое нами не есть всегда одно и то же, напротив; всякий раз мы говорим нечто новое. Ужели вы внимаете этому последнему? Нисколько. А если мы спросим: отчего вы не помните и сказанного нами? – вы ответите: мы слышим всего один только раз, как же возможно нам запомнить? Если же мы спросим: почему вы не внимаете тому (что читается в книгах Писания)? – вы ответите: всякий раз повторяют одно и тоже. И все это внушает вам леность и есть одна отговорка. Однакож не всегда это будет продолжаться, но настанет время, когда мы тщетно и без всякой пользы будем плакать об этом. Да не попустит этого Господь, но лучше потщимся здесь пе­ремениться, будем с должным усердием и благоговением внимать тому, что здесь говорится, с полною заботливостью посвятим себя добрым делам и исправлению нашей жизни, чтобы мы могли получить блага обетованные любящим Его, благода­тью и человеколюбием (Господа нашего Иисуса Христа, Которому слава во веки веков. Аминь).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}