{"xml":"<p ><div><b>\"И тогда\"</b>, - говорит, - <b>\"явится беззаконник\"</b>. Что же потом? Тотчас за этим следует утешение: (апостол) прибавляет: <b>\"которого Господь Иисус убьет духом уст Своих и истребит явлением пришествия Своего того, которого пришествие, по действию сатаны\"</b>. Подобно тому, как огонь, когда только приближается, еще прежде пришествия своего приводит в оцепенение и уничтожает малых животных, которые даже вдали находятся, так точно и Христос одним Своим повелением и пришествием убьет антихриста. Достаточно явиться Ему, и все это погибнет. Едва только явится (Господь), и уже положит конец обольщению.<br />***<br /><i>Для одних - запах смертоносный на смерть; а для других - запах живительный на жизнь</i> (<a href=\"/bible-index/bible/?b=540&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> для одних запах смертоносный на смерть, а для других запах живительный на жизнь. И кто способен к сему?</span></span>2 Кор. 2:16</a>), то есть, обоняя это благоухание, одни спасаются, а другие - погибают; так, впрочем, что, если кто погибает, тот бывает сам виною своей погибели... И свет, как я прежде сказал, ослепляет слабых зрением. И таково свойство благ, что они не только усовершенствуют сродное им, но и губят противное; и в этом последнем случае особенно обнаруживается их сила. Так и огонь, не тогда только, когда светит или очищает золото, оказывается огнем и обнаруживает свойственную ему силу, но еще более тогда, когда пожигает терние. И Христос явит Свое величие, когда <b>убьет духом уст Своих и истребит явлением пришествия Своего</b> антихриста.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на 2-е послание к Коринфянам 5.2, TLG 2062.157, 61.430.32-36,37-48.<br /></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}