{"xml":"<p ><div>\"<b>Половину имения моего, Господи</b>, - говорит он, - <b>отдам нищим</b>\". Видишь ли горячность? Он начал сеять без пощады и отдал не что-нибудь малое, но все жизненное. Ибо и то самое, что он удержал, удерживал для того, чтобы иметь возможность отдать обиженным. Сим научает и нас, что нет никакой пользы, если кто, имея богатство неправедное, милует иных, а обиженных оставляет без внимания. Смотри, как он и в сем случае поступает. Если кого чем обидел, он возвращает вчетверо, сим самым вознаграждая убыток, причиненный обиженному. Ибо истинная милость не просто убыток возвращает, но и с прибавлением, согласно с Законом. Ибо Закон заставлял укравшего уплатить вчетверо (<a href=\"/bible/?b=20&c=22&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если кто украдет вола или овцу и заколет или продаст, то пять волов заплатит за вола и четыре овцы за овцу.</span></span>Исх. 22:1</a>). Если даже до точности рассмотрим, то увидим, что у него решительно ничего не осталось из имения. Ибо половину имения он дает нищим, и у него осталась только половина. Из этой оставшейся половины он опять возвращает вчетверо тем, кого он обидел. Поэтому, если жизнь этого старейшины мытарей состояла из неправд, а он за все, что приобрел неправдой, возвращает вчетверо, то смотри, как он всего лишился. В сем отношении он оказывается мудрствующим выше Закона, учеником Евангелия, так как он возлюбил ближнего более чем себя, и это не в обещании только, но и на самом деле. Ибо не сказал: отдам половину, возвращу вчетверо, но: вот я \"даю\", \"возвращаю\". Он знает наставление Соломона: \"<i>Не говори: \"пойди и приди опять, и завтра я дам</i>\" (<a href=\"/bible/?b=240&c=3&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Не говори другу твоему: \"пойди и приди опять, и завтра я дам\", когда ты имеешь при себе.</span></span>Притч. 3:28</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=19&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=19&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}