{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Возвещаем вам живот вечный.</b> Слово жизнь, ζωὴ, через приложение слова вечный, означает здесь Самого Сына Божия, Источника жизни, то есть, употреблено здесь не в отвлечённом смысле, а в предметном (конкретном), потому что говорится жизнь была у Отца и явилась нам, — как и Спаситель говорит о Себе: <i>Аз есмь путь, и истина, и живот</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). От вечнаго источника жизни и жизнь подаётся вечная. Но эту вечную жизнь нужно понимать не в смысле только безконечнаго, непрерывнаго существования, или безсмертия — безсмертием в смысле непрекращаемости бытия, как известно, одарены все сотворённыя существа: и ангелы, и злые духи, и люди, и даже материальныя вещи. Вечная же жизнь есть полнота бытия, обладание всеми свойствами и совершенствами, необходимыми для непрерывнаго существования и наслаждения жизнию, и потому есть высочайшее блаженство. Хотя обладание такими свойствами составляет принадлежность одного Божества, как Существа вечнаго, самобытнаго и всесовершеннаго; но в некоторой степени оно уступлено и существам сотворённым, и между прочим — Христианам. Христиане удостаиваются вечной жизни уже здесь на Земле, как скоро уверовали в Сына Божия и восприняли Его в себя, потому что Он есть жизнь вечная, по словам пророка и Апостола: <i>праведный от веры жив будет</i> (<a href=\"/bible-index/bible/?b=420&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот, душа надменная не успокоится, а праведный своею верою жив будет.</span></span>Авв. 2:4</a>; <a href=\"/bible-index/bible/?b=520&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет.</span></span>Рим. 1:17</a>; <a href=\"/bible-index/bible/?b=550&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> А что законом никто не оправдывается пред Богом, это ясно, потому что праведный верою жив будет.</span></span>Гал. 3:11</a>). В этом смысле и говорит Апостол: живот вечный дал есть нам Бог, и сей живот в Сыне Его есть: <i>имеяй Сына Божия</i> (то есть верующий в Него) <i>имать живот</i> (<a href=\"/bible-index/bible/?b=690&c=5&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Свидетельство сие состоит в том, что Бог даровал нам жизнь вечную, и сия жизнь в Сыне Его.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Имеющий Сына (Божия) имеет жизнь; не имеющий Сына Божия не имеет жизни.</span></span>1 Ин. 5:11-12</a>).<br />Наглядным или осязательным образом мы, как Христиане, удостаиваемся этого в причащении Божественнаго Тела и Крови Христовых, через которые мы делаемся, по выражению Апостола, причастниками Божественнаго естества (<a href=\"/bible-index/bible/?b=680&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:4</a>).<br />Таким образом, слово вечный заключает в себе не только понятие о чём-то противоположном временному, конечному, но и понятие о высшей степени совершенства или Божественности. Из вышесказаннаго же видно, что такое совершенство достижимо и теперь, на Земле, и присуще всякому верующему: так как он живёт уже не для себя, а для Христа, живёт жизнию во Христе (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>).<br />[Слово возвещаем, <span class=\"greek\">α̉παγγέλλομεν</span> — не то же, что благовествуем — <span class=\"greek\">ευ̉αγγελλιζόμεθα</span>, и не может относиться ни к устной проповеди Апостола, потому что дальше оно заменено словом пишем, ни к настоящему Посланию, потому что в нём нет собственно упоминаемаго возвещения — а лучше всего может относиться к прилагаемому при Послании Евангелию].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Ибо жизнь явилась</b> и проч.: это вводное предложение, для объяснения сказанного слова о Слове жизни, которое видели и слышали апостолы и ученики Христовы. Как могло быть, что они слышали, и видели, и рассматривали, и осязали невидимого, неосязаемого, непостижимого и вечного Бога, Слово Божие, Духа всесовершенного? Ибо жизнь явилась, говорит апостол: Слово стало плотию и обитало между нами, и мы видели славу Его, славу как Единородного от Отца (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), и потому мы слышали и видели и рассматривали и осязали, так как Бог — Слово, как жизнь самосущая, явилось во плоти и обитало и пребывало между людьми (см. прим. к <a href=\"/bible-index/bible/?b=500&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:4</a>). — <b>И свидетельствуем:</b> так несомненно и неоспоримо видев воплотившееся Слово, Господа Иисуса Христа, мы твердо и несомненно свидетельствуем о Нем, свидетельствуем словом и делом, свидетельствуем <b>и возвещаем</b> о Нем как Сыне Божием, Подателе всякой жизни и Спасителе людей, <b>свидетельствуем и возвещаем,</b> так как мы получили Божественное повеление свидетельствовать и возвещать о сей вечной Жизни, Господе Иисусе Христе (<a href=\"/bible-index/bible/?b=510&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a>; <a href=\"/bible-index/bible/?b=510&c=10&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> не всему народу, но свидетелям, предъизбранным от Бога, нам, которые с Ним ели и пили, по воскресении Его из мертвых.</span></span>Деян. 10:41</a>; <a href=\"/bible-index/bible/?b=490&c=24&s=47&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> и проповедану быть во имя Его покаянию и прощению грехов во всех народах, начиная с Иерусалима.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Вы же свидетели сему.</span></span>Лк. 24:47—48</a> и под.). — <b>Которая была у Отца и явилась нам:</b> от вечности пребывая в недре Отчем, Слово жизни, вечная Жизнь и источник всякой жизни, <b>явилась</b> нам, когда безначальное Слово <b>стало плотию</b> (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), восприняло наше человеческое естество. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349\">Сагарда Н.И.</a><div>Хотя Слово жизни, Которое составляет главный предмет апостольской проповеди и основание настоящего послания, предполагается известным читателям, однако Апостол считает необходимым дать краткий и ясный ответ на два вопроса, которые тотчас могут зародиться у читателя при чтении надписания послания: какова природа и существо Слова жизни и каким образом сделалось возможным столь точное познание о Нем? В образе раскрытия главного положения апостольской проповеди ясно сказывается характер речи Апостола Иоанна: он не доказывает, но просто и торжественно утверждает то, что составляет его убеждение. Поэтому в начале второго стиха стоит καί, которое и должно удержать свое пряное значение и не может быть заменено или истолковано в смысле γάρ. Καί отмечает характеристическую для Апостола Иоанна последовательность созерцания в отличие от последовательности строго логической: мысль присоединяется к мысли, как при объяснении разом открытой пред глазами зрителя картины. Само собою понятно, что καὶ соединяет последующее с непосредственно предшествующим περὶ τοῦ λόγος τῆς ζωῆς, так как из этого выражения взято подлежащее для первого предложения второго стиха. Вслед за этим Апостол ставит краткое положение, в двух словах обнимающее всю его Христологию: ἡ ζωὴ ἐφανερώθη; в дальнейшей части стиха это положение получает более подробное раскрытие. Вместо ожидаемого местоимения или, согласно с особенностями слога Апостола Иоанна, ὁ λόγος τῆς ζωῆς, он ставить ἡ ζωὴ, чем ясно показывает, что в περὶ τοῦ λόγου τῆς· ζωῆςударение надает на τῆς ζωῆς. Положение ἡ ζωὴ в этом месте и в такой последовательности указывает на то, что ὁ λόγος τῆς ζωῆς и ἡ ζωὴ, если не всецело покрывают друг друга по объему выражаемых ими понятий, то во всяком случае указывают на один и тот же субъект, т. е. на Ипостасное Слово Божие, Сына Божия. Как существо Отца Сын открыл миру потому только, что, будучи Сам Бог, Он возвестил и открыл Бога именно в Своем Лице, так и жизнь явлена и дарована Им миру только потому, что Он Сам есть жизнь. Дар, который воплотившийся Сын Божий принес миру, неотделим от Его лица, по заключается в самом Его лице. Он дает миру Себя и вместе с этим дает и жизнь, почему Он не только Податель жизни, Откровение жизни, ὁ λογος τῆς ζωῆς, – не сама жизнь – ὴ ζωὴ568. Сам Спаситель говорить о Себе: Аз есмь воскресение и живот (<a href=\"/bible-index/bible/?b=500&c=15&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но да сбудется слово, написанное в законе их: возненавидели Меня напрасно.</span></span>Ин. 15:25</a>: ἐγώ εἰμι ἡ ἀνάστασις καὶἡ ζωὴ); Аз есмь путь, истина и живот (<a href=\"/bible-index/bible/?b=500&c=14&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Фома сказал Ему: Господи! не знаем, куда идешь; и как можем знать путь?</span></span>Ин. 14:5</a>: ἐγώ εἰμι ἡ ὁδὸς καὶ ἡ ἀλήθεια καὶ ἡ ζωὴ). Вот почему Апостол в начале второго стиха называет Слово жизни просто ἡ ζωὴ.<br /> Вечная божественная жизнь, от вечности составляющая существо божественной внутренней жизни и от вечности же сообщенная Сыну, была сокрыта от мира и неведома ему, ибо и Сын, Слово Божие, в Котором во всей полноте отобразилась эта жизнь, не принадлежал к этому миру. Правда, Логос есть вечный и личный Посредник, чрез Которого жизнь, как физическая, так и духовная, из абсолютного Первоисточника – Отца, дана была миру в самом акте творения мира и проявлялась во все время его существования (Ин. 1и след.), но в полноте и осязательно для мира, с возможностью познать ее истинное существо, она явилась в Слове, когда Оно пришло на землю во плоти, сделалось известным избранным от Него свидетелям, чтобы они могли возвещать и свидетельствовать о Нем всему миру. Жизнь из области бытия вечного, сокрытого от людей и неизвестного им, вступила в мир явлений. Пребывая до этого в таинственной области божественной жизни, она открылась, сделалась видимою; она вошла в мертвый во грехе мир, вошла в θάνατος, чтобы в смерти показать себя как истинную жизнь, препобеждающую смерть (ср. <a href=\"/bible-index/bible/?b=510&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> а Начальника жизни убили. Сего Бог воскресил из мертвых, чему мы свидетели.</span></span>Деян. 3:15</a>; <a href=\"/bible-index/bible/?b=510&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> но Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его.</span></span>Деян. 2:24</a>). Победив смерть, она положила начало новой жизни, причастниками которой являются все верующие в нее, как Сына Божия. Эту вечную жизнь Апостолы слышали, в и цели, рассматривали и осязали; они видели, как она воздвигала от смерти телесной и духовной; они видели, как она сама победила смерть. На этот именно строго определенный исторический факт явления Слова жизни во плоти и указывает аорист ἐφανερώθη. Φανεροῦν – один из характерных терминов в языке Апостола Иоанна, часто употребляется в Евангелии и послании и означает: открывать, выносить на свет так, чтобы можно было видеть; passiv. – открываться, делаться видимым. Жизнь отрылась в видимом, доступном для внешних чувств, виде. Таким образом, ἐφανερώθη послания фактически равняется σὰρξ ἐγένετο Евангелия (1:14), хотя буквально эти выражения не тожественны. Оттенки в понятиях ζωὴ и λόγος требуют различия и в относящихся к ним предикатах. Реальность воплощения Логоса не была бы выражена с полною ясностью, если бы было сказано: ὁ λόγος ἐφανερώθη, – для ὁ λόγος предикат ἐφανερώθη оказался бы слишком неопределенным. Равно как не было бы описано в достаточной степени богатство содержания ζωὴ и многоразличные проявления ее, если бы Апостол написал: ἡ ζωὴ σάρξ ἐγένετο; для ἡ ζωὴ предикат σὰρξ ἐγένετο слишком узок. Точнее различие обоих выражений можно определить так: σἀρξ ἐγένετο отмечает объективный ход вочеловечения, а ἐφανερώθη указывает на следствие этого вочеловечения для наших познавательных сил; первое говорит о том, чем Логос, по Своем воплощении, стал Сам в Себе, второе, – чем Он сделался для нас569, и ἐφανερώθη поэтому предполагает σὰρξ ἐγένετο. Впрочем, такое разделение допустимо только в мысли; в действительности же оба факта совпадают и не допускают никакой последовательности и преемственной смены. Логос, Который есть жизнь, воплотился, явился в лице Иисуса Христа, чтобы сообщить человечеству вечную жизнь, составляющую Его существо, источником которой для мира Он является.<br /> Ἡ ζωὴ ἐφανερώθη – общее положение, в дальнейшем получающее более подробное раскрытие. Сокровенная жизнь явилась и таким образом сделалась доступною для чувственного восприятия. Поэтому καὶ ἐωράκαμεν καὶ μαρτυροῦμεν καὶ ἀπαγγέλλομεν ὑμῖν... Ближайшим образом к ἐφανερώθη примыкает ἐωράκαμεν, так как видение образует существенный и основной пункт всех отдельных родов чувственного восприятия. В этом смысле ἐωράκαμεν является первою и необходимою ступенью в деле удостоверения реальности ἐφανερώθη, – ступенью, без которой следующие акты – μαρτυροῦμεν καὶ ἀπαγγέλλομεν – не имели бы прочного фундамента. Καὶ μαρτυροῦμεν дает новый момент, стоящий в теснейшей связи с ἑωράκαμεν и немыслимый без него (cp. <a href=\"/bible-index/bible/?b=690&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И мы видели и свидетельствуем, что Отец послал Сына Спасителем миру.</span></span>1 Ин. 4:14</a>; <a href=\"/bible-index/bible/?b=500&c=15&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> а также и вы будете свидетельствовать, потому что вы сначала со Мною.</span></span>Ин. 15:27</a>; <a href=\"/bible-index/bible/?b=500&c=19&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И видевший засвидетельствовал, и истинно свидетельство его; он знает, что говорит истину, дабы вы поверили.</span></span>Ин. 19:35</a>; <a href=\"/bible-index/bible/?b=500&c=1&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И я видел и засвидетельствовал, что Сей есть Сын Божий.</span></span>Ин. 1:34</a>; <a href=\"/bible-index/bible/?b=500&c=3&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> и что Он видел и слышал, о том и свидетельствует; и никто не принимает свидетельства Его.</span></span>Ин. 3:32</a>). Μαρτυρεῖν – тоже один из любимых терминов Апостола Иоанна – всегда обозначает возвещение такого факта, который возвещающий сам воспринял, пережил. При этом особенно важно и необходимо оттенить, что обозначаемое этим глаголом свидетельство дается не для того, чтобы принести кому-либо пользу, обогатить кого-либо имеющимися познаниями, но единственно в интересах чистого служения истине. Принесет ли свидетельство другим пользу или нет, примут ли или не примут его, для свидетельствующего это безразлично: он всецело погружен в сознание достоверности испытанного и пережитого им, ибо оно сделалось его святым убеждением. Свидетельствующий чувствует внутреннюю потребность высказать дознанную истину и засвидетельствовать ее где бы то ни было и пред кем бы то ни было570. Не можем б ο мы, яже видехом и слышахом, не глаголании (<a href=\"/bible-index/bible/?b=510&c=4&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Мы не можем не говорить того, что видели и слышали.</span></span>Деян. 4:20</a>). Апостолы получили прямое повеление свидетельствовать и возвещать о вечной жизни (<a href=\"/bible-index/bible/?b=510&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a>, 10, 41; <a href=\"/bible-index/bible/?b=490&c=24&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> и проповедану быть во имя Его покаянию и прощению грехов во всех народах, начиная с Иерусалима.</span></span>Лк. 24:47</a>, 48). За μαρτυροῦμεν следует апостольское ἀπαγγέλλομεν – возвещение твердо дознанной и самопережитой истины другим, чтобы и они познали ее и сделали ее собственным своим достоянием. Глагол указывает на всю вообще благовестническую деятельность Апостолов, не ограниченную ни пространством, ни отдельными писаниями. Отличие его от μαρτυρεῖν заключается в том, что μαρτυρεῖν есть сообщение истины, ἀπαγγέλλειν означает сообщение истины, т. е. в μαρτυρεῖν центр тяжести лежит во внутреннем сознании, убеждении свидетельствующего, что свидетельствуемое им непререкаемо истинно; ἀπαγγέλλειν же имеет целью возвестить другим то, что возвещающий сам знает; почему при ἀπαγγέλλειν стоит ὑμῖν,как необходимое указание на тех, которые имеются в виду при сообщении истины. Под этимὑμῖν разумеются преимущественно читатели настоящего послания, по не одни они, а и все, кто находится вне объема апостольского «мы», следовательно, все, до кого достигало апостольское благовествование. Пред каждым из глаголов Апостол ставить καί, чтобы тем выразительнее отметить каждый из них, как самостоятельный и важный акт. Различие времен прош. сов. ἑωράκαμεν и наст. μαρτυροῦμεν καὶ ἀπαγγέλλομεν – требуется самым существом дела, так как два последние глагола обозначают действия апостольского служения, обязательные для Апостолов до конца дней их земной жизни и потому в каждый данный момент настоящие, а первый указывает на факт законченный, хотя и имеющий важное значение для настоящего.<br /> На основании этого внутреннее отношение отдельных моментов 2-го стиха представляется в таком виде. В начале Апостол твердо устанавливает объективный исторический факт: жизнь явилась; затем посредством простого καὶ присоединяется утверждение, что писатель, как и прочие Апостолы, были очевидцами этой явившейся жизни; на этом, далее, основывается непоколебимое свидетельство его самого и всех Апостолов о том, что они видели. Таким образом, к ἐωράκαμεν присоединяется дальнейший и новый момент – μαρτυροῦμεν, который находит свое выражение и естественное продолжение в ἀπαγγέλλομεν. Последний глагол в свою очередь требует указания лиц, для которых предназначено возвещение, – отсюда ὑμῖν. После всего этого Апостол выразительно называет объект всех трех глаголов, неразрывно соединенных между собою. Предметом их, в живой связи речи, может быть только та же жизнь, несомненное явление которой Апостол возвестил, – ἡ ζωὴ, но с весьма важным прибавлением, раскрывающим всю полноту апостольского учения об ἡ ζωὴ: τὴν ζωὴν τὴν αἰώνιον, ῆτις ἦν πρὸς τὸν Πατέρα καὶ ἐφανερώθη ἡμῖν. Повторение члена пред ζωὴν и αἰώνιον указывает, что оба понятия – жизнь и вечность – берутся отдельно и каждое в полном своем объеме и затем соединяются в одном представлении571. Αἰώνιος в Новом Завете часто указывает на бесконечную продолжительность времени (<a href=\"/bible-index/bible/?b=540&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу,</span></span>2 Кор. 4:17</a>, 18; <a href=\"/bible-index/bible/?b=680&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо так откроется вам свободный вход в вечное Царство Господа нашего и Спасителя Иисуса Христа.</span></span>2 Пет. 1:11</a>; <a href=\"/bible-index/bible/?b=620&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему я все терплю ради избранных, дабы и они получили спасение во Христе Иисусе с вечною славою.</span></span>2 Тим. 2:10</a>, 16; <a href=\"/bible-index/bible/?b=650&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и не с кровью козлов и тельцов, но со Своею Кровию, однажды вошел во святилище и приобрел вечное искупление.</span></span>Евр. 9:12</a>, 15; <a href=\"/bible-index/bible/?b=500&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>; 1 Пет. 5и др.) и с этой точки зрения «вечная жизнь» есть блаженная цель всех обетований о спасении. Только бесконечная жизнь есть истинная жизнь, поскольку жизнь, для которой рано или поздно наступит конец, не есть истинная жизнь572. Но ограничивать этим объем понятия αἰώνιος нельзя. Главное значение его: не имеющий ни начала, ни конца, тот, который всегда был и будет, – и в этом смысле αἰώνιος прилагается к Богу (<a href=\"/bible-index/bible/?b=520&c=14&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> но которая ныне явлена, и через писания пророческие, по повелению вечного Бога, возвещена всем народам для покорения их вере,</span></span>Рим. 14:25</a>). Но само собою понятно, что в последнем случае αἰώνιος является условным обозначением понятия, которого мы не можем представить иначе, как при помощи чувственных форм и образов, понятия о бытии, к которому мера времени совершенно не приложима. Здесь жег наряду с указанием на безначальность и бесконечность, αἰώνιος указывает и на внутреннее качество бытия, которое в своем внутреннем существе имеет основание для свойства, обозначаемого на условном человеческом языке посредством, αἰώνιος. Такая жизнь, стоящая выше времени, не может принадлежать тварному существу, – она божественна. Поэтому правильнее и данному месту более соответствует понимание ἡ ζωὴ ἡ αἰώνιος в смысле ἡ ὅντως ζωὴ (1Тим. 6:19) и ἡ ζωὴ τοῦ Θεοῦ (<a href=\"/bible-index/bible/?b=560&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> будучи помрачены в разуме, отчуждены от жизни Божией, по причине их невежества и ожесточения сердца их.</span></span>Еф. 4:18</a>): жизнь, которая есть истинно жизнь, в полном смысле этого слова, жизнь и ничто кроме жизни; в ней нет ничего такого, над чем время имело бы власть и что с течением времени возрастало бы или уменьшалось и исчезало; «жизнь не измеряемая сроком времени, но самобытная, как всегда сущая у Отца» (Феофилакт). Поэтому ἡ ζωὴ есть ἡ αἰώνιος в возможно полном смысле сего последнего573. Но такою жизнь, о которой говорит Апостол, не могла сделаться в своем телесно-земном явлении. Здесь только обнаружилось это внутреннее свойство; основание же его лежит вне пределов преходящего земного бытия. На это и указывает дальнейшее ῆτις ἦν πρὸς τὸν Πατέρα.<br /> Ὅστις, в сравнении с ὅς, всегда обозначает более или менее внутреннее отношение: в одних случаях местоимение это указывает существенное свойство предмета и имеет квалитативное значение (<a href=\"/bible-index/bible/?b=500&c=21&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь.</span></span>Ин. 21:25</a>; <a href=\"/bible-index/bible/?b=730&c=18&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> товаров золотых и серебряных, и камней драгоценных и жемчуга, и виссона и порфиры, и шелка и багряницы, и всякого благовонного дерева, и всяких изделий из слоновой кости, и всяких изделий из дорогих дерев, из меди и железа и мрамора,</span></span>Откр. 18:12</a>; <a href=\"/bible-index/bible/?b=730&c=19&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо истинны и праведны суды Его: потому что Он осудил ту великую любодейцу, которая растлила землю любодейством своим, и взыскал кровь рабов Своих от руки ее.</span></span>Откр. 19:2</a>; ср. <a href=\"/bible-index/bible/?b=530&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Есть верный слух, что у вас <i>появилось</i> блудодеяние, и притом такое блудодеяние, какого не слышно даже у язычников, что некто <i>вместо жены</i> имеет жену отца своего.</span></span>1 Кор. 5:1</a>; <a href=\"/bible-index/bible/?b=520&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span></span>Рим. 9:4</a>; <a href=\"/bible-index/bible/?b=570&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо я не имею никого равно усердного, кто бы столь искренно заботился о вас,</span></span>Флп. 2:20</a>); в других случаях оно отмечает момент изъяснения и обоснования (<a href=\"/bible-index/bible/?b=500&c=8&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Иисус сказал им: истинно, истинно говорю вам: прежде нежели был Авраам, Я есмь.</span></span>Ин. 8:58</a>; <a href=\"/bible-index/bible/?b=730&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Се, грядет с облаками, и узрит Его всякое око и те, которые пронзили Его; и возрыдают пред Ним все племена земные. Ей, аминь.</span></span>Откр. 1:7</a>; <a href=\"/bible-index/bible/?b=730&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Вам же и прочим, находящимся в Фиатире, которые не держат сего учения и которые не знают так называемых глубин сатанинских, сказываю, что не наложу на вас иного бремени;</span></span>Откр. 2:24</a>; <a href=\"/bible-index/bible/?b=730&c=11&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и трупы их оставит на улице великого города, который духовно называется Содом и Египет, где и Господь наш распят.</span></span>Откр. 11:8</a>; <a href=\"/bible-index/bible/?b=730&c=20&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И увидел я престолы и сидящих на них, которым дано было судить, и души обезглавленных за свидетельство Иисуса и за слово Божие, которые не поклонились зверю, ни образу его, и не приняли начертания на чело свое и на руку свою. Они ожили и царствовали со Христом тысячу лет.</span></span>Откр. 20:4</a>; ср. <a href=\"/bible-index/bible/?b=520&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>, 32; <a href=\"/bible-index/bible/?b=520&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> они показывают, что дело закона у них написано в сердцах, о чем свидетельствует совесть их и мысли их, то обвиняющие, то оправдывающие одна другую)</span></span>Рим. 2:15</a>; <a href=\"/bible-index/bible/?b=520&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Мы умерли для греха: как же нам жить в нем?</span></span>Рим. 6:2</a>; <a href=\"/bible-index/bible/?b=550&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> В этом есть иносказание. Это два завета: один от горы Синайской, рождающий в рабство, который есть Агарь,</span></span>Гал. 4:24</a>)574. Также и в настоящем случае ἥτις указывает, что двухчленное предложение: ἦν πρὸς τὸν Πατέρα καὶ ἐφανερώθη ἡμῖν – соединяется с главным предметом речи – ἡ ζωὴ ἡ αἰώνιος – не только как простое относительное предложение, но вместе с тем изъясняет и обосновывает его. Поэтому мысль Апостола можно выразить таким образом: мы видели, свидетельствуем и возвещаем вам жизнь, которая есть истинно вечная жизнь, поелику она была у Отца (и таким образом независима от условий времени) и явилась нам (т. е. вошла в область нашего познания). Вечная жизнь не могла бы быть видимою, свидетельствуемою и возвещаемою, если бы она не явилась нам – ἡμῖν; но она также не была бы и вечною, если бы она не была у Отца, ἦν – imperf. указывает на неопределенную продолжительность прошлого бытия. Предлог πρός с винит. вообще обозначает движение по направлению к предмету или лицу, название которого поставлено в винит. пад., и в отношении к указанию пространственной близости предметов или лиц занимает среднее место между ἐν с дательным падежом и παρά с родит. (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>) и дательным (17:5); от первого отличается тем, что исключает всякую идею всецелого заключения одного в другом, а требует их полной особности, независимости по бытию, – от второго тем, что сильнее и резче обозначает момент теснейшего соприкосновения. Предлог πρός заключает в себе оттенок постоянного движения, обращения к кому-либо и указывает, таким образом, направление или характерное стремление целой жизни: нравственное движение жизни существа, обозначенного чрез ἡ ζωὴ ἡαἰώνος, имеет свой постоянный центр в Отце; а соединение предлога движения с глаголом покоя, пребывания (ἦν) отмечает это движение как постоянное его свойство, его существо (ср. <a href=\"/bible-index/bible/?b=540&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> то мы благодушествуем и желаем лучше выйти из тела и водвориться у Господа.</span></span>2 Кор. 5:8</a>; <a href=\"/bible-index/bible/?b=550&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Потом, спустя три года, ходил я в Иерусалим видеться с Петром и пробыл у него дней пятнадцать.</span></span>Гал. 1:18</a>)575.<br /> Из сказанного вытекает, что, ἡ ζωὴ ἡ αἰώνιος не сила и не свойство, а личное существо, которое стоит в непрерывном, тесном и живом взаимообщении с Отцем. Идея личности здесь не может быть отрицаема ни в каком случае, и несомненная параллель с Ин. 1дает право заключать, что ἡ ζωὴ тожественно с ὁ λόγος пролога Евангелия Иоанна. Но это – выводы; первая же и главная цель разбираемого положения – показать, почему «жизнь» названа «вечною»: прежде чем жизнь явилась в мире, она была в постоянном и вечном взаимообщении с Отцем и, следовательно, сама есть существо вечное. Этому домирному вечному бытию ἡ ζωὴ далее и противополагается явление или откровение ее в мире. Союз этого внутреннейшего общения личной жизни и Отца есть любовь, которою Отец возлюбил Сына прежде сложения мира (<a href=\"/bible-index/bible/?b=500&c=17&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Отче! которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира.</span></span>Ин. 17:24</a>), и в этом отношении ῆτις ἦν πρὸς τὸν Πατέρα может быть сопоставлено с ὁ ών εἰς τὸν κόλπον τοῦ Πατρός (<a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>). В прологе Евангелия Иоанна, где речь идет о Логосе, указывается Его отношение к Богу πρὸς τὸν Θεόν, в послании же, где речь идет о личной жизни, гораздо естественнее обозначить отношение этой жизни к Богу, как Отцу – πρὸς τὸν Πατέρα, Первовиновнику и Первоисточнику всякой жизни.<br /> Вечная жизнь, стоящая выше всяких условий времени, ἐφανερώθη ἡμῖν – явилась нам, т. е. Апостолам. Св. Иоанн с особенною силой вновь утверждает реальность явления вечной жизни; но καὶ ἐφανερώθη ἡμῖν не простое повторение ἡ ζωὴ ἐφανερώθη, стоящего в начале 2стиха: последнее есть простое утверждение факта, как чисто объективной истины, что жизнь явилась, тогда как в ἡμῖν, которому в 3 стихе противополагается ὑμῖν, присоединяется новый момент, объясняющий возможность чувственного восприятия и познания жизни. Общее положение начала 2 стиха в конце его субъективируется, применяется к частным людям, и на этом основывается личный опыт Апостола Иоанна.</div></p>"}