{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Да и вы общение имате с нами.</b> Это общение верующих с Апостолом, а через них и вместе с ними, и с Богом Отцом и Сыном Его Иисусом Христом — составляет главную цель Пришествия Сына Божия на Землю. <br />Да вси едино будут — молится Он в Своей предсмертной первосвященнической молитве: <i>Якоже Ты, Отче, во Мне, и Аз в Тебе, да и тии в Нас едино будут</i> (<a href=\"/bible/?b=500&c=17&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.</span></span>Ин. 17:21</a>).<br />Вера в проповеданное Апостолами слово связывает верующих с ними в одно духовное общество, а благодатные дары Святаго Духа, которые Он обильно излил на Апостолов во Вознесении на Небо и которые подаются всем верующим в таинствах, соединяют, скрепляют это общество в одно живое и целое тело, имеющее своею главою Самого Христа — Бога, и таким образом соединяют и с Самим Богом. Апостол Павел предвидит и то время, когда все и вся покорится Сыну Божию, а Им будет покорено Богу Отцу:<i> и будет Бог всяческая во всех</i> (<a href=\"/bible/?b=530&c=15&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> <b>Что мы видели и слышали возвещаем вам:</b> после вводного объяснительного предложения краткое повторение сказанного прежде этого, несколько разрывающего связь речи, предложения о благовествовании апостолами о Слове жизни. «Апостол возвестил не так, как мы, во-первых, для краткости речи, потом из неуважения к еллинскому пустословию, далее — чтобы показать, что спасение наше не в словах, но в делах, наконец, чтобы сделать нас внимательнейшими, дабы мы, находя предлагаемое удобно и как бы само собою, не рассеивались.<br />Сверх сего Богослов хотел неясностию прикрыть то, что выше нечистого слуха и чем небезопасно огласить его: ибо давать святыню псам и бросать жемчуг пред свиниями (<a href=\"/bible/?b=470&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>) несогласно с здравым смыслом» (Феофилакт). Повторяя кратко сказанное, апостол указывает и цель, для чего он и другие апостолы возвещают, или проповедуют, учение о Слове жизни, или о Сыне Божием Господе Иисусе. Для того, чтобы <b>вы,</b> читатели послания, вообще верующие, <b>имели общение с нами,</b> апостолами, то есть чтобы вы так же веровали в Господа Иисуса Христа, как и мы уверовали, и чтобы чрез эту веру и вы, как и мы, были участниками в великих благах, даруемых сею верою, дабы, по слову другого апостола, все мы сделались причастниками Божеского естества (<a href=\"/bible/?b=680&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:4</a>), причастниками жизни вечной, в общении и с нами, и с Словом жизни. Объясняя эту цель, апостол присовокупляет: <b>а наше общение</b> — со <b>Отцем</b> и проч. В чем состоит это общение апостолов и верующих со Отцом и Сыном, открыл, раскрыл и объяснил Сам Единородный Сын Божий, указав на общение любви (ср. <a href=\"/bible/?b=500&c=14&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span></span>Ин. 14:21</a>, 23). Это общение апостолов с Богом Отцом и Христом состояло в том, что они, веруя в Иисуса Христа, знали учение Его, любили Его и соблюдали заповеди Его и потому пользовались любовию Бога Отца и Иисуса Христа и были в благодатном единении со Отцом и Сыном, Дух же Святой обитал в них, и были они храмом Божиим. — Так, «чрез Слово мы принимаем вас в общники виденного и слышанного нами и имеем вас общниками и Отца и Сына Его Иисуса Христа, а получив это, мы, как прилепившиеся к Богу, можем исполняться радостию» (Феофилакт). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>В двух первых стихах параллельно идут два ряда понятий: один ряд описывает предмет, о котором идет речь; другой – имеет целью указать источник сведений о нем, их точность и достоверность. Но и начало первого стиха и повторенное ἐφανερώθη во втором стихе, и, наконец, первые слова третьего стиха показывают, что главную силу Апостол все таки полагает на втором ряде понятий. изъяснивши в необходимой и достаточной степени существо Слова жизни, Апостол в начале третьего стиха снова указывает на чувственное познание о нем: ὃ ἑωράκαμεν καὶ ἀκηκόαμεν, ἀπαγγέλλομεν ὑμῖν; но, по своему обыкновению, он не просто повторяет сказанное в первом стихе, а вновь утверждает факт, чтобы тем прочнее были основания для дальнейшей важной мысли, выраженной в предложении с ἵνα. Так обоснованное, предложение цели получает характер почти необходимого требования. Εωράκαμεν и ἀκηκόαμεν соединены между собою общим местоимением ὅ и представляют, как было сказано, обычный способ удостоверения, что сообщаемое не подлежит сомнению. Что касается того, почему Апостол поставил ἑωράκαμεν прежде ἀκηκόαμεν, вопреки порядку первого стиха, то это объясняется просто тем, что в первом стихе свящ. писатель имел в виду в постепенной последовательности (climax) от более низкой формы познания к более высокой и точной изобразить силу авторитетности апостольского свидетельства; здесь же его цель иная: выразить ту же мысль возможно короче и сильнее, для чего необходимы были только эти два глагола, в обычном словоупотреблении располагавшиеся именно в таком порядке. Сила полагается собственно в ἑωράκαμεν, ἀκηκόαμεν же только восполняет его, не имея важного самостоятельного значения (ср., напр., Дн. 4:20; 22:15; Апк. 22:8). Ἀπαγγέλλομεν и здесь означает апостольскую проповедь вообще, а не одно настоящее послание, так как для последнего в четвертом стихе имеется особое выражение: καὶ ταῦτα γράφομεν, которое явно противополагается ἀπαγγέλλομεν, как часть целому. Посему и ὑμῖν отличает от Апостолов не читателей только послания, а всех вообще слушателей апостольской проповеди.<br /> Апостолы слышали, видели, рассматривали и осязали Воплотившегося и уверовали, убедились, что Он есть ни кто иной, как Слово жизни, Сын Божий, и по этой вере сделались причастниками вечной жизни, чрез общение с Самим источником жизни (<a href=\"/bible/?b=690&c=5&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Свидетельство сие состоит в том, что Бог даровал нам жизнь вечную, и сия жизнь в Сыне Его.</span></span>1 Ин. 5:11</a>, 12, 13; ср. <a href=\"/bible/?b=500&c=17&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> так как Ты дал Ему власть над всякою плотью, да всему, что Ты дал Ему, даст Он жизнь вечную.</span></span>Ин. 17:2</a>, 3). Они – единственные самовидцы Слова жизни, обладающие полнотой божественного откровения во всей мере, в какой Слову благоугодно было открыть его миру; поэтому понятно, что они, в качестве носителей этой полноты ведения об Отце и Сыне Его, являются единственными посредниками в достижении общения с Самим Первоисточником жизни. Обладая сокровищем, которое составляет исключительное основание, смысл и цель жизни человечества, Апостолы, как по непреодолимому внутреннему влечении, так и в силу прямой заповеди Воплотившегося (<a href=\"/bible/?b=470&c=28&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>, 20; Марк. 26:15, 16; Дн. 1:8), стремятся сообщить его и другим. Но чтобы цель апостольского благовествования – привести всех ко Христу и сделать причастниками вечной жизни – была осуществлена, необходимо то же, что и для них было условием получения этого блага: это вера в Иисуса Христа, как Божественное Слово, Сына Божия, явившаяся у них и укрепившаяся на основании личного опыта. Но Слово жизни больше не живет среди людей и, следовательно, прямой опыт не возможен. Поэтому остается одно средство: почерпать основы для веры у Апостолов, в их благовестии; чрез него усвоить себе ту религиозную точку зрения, то душевное состояние, в каком находились самовидцы и слушатели Воплотившегося, – верить в виденное и слышанное ими и при том так, как если бы сами видели, слышали, созерцали, осязали т. е. сделать все это своим непоколебимым убеждением, чтобы образ Иисуса Христа так же живо воспринят был в души слушателей апостольского благовествования, так же живо предстоял их умственному взору, как это было у самовидцев Его жизни. А для этого прежде всего и безусловно необходимо стать в самое тесное общение с Апостолами; средством к сему служит их проповедь: ἀπαγγέλλομεν ὑμῖν, ἵνα καὶ ὑμεῖς κοινωνίαν ἕχητε μεθ’ ὑμῶν. Ὑμεῖς и в данном случае имеет тот же объем, что и предыдущее ὑμῖν. Ἐχειν удерживает свое прямое значение – иметь, обладать, а κοινωνίαν ἔχειν вместо простого κοινωνεῖν (2 Ин. 11; <a href=\"/bible/?b=670&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> но как вы участвуете в Христовых страданиях, радуйтесь, да и в явление славы Его возрадуетесь и восторжествуете.</span></span>1 Пет. 4:13</a>; <a href=\"/bible/?b=570&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вы знаете, Филиппийцы, что в начале благовествования, когда я вышел из Македонии, ни одна церковь не оказала мне участия подаянием и принятием, кроме вас одних;</span></span>Флп. 4:15</a>), выражает не только факт общения, но также постоянное обладание им (ср. 8 ст. ἄμαρτίαν ἔχειν). Κοινωνία «вообще отмечает общение лиц с лицами в одном и том же объекте, всегда общем всем и иногда всецело каждому»576. При этом в κοινωνία мыслится не только наличность этой общности или союза, но и то κοινόν, которое связывает, объединяет577. В данном случае κοινωνία устанавливается между ὑμεῖς и ἡμεῖς. Предлог μετά (сродн. с μέσος) лучше, чем σύν, выражает, что это κοινόν находится как бы между теми, кто участвует в нем, и потому κοινόν составляет общее достояние обеих сторон. Отсюда ближайший смысл слов Апостола получается тот, что самовидцы возвещают виденное и слышанное с тем, чтобы сделать его общим достоянием и тех, кому они проповедуют. Само собою попятно, что под этим разумеется не одно простое восприятие сообщаемых фактов земной истории Слова жизни, а и убеждение в действительности Его воплощения, вера в то, что Иисус Христос есть Сын Божий, со всеми проистекающими из этого последствиями. Апостольская проповедь не школа, в которой рассказывают и верят истории о Христе, как истории; это есть живой союз веры, созидающий то внутреннее общение, единство, когда учащий всею своею личностью, со всем своим умственным и нравственным содержанием, всецело отображается в научаемом. Вера связывает слушателей с Апостолами столь тесным союзом, что те тайны, которые они созерцали в Воплотившемся, восприняли и уразумели, делаются и их достоянием, те истины, которые они слышали, проникают и в их сердце, и Христос, с Которым они имели видимое обращение и с Которым они вступили в теснейшее жизненное единение, обитает и в них. Поэтому Апостол считает достаточным указать только, чем обладают сами Апостолы: их достояние, под условием вступления с ними в общение, делается достоянием и читателей.<br /> Чем же обладают сами Апостолы? К участию в чем на равных с ними правах они призывают весь мир? Καὶ ἡ κοινωνία δὲ ἡ ἡμετέρα μετὰ τοῦ Πατρὸς καὶ μετὰ τοῦ Yἱοῦ αὐτοῦ Ἰῃσοῦ Χριστοῦ, – вот ответ Апостола Иоанна на этот вопрос. Чрез веру в Иисуса Христа Сына Божия самовидцы вошли в живое общение с Ним. Но Слово жизни есть образ Первожизни – Бога Отца, и потому общение с Сыном вместе с тем есть и общение с Отцем. Таким образом, Апостолы находятся в живом общении с Отцем и Его Сыном Иисусом Христом. Экзегеты разделились в решении вопроса, в каком отношении стоят приведенные слова к предыдущим: ἵνα καὶ ὑμεῖς κοινωνίαν ἔχητε μεθ’ ὑμῶν. Представляют ли они вторую часть предложения цели, так что можно было бы дополнить ᾖ, или это совершенно самостоятельное предложение с подразумеваемым ἐστί? Все данные в пользу того, что καὶ ἡ κοινωνία ἡ ἡμετέρα μετὰ τοῦ Πατρὸς καὶ μετὰ τοῦ Yἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ есть самостоятельное предложение, заключающее в себе раскрытие предшествующей идеи, на которой Апостол считает необходимым остановиться. Оно не может быть поставлено в зависимость от ἵνα прежде всего потому, что в нем опущено сказуемое, каковым должен быть глагол εἶναι, в сослагат. наклон., а опущение, сослагат. накл. от εἶναι, после предшествующего сослагательного (здесь ἔχητε), крайне редко (ср. Рим. 1V, 16: ἵνα κατὰ χάριν, т. е. ᾖ). Затем καὶ – δέ, ближе определяя и изъясняя предшествующее, всегда отмечает присоединение чего-либо нового по сравнению с предыдущими понятиями (ср. <a href=\"/bible/?b=500&c=6&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a>; 8: 16, 17; <a href=\"/bible/?b=500&c=15&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> а также и вы будете свидетельствовать, потому что вы сначала со Мною.</span></span>Ин. 15:27</a>; 2 Ин. 12), отличного от предшествующего, хотя и не совсем противоположного; если при этом больше оттеняется иногда связь, иногда противоположность, то во всяком случае καὶ – δέ никогда не ставятся, когда высказанное понятие берется вновь только для подробного раскрытия его содержания578. Поэтому соединение в одно двух предложений, грамматическая связь которых устанавливается чрез καὶ – δέ, представляется невозможным. Наконец, и мысль рассматриваемого предложения не допускает грамматической связи его сἵνα. Приводить к общению с Отцом и Сыном не есть непосредственная цель апостольского благовествования: это – дело Совершителя спасения, Иисуса Христа. Апостолы же приводят к общению с собою (ἵνα καὶ ὑμεῖς κοινωνίαν ἔχητε μεθ’ ὑμῶν). В виду этого рассматриваемое предложение можно восполнить только глаголом ἐστί; тогда все выражение получает совершенно определенный смысл и законное место в ходе мыслей Апостола, как если бы написано было: καὶ ἡμεῖς δὲ ἔχομεν κοινωνὶαν μετὰ τοῦ Πατρὸς κτλ., – новое предложение вводится для изъяснения понятия κοινωνία.<br /> Но какое «общение» разумеется под ἡ κοινωνία ἡ ἡμετέρα? В каком отношении оно стоит к предшествующему κοινωνία? Содержание первого и второго κοινωνία одно и то же или различно? На основании сказанного о том, какой оттенок придает мысли употребление καὶ – δέ должно утверждать, что ἡ κοινωνια ἡ ἡμετέραне тожественно с раньше приведенным ἡ κοινωνία μεθ’ ὑμῶν: ἡμετέρα стоит вместо genitiν. possess., и все выражение ἡ κοινωνία ἡ ἡμετέρα значит: общение, которое мы (Апостолы) имеем, а не: общение с нами. Вследствие этого первое и второе κοινωνία имеют и различные субъекты – ὑμεῖς и ἡμεῖς (в ἡμετέρα) – и различные объекты – μεθ’ ἡμῶν и μετὰ τοῦ Πατρὸς καὶ μετὰ τοῦ Yἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ. Апостолы имеют общение с Отцем и Его Сыном Иисусом Христом: это – факт (ἐστί). Поэтому и те, к кому они обращаются с проповедью, если вступят в общение с ними, во всем глубокосодержательном и жизненном значении этого слова, также достигнут того блаженного общения с Отцем и Сыном, которое составляет действительное и постоянное обладание их самих.<br /> В словах: μετὰ τοῦ Πατρὸς καὶ μετὰ τοῦ Yἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ находить свое полное выражение мысль, для которой основание Апостол положил в двух первых стихах. Тот, кто изначала был в общении с Богом, явился в истинно человеческой личности и открыл людям Бога, как Отца (Πατὴρ) и Источник истинной жизни. Посему чрез воплощение Слова жизни люди могут иметь общение с самою Первожизнью, Отцем, созерцание Которого во Христе отныне составляет средоточие и цель всей их жизни; завершение этой цели в «пребывании» в Боге. Но это общение с Отцем посредствуется чрез общение с Сыном и в Нем заключается, поскольку Сын чрез Свое воплощение сообщил эту жизнь людям и дал им возможность и средства быть ее причастниками. Это совершил Он в Своем историческом явлении; отсюда полное имя Его Yἱὸς αὐτοῦ Ἰησοῦς Χριστός, которое означает тожество от вечности Сущего у Отца и Воплотившегося и таким образом сообщившего полное откровение божественной жизни. Предлог употреблен тот же (μετά), что и прежде, и должен иметь то же значение: в данном случае Он указывает по отношению к Апостолам, а чрез них и ко всем верующим их благовестию, на неизреченное снисхождение Отца и Сына, призвавших людей к участию в присущей Им абсолютной жизни в самой неограниченной мере, какая только возможна для существа конечного. Повторение предлога и члена пред Πατρός и Yἱοῦ, указывая на вечное различие Божеских Лиц, а также на их равенство, ближайшим образом имеет свое основание в том, что Апостол незадолго перед сим возвестил о Слове жизни, как о самостоятельном, абсолютном источнике вечной жизни, истинной ἡ ζωὴ ἡαἰώνιος.<br /> Общение с Отцем и Сыном и чрез Сына составляет основную идею послания: с точки зрения Апостола Иоанна это общение составляет основание христианской жизни. Идея общения неоднократно выступает и послании под многочисленными обозначениями: быть от Бога, быть рожденным от Бога, быть чадом Божиим, познать, любить Бога, быть в Боге, иметь Бога в себе и т. п. Хотя все эти выражения заключают в себе некоторые оттенки в мысли и отмечают различные степени и стороны общения; однако в основе всех их лежит идея самого тесного, внутреннейшего и живого единения с Богом. Быть в общении с Богом в конце концов означает быть в единении с Ним, быть участником присущей Ему вечной жизни: мы в Нем и Он в нас, Его жизнь – наша жизнь.<br /> Из слов Апостола Иоанна: ἵνα καὶ ὑμεῖς κοινωνίαν ἔχητε μεθ’ ὑμῶν, καὶ ἡ κοινωνία δὲ ἡ ἡμετέρα μετὰ τοῦ Πατρὸς καὶ μετὰ τοῦ Yἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ с очевидностью вытекает, что общения с Отцем и Сыном нельзя достигнуть иначе, как чрез общение с Апостолами. «Какая вам, – говорит (Апостол Иоанн), – польза от того, что мы возвещаем вам это? Та, что чрез слово мы принимаем вас в общники виденного и слышанного нами, так как мы имеем общипками и Отца и Сына Его Иисуса Христа» (Феофилакт). Апостолы были и остаются основанием, на которое каждый верующий необходимо должен поставить себя (ср. <a href=\"/bible/?b=560&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным <i>камнем</i>,</span></span>Еф. 2:20</a>); они образуют Самим Господом посаженный корень или ствол, из которого и на котором должны появляться и развиваться ветви (cp. Ин. 17 и след). Чтобы иметь общение с Отцем и Сыном, необходимо вступить в общение с Апостолами. Так образуется цепь, которая от Бога нисходить к нам: Отец имеет общение с Сыном, Сын – с учениками, ученики с Церковью579.<br /> Первые три стиха послания дают ясное и полное понятие о предмете проповеди и цели благовествования Апостолов. Предмет их проповеди есть предвечное Слово Божие, вечная жизнь и источник вечной жизни, к которой призвано человечество и в которой поэтому последняя цель ого бытия. От вечности пребывая у Отца, превыше временных и пространственных отношений, Слово жизни явилось нам, чтобы и нас сделать причастниками вечной жизни, под условием нашей веры в ту истину, что Иисус, в Лице Которого явилось Слово жизни, есть вечный Сын Божий. Здесь разом выражается с одной стороны единство от вечности Сущего у Отца и Воплотившегося и, с другой стороны, реальность этого явления, засвидетельствованная самым непререкаемым образом, не допускающим ни малейшей возможности сомнения в достоверности проповедуемого Апостолами. Но, как уже замечено было, и первый стих, и начало третьего ясно указывают, что Апостол с особенною настойчивостью выдвигает момент чувственного явления вечной жизни, благодаря чему Апостолы получили самое твердое знание о ней, добытое всеми средствами, какие только доступны человеку. Отсюда очевидный вывод, что апостольская проповедь не есть что-либо произвольно измышленное, или только желаемое: она покоится на несомненном историческом факте. Потому общение с Отцом и Сыном, составляющее цель апостольской проповеди, не мечта, но, при выполнении известных условий, найдет действительное осуществление. А раз это так, то верующих не должны смущать никакие наветы лжеучителей: они должны твердо стоять в преданном от начала, будучи вполне уверенными, что только здесь, в общении с Словом жизни, чрез общение с Апостолами, – истинная жизнь.</div></p>"}