{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>«<b>Да радость ваша будет совершенна</b>» — о чем он писал ранее в своем Евангелии <a href=\"/bible-index/bible/?b=500&c=15&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сие сказал Я вам, да радость Моя в вас пребудет и радость ваша будет совершенна.</span></span>Ин. 15:11</a> и <a href=\"/bible-index/bible/?b=500&c=17&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ныне же к Тебе иду, и сие говорю в мире, чтобы они имели в себе радость Мою совершенную.</span></span>Ин. 17:13</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Общение с Апостолами и чрез них со Христом и Богом Отцом должно служить источником полной, не изсякаемой духовной радости для христиан во всех положениях земной жизни. Для того-то Апостолы и напоминают верующим о потребности сего общения, чтобы возбудить и поддержать в них сию радость и в ней указать средство для благодушного перенесения скорбей и гонений за веру Христову.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div> <b>Да радость ваша будет исполнена</b> (в Русском переводе совершенна). То же самое говорил и Спаситель ученикам Своим, прощаясь с ними (<a href=\"/bible-index/bible/?b=500&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я есмь истинная виноградная лоза, а Отец Мой - виноградарь.</span></span>Ин. 15:1</a>) Он обещал им, что если они будут исполнять заповедь о любви, то пребудут в любви Его, то есть будут любимы Им и будут в общении с Ним, а через Него и с Отцом Его — и это будет исполнять сердца их величайшею радостию (<a href=\"/bible-index/bible/?b=500&c=15&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если заповеди Мои соблюдете, пребудете в любви Моей, как и Я соблюл заповеди Отца Моего и пребываю в Его любви.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сие сказал Я вам, да радость Моя в вас пребудет и радость ваша будет совершенна.</span></span>Ин. 15:10-11</a>; <a href=\"/bible-index/bible/?b=500&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Доныне вы ничего не просили во имя Мое; просите, и получите, чтобы радость ваша была совершенна.</span></span>Ин. 16:24</a>; <a href=\"/bible-index/bible/?b=500&c=17&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ныне же к Тебе иду, и сие говорю в мире, чтобы они имели в себе радость Мою совершенную.</span></span>Ин. 17:13</a>): ибо если Бог Своего Сына <i>не пощаде, но за нас всех предал есть Его: како убо не и с Ним вся нам дарствует</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>). Радость здесь — блаженство; она совершенна, потому что и Бог, подающий её, совершен. Как заповедь о любви есть сокращение всего Закона, а <i>любовь есть союз совершенства</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Более же всего <i>облекитесь</i> в любовь, которая есть совокупность совершенства.</span></span>Кол. 3:14</a>): так обещанное соединение с Богом есть обетование всех высочайших благ, есть полная и совершеннейшая радость о Дусе Святе (<a href=\"/bible-index/bible/?b=520&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе.</span></span>Рим. 14:17</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Сие пишем:</b> значит свидетельствуем и устно, и письменно, возвещаем устно и пишем. Цель этого свидетельства устного и письменного, возвещения и писания, та, <b>чтобы радость ваша была совершенна,</b> полная, чистая, высокая. Такая полнота радости только и может быть при общении с Богом и Христом во Святом Духе (ср. <a href=\"/bible-index/bible/?b=500&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если заповеди Мои соблюдете, пребудете в любви Моей, как и Я соблюл заповеди Отца Моего и пребываю в Его любви.</span></span>Ин. 15:10</a>; <a href=\"/bible-index/bible/?b=500&c=17&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ныне же к Тебе иду, и сие говорю в мире, чтобы они имели в себе радость Мою совершенную.</span></span>Ин. 17:13</a> и прим.). «Когда мы в общении с вами, то испытываем величайшую радость, подобную той, какую радующийся сеятель доставляет жнецам при раздаче платы, когда и они радуются тому, что их трудами наслаждаются другие» (Феофилакт).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>От общей речи о предмете и цели апостольской проповеди писатель переходит к настоящему посланию и определяет цель его написания: καὶ ταῦτα γράφομεν ὑμῖν, ἵνα ἡ χαρὰ ὑμῶν ᾖ πεπληρωμένη. Новая мысль, но обыкновению, присоединяется посредством простого союза καὶ. Ταῦτα указывает на ближайший к Апостолу в данное время вид благовествования, т. с. на послание и при том не на последующую только или предыдущую часть его, но на все вообще послание, содержание которого уже предносилось уму Апостола, когда он писал эти строки. На это ταῦτα и падает логическое ударение первой части четвертого стиха, в отличие от высказанного прежде общего понятия апостольской проповеди. Γράφομεν также противополагается ἀπαγγέλλομεν, как частный вид апостольской деятельности общему. Plural, γράφομεν указывает, что и в этом частном виде исполнения апостольского служения св. Иоанн стоит не один: и это послание в сущности покоится на авторитете всех Апостолов; чрез Апостола Иоанна говорить читателям все самовидцы Слова жизни. Форма множеств. числ. здесь тем более необходима, что γράφομεν стоит в самой тесной связи с ἀπαγγέλλομεν.<br /> Параллельно с сокращением объема ἀπαγγέλλομεν в γράφομεν, и ὑμῖν получает более частное значение, указывая только на тех, для кого было это γράφομεν, т. е. только на читателей послания. Сокращенное в своем объеме, апостольское благовестие должно иметь дело уже с более частными и определенными условиями воспринимателей благовестия, а потому и общая цель его приспособляется к их состоянию и потребностям, хотя, конечно, и в этом последнем своем виде она стоит в полном согласии с общею целью всего благовествования. Эту частную цель Апостол определяет так: ἵνα ἡ χαρά ὑμῶν ᾖ πεπληρωμένη. Сила этого выражения заключается в πεπληρωμένη. И действительно, все послание показывает, что Апостол имеет дело с читателями, преуспеяние которых в христианской жизни в общем стоит вне всякого сомнения; здесь уже само собою предполагается тоκοινωνία, о котором говорит Апостол, как о цела апостольского благовествования вообще. Далее является необходимым ввести читателей послания в более полное и совершенное обладание теми преимуществами, какие соединены с званием христианина. Поэтому Апостол желает, чтобы радость (ὴ χαρά в соответствие с обычным письменным χαίρειν) достигла совершенства и оставалась совершенною (πεπληρωμένη). Он повторяет своим читателям то, что Господь сказал ученикам в прощальной беседе: Сия глаголах вам, да радость Моя в вас будет, и радость ваша исполнится (<a href=\"/bible-index/bible/?b=500&c=15&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сие сказал Я вам, да радость Моя в вас пребудет и радость ваша будет совершенна.</span></span>Ин. 15:11</a>), то есть, как заключает св. Иоанн Златоуст, «чтобы вы не смущались и не отпали, так как вы еще не совершенны, чтобы не прекратили своего течения, чтобы радость ваша достигла конца»580. Основание этой радости, радостного настроения духа, свидетельствующего о внутреннем спокойствии, не возмущаемом никакими скорбями, лежит в том общении, которое устанавливается принятием апостольской проповеди, непременно соединенным с верою в Иисуса Христа, как Сына Божия, и проистекающим отсюда общением с Отцем и Его Сыном Иисусом Христом. Это общение само содержит радость верующих, ибо заключает в себе действительное обладание вечною жизнью во Христе. Это есть та радость, которую Спаситель называет Своею (<a href=\"/bible-index/bible/?b=500&c=15&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сие сказал Я вам, да радость Моя в вас пребудет и радость ваша будет совершенна.</span></span>Ин. 15:11</a>; <a href=\"/bible-index/bible/?b=500&c=17&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ныне же к Тебе иду, и сие говорю в мире, чтобы они имели в себе радость Мою совершенную.</span></span>Ин. 17:13</a>), и исполнение которой Он обещает Своим ученикам (<a href=\"/bible-index/bible/?b=500&c=16&s=20&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Истинно, истинно говорю вам: вы восплачете и возрыдаете, а мир возрадуется; вы печальны будете, но печаль ваша в радость будет.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Женщина, когда рождает, терпит скорбь, потому что пришел час ее; но когда родит младенца, уже не помнит скорби от радости, потому что родился человек в мир.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и в тот день вы не спросите Меня ни о чем. Истинно, истинно говорю вам: о чем ни попросите Отца во имя Мое, даст вам.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Доныне вы ничего не просили во имя Мое; просите, и получите, чтобы радость ваша была совершенна.</span></span>Ин. 16:20-24</a>), – радость в Господе, которой требует Апостол Павел (<a href=\"/bible-index/bible/?b=570&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Впрочем, братия мои, радуйтесь о Господе. Писать вам о том же для меня не тягостно, а для вас назидательно.</span></span>Флп. 3:1</a>; <a href=\"/bible-index/bible/?b=570&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, братия мои возлюбленные и вожделенные, радость и венец мой, стойте так в Господе, возлюбленные.</span></span>Флп. 4:1</a>), радость во Св. Духе, в которой он полагает царство Божие (<a href=\"/bible-index/bible/?b=520&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе.</span></span>Рим. 14:17</a>). Но эта радость, как и вечная жизнь верующих, является не вдруг; она достигает своего совершенства по мере действительного и деятельного осуществления общения с Отцем и Его Сыном. Каждый шаг в истинном познании существа этого общения и его условий, соединенный с полным проведением познанного в жизнь, есть момент совершенства христианской радости. И во всем послании, в котором Апостол так подробно говорит об истинном общении с Богом, его условиях и последствиях, всюду ясно проходит та мысль, что общение с братьями, общение со Христом в братьях и с братьями во Христе, есть мера полноты радости верующих. </div></p>"}