{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Пятая глава содержит наставления пастырям и пасомым, Апостольское благословение и заключительные приветствия.<br />Три основных черты истинного пастырства указывает здесь св. Петр...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Старцы, πρεσβυτέρους</b> seni res, не старейшие только возрастом и честью, как даёт разуметь прямой смысл слова, но старейшие должностью пастыри, собственно епископы (<a href=\"/bible-index/bible/?b=630&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Для того я оставил тебя в Крите, чтобы ты довершил недоконченное и поставил по всем городам пресвитеров, как я тебе приказывал:</span></span>Тит. 1:5</a>, 7; <a href=\"/bible-index/bible/?b=570&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел и Тимофей, рабы Иисуса Христа, всем святым во Христе Иисусе, находящимся в Филиппах, с епископами и диаконами:</span></span>Флп. 1:1</a>; <a href=\"/bible-index/bible/?b=510&c=20&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Из Милита же послав в Ефес, он призвал пресвитеров церкви,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и, когда они пришли к нему, он сказал им: вы знаете, как я с первого дня, в который пришел в Асию, все время был с вами,</span></span>Деян. 20:17-18</a>), так как далее (стих 2) предписывает пастырям посещать (έπισκοπόΰντες), в Русском: надзирать] стадо Божие. В этом смысле Апостол и себя называет συμπρεσβύτερος, как и Иоанн (<a href=\"/bible-index/bible/?b=700&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Старец - избранной госпоже и детям ее, которых я люблю по истине, и не только я, но и все, познавшие истину,</span></span>2 Ин. 1:1</a>; <a href=\"/bible-index/bible/?b=710&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Старец - возлюбленному Гаию, которого я люблю по истине.</span></span>3 Ин. 1:1</a>). <b>Свидетель, μάρτυς,</b> не в смысле только очевидец, как он называет себя, говоря о преображении (<a href=\"/bible-index/bible/?b=680&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо мы возвестили вам силу и пришествие Господа нашего Иисуса Христа, не хитросплетенным басням последуя, но быв очевидцами Его величия.</span></span>2 Пет. 1:16</a>), но как проповедник (<a href=\"/bible-index/bible/?b=510&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a>) и даже как участник страданий и славы Христовой (κοινωνός). В последующее время слово μάρτυς как известно, сделалось равносильным слову мученик, своими страданиями свидетельствовавший свою веру во Христа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Пастырей ваших:</b> пастырей — пресвитеров, старцев (см. <a href=\"/bible-index/bible/?b=510&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Корнилий сказал: четвертого дня я постился до теперешнего часа, и в девятом часу молился в своем доме, и вот, стал предо мною муж в светлой одежде,</span></span>Деян. 10:30</a>), ибо слово это имеет значение и пастыря — пресвитера Церкви, и старца — старейшего, то есть означает и лета, и должность. Здесь разумеется по преимуществу должностное служение в Церкви Христовой, и апостол обращается со своим словом к служителям Церкви и руководителям церковной жизни общества во всех отношениях, как учителям, совершителям таинств и управителям и их исключительно имеет в виду, называя пресвитерами — старцами, хотя пресвитеры могли быть и не старцы по возрасту. Умоляю я, сопастырь и свидетель и соучастник: не приказывает апостол, как мог бы по данному ему уполномочию, а умоляет, показывая высокий пример смирения и любвеобильного отношения к высокому делу служения Христова. В основание своего наставления апостол представляет троякое побуждение, заимствуя оное от своего лица: во-первых, он называет себя сопастырем в смысле должностного служения в Церкви Христовой и в смысле старчества по возрасту (пресвитер или пастырь — старец). По особенному служению в Церкви, как апостол, Петр без сомнения выше пресвитеров — пастырей; но по смирению своему апостол поставляет себя наряду с ними, как их сотрудник — сопастырь; этим выражается особенная любовь Петра к этим пастырям и смиренное отношение его к ним. Старцем и по возрасту апостол без сомнения мог назвать себя, так как послание писано было уже в то время, когда апостол приближался к смерти (см. предисловие). «Он называет себя старцем (пресвитером) или по возрасту, или по достоинству епископа, ибо и книга Деяний (<a href=\"/bible-index/bible/?b=510&c=20&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Из Милита же послав в Ефес, он призвал пресвитеров церкви,</span></span>Деян. 20:17</a>) называет пресвитерами (старцами) и епископов. Потом, желая показать, что он преимуществует пред ними и что называет себя сопресвитером по смиренномудрию, выставляет свое достоинство, именно то, что он <b>свидетель Христовых страданий.</b> Он говорит как бы так: если я, изъяснивший вам такие видения, не нахожу низким называть себя сопресвитером, то и вам несправедливо возноситься над подчиненными своими» (Феофилакт). Во-вторых, апостол называет себя свидетелем страданий Христовых: так называет он себя не в том только смысле, что он проповедовал о страданиях и смерти Христовой, но и потому, что он самим делом был исповедником Христовым, потерпев различные скорби и бедствия и страдания за имя Христово; может быть, что апостол Христов провидел, по внушению Божию, свою крестную смерть и страдания и в этом предвидении наименовал себя исповедником Христовым. В-третьих, он называет себя соучастником в будущей славе, которая должна открыться: разумеется слава Христова в откровении после Страшного суда в будущей жизни. Апостол питает несомненную уверенность в том, что он будет участником сей славы, так как он был исповедником страданий Христовых, ибо за страданиями несомненно следует слава. Уверенный в том, что он будет участником будущей славы, апостол уверен и в том, что эта слава непременно будет в свое время (ст. 4). Так точно говорил и святой апостол Павел о себе (<a href=\"/bible-index/bible/?b=620&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.</span></span>2 Тим. 4:8</a>).</div></p>"}