{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Заканчивает свое первое послание святой Петр благопожеланиями от Бога — быть твердыми, непоколебимыми в вере...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109\">День за днем</a><div>В этих словах мы находим одно из имен, принадлежащих Господу. В Священном Писании мы встречаем много имен Божества. Он есть Бог мира, Бог надежды, Бог всякого утешения; здесь апостол называет Его Богом \"всякой благодати\". Это определение покрывает собою всякую нашу нужду \"Бог же силен обогатить вас всякою благодатью\" (<a href=\"/bible-index/bible/?b=540&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Бог же силен обогатить вас всякою благодатью, чтобы вы, всегда и во всем имея всякое довольство, были богаты на всякое доброе дело,</span></span>2 Кор. 9:8</a>).<br />От нас требуется покорность Его воле, упование на Его любовь и милосердие для того, чтобы пребывать постоянно у источника Его бесконечной, непрестанной, всепобеждающей благодати. Никто из нас не узнает, что такое благодать, пока мы не научимся полагаться на всепрощающую любовь Господа к нам во Христе Иисусе.<br />Благодать есть незаслуженная милость, ею мы получаем то, чего мы недостойны. Она превышает всякие достоинства и спасает нас помимо наших заслуг. Но она также отвечает всякой нашей нужде, восполняет собою пустоту нашу.<br />Благодать Божия действует в нас не только тогда, когда мы, обремененные грехом и скорбью, приходим к Нему впервые, но и на всем нашем жизненном пути. Каждый час нашей жизни, когда мы, обращенные, примиренные, ходим во свете лица Его, как члены великой семьи Отца Небесного, она изливается на нас и обогащает нас, чтобы мы были \"богаты на всякое доброе дело\" (<a href=\"/bible-index/bible/?b=540&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Бог же силен обогатить вас всякою благодатью, чтобы вы, всегда и во всем имея всякое довольство, были богаты на всякое доброе дело,</span></span>2 Кор. 9:8</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Бог же всякой благодати</b> и проч.: великое утешение читатели послания могли получить при своем положении в мысли, что такие же страдания, какие претерпевают они, претерпевают и их братия в мире; но еще высшее утешение предлагает им апостол в том, что указывает им на благодать Божию, которая поможет им перенести всякие скорби и искушения в надежде славы вечной, что апостол оканчивает славословием Богу. — <b> Бог всякой благодати:</b> то есть как источник самобытный благодати и как податель оной людям. Благодать понимается здесь как дар божественный человеку (<a href=\"/bible-index/bible/?b=670&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Служите друг другу, каждый тем даром, какой получил, как добрые домостроители многоразличной благодати Божией.</span></span>1 Пет. 4:10</a>), не только как один тот или другой дар, но как множество или, точнее, совокупность даров, на что указывает слово — всякой благодати (ср. <a href=\"/bible-index/bible/?b=670&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо, если угодно воле Божией, лучше пострадать за добрые дела, нежели за злые;</span></span>1 Пет. 3:17</a>; <a href=\"/bible-index/bible/?b=660&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены.</span></span>Иак. 1:17</a>; <a href=\"/bible-index/bible/?b=530&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и действия различны, а Бог один и тот же, производящий все во всех.</span></span>1 Кор. 12:6</a>; <a href=\"/bible-index/bible/?b=650&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему да приступаем с дерзновением к престолу благодати, чтобы получить милость и обрести благодать для благовременной помощи.</span></span>Евр. 4:16</a>; <a href=\"/bible-index/bible/?b=520&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> через Которого мы получили благодать и апостольство, чтобы во имя Его покорять вере все народы,</span></span>Рим. 1:5</a>). — <b>Призвавший нас,</b> всех христиан верующих, из тьмы неведения и греха во свет истины и святости (<a href=\"/bible-index/bible/?b=670&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> но, по примеру призвавшего вас Святаго, и сами будьте святы во всех поступках.</span></span>1 Пет. 1:15</a>), в вечную славу во Христе, так как самое это призвание служит ручательством, или обеспечением, что призванный наследует вечную славу, которую уготовал Бог любящим Его, во Христе Иисусе (<a href=\"/bible-index/bible/?b=670&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пастырей ваших умоляю я, сопастырь и свидетель страданий Христовых и соучастник в славе, которая должна открыться:</span></span>1 Пет. 5:1</a>; <a href=\"/bible-index/bible/?b=670&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> но как вы участвуете в Христовых страданиях, радуйтесь, да и в явление славы Его возрадуетесь и восторжествуете.</span></span>1 Пет. 4:13</a>; <a href=\"/bible-index/bible/?b=670&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> исследывая, на которое и на какое время указывал сущий в них Дух Христов, когда Он предвозвещал Христовы страдания и <br />последующую за ними славу.</span></span>1 Пет. 1:11</a>). — <b> По кратковременном страдании:</b> апостол предсказывает, что страдания их будут кратковременны не только в сравнении с вечною славою, к которой они призваны, но и в сравнении вообще с непродолжительностию постигшей их скорби, которая, значит, минует через некоторый срок. — <b>Да совершит вас:</b> усовершит, сделает более совершенными, восполнит недостатки, какие есть у вас, и исправит их. Это — общее понятие о совершенстве, или усовершенствовании, которое частнее определяется дальнейшими выражениями — да утвердит, да укрепит, да соделает непоколебимыми, каковые выражения и составляют как бы оттенки этого общего понятия. <b> Утвердит:</b> сделает твердыми, так, чтобы не шатались из стороны в сторону, как трость, ветром колеблемая; <b> да укрепит:</b> сделает крепкими, как твердая скала, или стена, или крепость; соделает непоколебимыми, собственно — <b> оснует,</b> положит основание, как фундамент для здания, которое потому не упадет (<a href=\"/bible-index/bible/?b=470&c=7&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот, и он не упал, потому что основан был на камне.</span></span>Мф. 7:25</a>; <a href=\"/bible-index/bible/?b=650&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И: в начале Ты, Господи, основал землю, и небеса - дело рук Твоих;</span></span>Евр. 1:10</a>). <br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /></div></p>"}