{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Пасите Божие стадо, какое у вас, надзирая за ним не принужденно, но охотно и богоугодно»</b> — т.е. пастырь должен быть исполнен любовью к своему великому делу, должен чувствовать к нему призвание свыше, чтобы не быть наемником, а истинным пастырем, любящим своих духовных овец;<br /><b>«Не для гнусной корысти, но из усердия»</b> — это вторая черта доброго пастырства, которая называется бескорыстием. Это не то значит, что пастырь ничем не должен пользоваться от своих пасомых (см. <a href=\"/bible-index/bible/?b=530&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Какой воин служит когда-либо на своем содержании? Кто, насадив виноград, не ест плодов его? Кто, пася стадо, не ест молока от <br />стада?</span></span>1 Кор. 9:7</a>, 13-14), а лишь то, что он не должен пастырствовать ради прибыли и личной выгоды, не должен вымогать деньги за свои труды.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Пасите Божие стадо:</b> образ пастыря и стада весьма обычный образ в Писании в приложении к духовным потребностям людей. Его не раз употреблял Сам Господь и апостолы. Пасите, ведите на духовную пажить божественного слова и жизни, охраняйте от нездоровой и вредной пищи всяких лжеучителей, руководствуйте примером добродетелей и проч. (ср. <a href=\"/bible-index/bible/?b=500&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Говорит ему в третий раз: Симон Ионин! любишь ли ты Меня? Петр опечалился, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span></span>Ин. 21:17</a>; <a href=\"/bible-index/bible/?b=300&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И дам вам пастырей по сердцу Моему, которые будут пасти вас с знанием и благоразумием</span></span>Иер. 3:15</a>; <a href=\"/bible-index/bible/?b=300&c=23&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе пастырям, которые губят и разгоняют овец паствы Моей! говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Посему так говорит Господь, Бог Израилев, к пастырям, пасущим народ Мой: вы рассеяли овец Моих, и разогнали их, и не смотрели за ними; вот, Я накажу вас за злые деяния ваши, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И соберу остаток стада Моего из всех стран, куда Я изгнал их, и возвращу их во дворы их; и будут плодиться и размножаться.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И поставлю над ними пастырей, которые будут пасти их, и они уже не будут бояться и пугаться, и не будут теряться, говорит Господь.</span></span>Иер. 23:1—4</a>; <a href=\"/bible-index/bible/?b=330&c=34&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> сын человеческий! изреки пророчество на пастырей Израилевых, изреки пророчество и скажи им, пастырям: так говорит Господь Бог: горе пастырям Израилевым, которые пасли себя самих! не стадо ли должны пасти пастыри?</span></span>Иез. 34:2</a>; <a href=\"/bible-index/bible/?b=500&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А наемник, не пастырь, которому овцы не свои, видит приходящего волка, и оставляет овец, и бежит; и волк расхищает овец, и разгоняет их.</span></span>Ин. 10:12</a>; <a href=\"/bible-index/bible/?b=510&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе Кровию Своею.</span></span>Деян. 20:28</a> и др.). — <b>Стадо Божие:</b> помните, что стадо это не ваше, а Божие и что вы Богу отдадите отчет за него, ибо вы только рабы и приставники Божии. — <b>Надзирая за ним:</b> это — ближайшее определение общего понятия — пасите. Слово означает: наблюдайте, будьте внимательны с заботливостью (ср. <a href=\"/bible-index/bible/?b=650&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Наблюдайте, чтобы кто не лишился благодати Божией; чтобы какой горький корень, возникнув, не причинил вреда, и чтобы им не осквернились многие;</span></span>Евр. 12:15</a>; <a href=\"/bible-index/bible/?b=510&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе Кровию Своею.</span></span>Деян. 20:28</a>; <a href=\"/bible-index/bible/?b=610&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вникай в себя и в учение; занимайся сим постоянно: ибо, так поступая, и себя спасешь и слушающих тебя.</span></span>1 Тим. 4:16</a>; <a href=\"/bible-index/bible/?b=630&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> держащийся истинного слова, согласного с учением, чтобы он был силен и наставлять в здравом учении и противящихся обличать.</span></span>Тит. 1:9</a>); смотрите, чтобы не вторглись в стадо волки и не разогнали овец, отстраняйте от них всякую опасность и заботьтесь о благополучии их во всех отношениях (ср. прим. к <a href=\"/bible-index/bible/?b=510&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе Кровию Своею.</span></span>Деян. 20:28</a>). Это общее понятие о пастырстве, вполне прилагаемое и к епископству, апостол прилагает, главным образом, к пресвитерству (<a href=\"/bible-index/bible/?b=670&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пастырей ваших умоляю я, сопастырь и свидетель страданий Христовых и соучастник в славе, которая должна открыться:</span></span>1 Пет. 5:1</a>), о котором здесь речь, так как понятие пастырства обнимает и то и другое, и в древности слова эти не различались строго, хотя понятия различались (ср. прим. к <a href=\"/bible-index/bible/?b=510&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе Кровию Своею.</span></span>Деян. 20:28</a>). Разъясняя понятие пастырства в приложении к пресвитерству в данном случае, апостол указывает на три качества, какими должны обладать пастыри, или, точнее, — предостерегает от трех недостатков в пастырском служении, указывая на три соответственных им, или противоположных им, добродетели: пастыри должны пасти стадо Божие не по принуждению, а охотно, не по корыстолюбию, а усердно, не по честолюбию, а подавая пример. — <b>Не принужденно:</b> речь идет не о стаде, а о пастырях, то есть они должны пасти не по принуждению, а охотно, а не овцы стада должны поступать так. Последние, если хотят быть словесными овцами в Церкви Христовой, должны слушаться своих пастырей и подчиняться им, и в отношении к ним пастыри могут и имеют обязанность поступать и принужденно, и со строгостию, когда того требуют обстоятельства. Слово — не принужденно (и соответственное — охотно) относится к пастырям; они должны надзирать не принужденно: понятие означает отсутствие принуждения как в принятии обязанности пастырства, так и в исполнении этой обязанности. Нельзя принуждать быть пастырем Церкви кого-либо; это дело воли принимающего эту обязанность, хотя, без сомнения, принявший на себя эту обязанность должен нести ее добровольно, или охотно. Худо, если пастырь будет тяготиться своим служением, принужденно поставленный на это служение; он должен исполнять свое служение охотно (ср. <a href=\"/bible-index/bible/?b=530&c=9&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо если делаю это добровольно, то <i>буду</i> иметь награду; а если недобровольно, то <i>исполняю только</i> вверенное мне служение.</span></span>1 Кор. 9:17</a>), иначе ему не будет награды от Бога (<a href=\"/bible-index/bible/?b=670&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и когда явится Пастыреначальник, вы получите неувядающий венец славы.</span></span>1 Пет. 5:4</a>). Эта добровольность, или охотность, служения проистекает из любви к Тому, Кто призвал его к такому служению, и к тем, для кого призван он, то есть к пасомым, за коих пострадал Христос для их спасения (ср. <a href=\"/bible-index/bible/?b=500&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А наемник, не пастырь, которому овцы не свои, видит приходящего волка, и оставляет овец, и бежит; и волк расхищает овец, и разгоняет их.</span></span>Ин. 10:12</a>; <a href=\"/bible-index/bible/?b=500&c=21&s=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси агнцев Моих.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Говорит ему в третий раз: Симон Ионин! любишь ли ты Меня? Петр опечалился, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span></span>Ин. 21:15—17</a>). «Не нущщею* пасет тот, кто в самом себе предлагает своим пасомым пример доброй деятельности и тем побуждает их друг пред другом соревновать учителю» (Феофилакт). Богоугодно: слово, кажется, относится к понятиям — не принужденно, а охотно и означает, что эта непринужденность и охотность есть дело богоугодное, хотя и более общее понятие может быть вполне приложено к речи. — <b>Не для гнусной корысти, но из усердия:</b> и Господь Сам, и апостолы заповедали проповедующим Евангелие жить от благовествования (см. <a href=\"/bible-index/bible/?b=470&c=10&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания.</span></span>Мф. 10:10</a>; <a href=\"/bible-index/bible/?b=530&c=9&s=7&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Какой воин служит когда-либо на своем содержании? Кто, насадив виноград, не ест плодов его? Кто, пася стадо, не ест молока от <br />стада?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> По человеческому ли только <i>рассуждению</i> я это говорю? Не то же ли говорит и закон?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо в Моисеевом законе написано: не заграждай рта у вола молотящего. О волах ли печется Бог?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Или, конечно, для нас говорится? Так, для нас это написано; ибо, кто пашет, должен пахать с надеждою, и кто молотит, <i>должен молотить</i> с надеждою получить ожидаемое.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Если мы посеяли в вас духовное, велико ли то, если пожнем у вас телесное?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если другие имеют у вас власть, не паче ли мы? Однако мы не пользовались сею властью, но все переносим, дабы не поставить <br />какой преграды благовествованию Христову.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Разве не знаете, что священнодействующие питаются от святилища? что служащие жертвеннику берут долю от жертвенника?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Так и Господь повелел проповедующим Евангелие жить от благовествования.</span></span>1 Кор. 9:7—14</a> и парал.), то есть чтобы служители Церкви получали содержание от Церкви; но при сем нужно, чтобы они были не любостяжательны, не корыстолюбивы, не мздоимны; таковые строго осуждаются (ср. <a href=\"/bible-index/bible/?b=610&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пустые споры между людьми поврежденного ума, чуждыми истины, которые думают, будто благочестие служит для прибытка. Удаляйся от таких.</span></span>1 Тим. 6:5</a>; <a href=\"/bible-index/bible/?b=630&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо епископ должен быть непорочен, как Божий домостроитель, не дерзок, не гневлив, не пьяница, не бийца, не корыстолюбец,</span></span>Тит. 1:7</a>; <a href=\"/bible-index/bible/?b=610&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Диаконы также <i>должны быть</i> честны, не двоязычны, не пристрастны к вину, не корыстолюбивы,</span></span>1 Тим. 3:8</a>; <a href=\"/bible-index/bible/?b=680&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Они получат возмездие за беззаконие, ибо они полагают удовольствие во вседневной роскоши; срамники и осквернители, они <br />наслаждаются обманами своими, пиршествуя с вами.</span></span>2 Пет. 2:13</a>; <a href=\"/bible-index/bible/?b=290&c=56&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Стражи их слепы все и невежды: все они немые псы, не могущие лаять, бредящие лежа, любящие спать.</span></span>Ис. 56:10</a>; <a href=\"/bible-index/bible/?b=300&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо от малого до большого, каждый из них предан корысти, и от пророка до священника - все действуют лживо;</span></span>Иер. 6:13</a>; <a href=\"/bible-index/bible/?b=300&c=8&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> За то жен их отдам другим, поля их - иным владетелям; потому что все они, от малого до большого, предались корыстолюбию; от пророка до священника - все действуют лживо.</span></span>Иер. 8:10</a>; <a href=\"/bible-index/bible/?b=400&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> созидающие Сион кровью и Иерусалим - неправдою!</span></span>Мих. 3:10</a>; <a href=\"/bible-index/bible/?b=330&c=13&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И бесславите Меня пред народом Моим за горсти ячменя и за куски хлеба, умерщвляя души, которые не должны умереть, и оставляя жизнь душам, которые не должны жить, обманывая народ, который слушает ложь.</span></span>Иез. 13:19</a>). Нет ничего гнуснее корыстолюбия в служителях Церкви; обладаемые им суть не пастыри, а наемники, или скорее — волки; они не пасут стадо, а разгоняют овец, или, по другому образному выражению, они хотят питаться молоком и пользоваться волною** овец, а о них не заботятся. Вот почему апостол такой образ действования пастырей называет с усилением — гнусною корыстию. — «Не неправедными прибытки пасет тот, кто не выступает вперед с гордостию и не высится над подчиненными, но живет не роскошно, или кто не домогается драгоценных одежд и роскошных яств, которые производят гордость и служат поводом к гнусной корысти» (Феофилакт). В противоположность этому недоброму качеству корыстолюбия, апостол указывает, что пастыри должны свою должность исполнять из усердия: слово означает внутреннюю радость и утешение, которое испытывается добрым пастырем при прохождении им своей обязанности руководительства и спасения душ пасомых, с устранением всякого корыстного действования. — Не господствуя над наследием Божиим, что составляет новый недостаток в пастырском действовании, но подавая пример стаду, что, в противоположность сему, составляет новую добродетель в пастырю. Греческое слово, которым выражается здесь понятие господствования или преобладания, означает господствование с насилием, или притеснением, а не просто власть над чем- нибудь или обладание чем-нибудь (катакир1- susiv, а не Kupieueiv). Пастыри должны иметь власть над пасомыми, власть же предполагает господствование; но иное дело — власть, или господство, другое дело — притеснение, или насилие, или преобладание; это уже злоупотребление властью, или господствованием, что противно самому существу христианской Церкви, которая есть общество любви, а не насилия и притеснения. В противоположность такому притеснительному господствованию, апостол указывает, что пастыри должны быть образом, или примером, для пасомых. Когда пастырь сам исполняет в жизни то, что он требует от пасомых, то он не может употреблять власть над ними с притеснением; он будет начальствовать над ними, но притеснять или употреблять насилие — никогда; он будет обладать ими примером всяких добродетелей. <br /><br /> <br /><br /><br />________<br /><br />* Насильно, принужденно (церк.-слав.). — Ред.<br />** Шерстью (церк.-слав.). — Ред.</div></p>"}