{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>Паче старец разумех</i> (стал разумен), <i>яко заповеди Твоя взысках</i>. <br />Я, говорит, стал сведущее и мудрее тех, которые старее меня по летам и по возрасту, каковыми словами Давид указываешь на Саула, который, по словам <i>Феодорита</i>, был старее его. Таков же был и Данил, который понял и разобрал дело о Сусанне лучше иудеев, хотя они были и старее его. А причиною такового разумения моего было, говорит, прилежное искание божественных заповедей Твоих, Господи, то есть подробное исследование и хранение их. Сии слова могут быть произносимы и от лица нового христианского народа. Врагами его были иудеи, как всегда противящиеся христианам, и учителями христиан сделались те же иудеи; так как они первые посредством Апостолов научили уверовавших из язычников христиан о едином Боге и дали им книги закона и пророков. Они же (иудеи) и старее христиан, как и написано: <i>первенец мой Израиль</i> (<a href=\"/bible-index/bible/?b=20&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span></span>Исх. 4:22</a>). Посему мы, христиане, более иудеев умудрились в законе Божием; поскольку умнее их понимаем заключающийся в законе смысл; из сего необходимо вытекает и то, что мы и более любим божественный закон сей, а между прочим особенно потому, что он содержит пророчества о Христи. [1]<br />_______<br />[1] <i>Феодорита</i>: Царям свойственно учить, а подвластным учиться. Итак, Саул царствовал и был старее временем; однакоже ни власть царская, ни время возраста не сделали его умнейшим, но он усиливался убить благодетеля. А великий Давид, будучи еще в числе подвластных и по возрасту молод, возлюбил любомудрие. Оригена: Кого выше назвал учащим, того называет и ниже старейшим. <i>Безименного</i>: Исав был старее Иакова и благословение принадлежало Исаву; но я христианин, как другой Иаков, послушавшись, как другой Ревекки, завещаний духовной моей матери — церкви, или вышнего Иерусалима, который есть мать всем нам, облекся в красивую одежду Исава, т. е. ветхого Иудейского народа (потому что сей оставя кроткие стези вышел к зверям); а одежда его красива — закон и пророки, и в такой одежде иду к духовному моему Отцу — Христу и приношу Ему пищу кроткую — козлов мягких и тучных: так как Отец мой питается пищею из кротких, а не из диких животных; и таким образом получаю благословение первородного народа и делаюсь умнее старейшего.<br /></div></p>"}