{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>В сердце моем скрых словеса Твоя, яко да не согрешу Тебе</i> <br />Словами Давид называет здесь божественные заповеди. Заповеди Твои, говорит, Господи, я скрыл в сокровищнице моей, напечатлев в ней неизгладимую память о них, дабы, всегда смотря на них и вспоминая их, я не грешил; потому что заповеди Твои не позволяют грешить тому человеку, который, имея их в сердце своем, воспоминает их. [1]<br />_________<br />[1] Посему и Господь сказал: <i>имеющий</i>, т. е. напечатлевший в сердце своем и всегда помнящий заповеди Мои, и соблюдающий их (<a href=\"/bible/?b=500&c=14&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span></span>Ин. 14:21</a>). Слова <i>Феодорита</i> вместе с <i>Златоустовыми</i>: Кто приобрел золото и дорогие камни, тот не полагает их открыто, но скрывает внутри сокровищниц и во внутренних комнатах, чтобы не попались в руки подкапывающих стены; так и тот, у кого есть богатство добродетели, скрывает оное в душе, чтобы чрез слух о нем, не расхитили его грабители души. Ибо если кто, по словам <i>Никиты</i>, не заключит заповедей Божиих в сердце, как в сокровищницах, то может придти лукавый и похитить их, как собирающие семена птицы — посеянное при дороге семя. <i>Кирилла</i>: Как не бесполезно для жизни всегдашнее памятование слов Божиих, так пагубно забвение их; почему Моисей пишет: и ты говори о них, сидя в дому, идя путем, лежа и восстая. А по <i>Феодориту</i>, сии слова научают и другому. Ибо не всем повелевает произносить Божии слова, как сказано: не давайте святыни псам; потому что, по словам <i>Оригена</i>, опасно не только лгать, но и возвещать истину, кому не должно; так как не должно бросать жемчужины пред свиньями (<a href=\"/bible/?b=470&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>).</div></p>"}