{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>Уничижил ecи вся, отступающыя от оправданий Твоих, яко неправедно помышление их</i><br />Ты, говорит, Господи, отвратился, как от непотребных, от всех отступающих от оправданий Твоих; ибо они, помышляя о преступлении закона, не хранят Твоего закона. [1]<br />_______<br />[1] Слова <i>Дидима</i>: Не одно и тоже: грешить и отступать. Кто отступил, тот совершенно удалился от богопочтения; и к таковым относятся слова: <i>горе</i> (вам) <i>чада отступнические</i> (<a href=\"/bible-index/bible/?b=290&c=30&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе непокорным сынам, говорит Господь, которые делают совещания, но без Меня, и заключают союзы, но не по духу Моему, чтобы прилагать грех ко греху:</span></span>Ис. 30:1</a>); и еще: <i>горе им, ибо отступили от Меня</i> (<a href=\"/bible-index/bible/?b=350&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе им, что они удалились от Меня; гибель им, что они отпали от Меня! Я спасал их, а они ложь говорили на Меня.</span></span>Ос. 7:13</a>). Сих то вразумляя, но еще не наказывая подобно возлюбленным Его сынам, уничижает словами порознь так: <i>накажет тебя отступничество твое и злонравие твое, обличит тебя</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Накажет тебя нечестие твое, и отступничество твое обличит тебя; итак познай и размысли, как худо и горько то, что ты оставил Господа Бога твоего и страха Моего нет в тебе, говорит Господь Бог Саваоф.</span></span>Иер. 2:19</a>). Но я, сказывает <i>Феодорит</i>, буду иметь великое усердие к Твоим заповедям, зная, что бесчестны и презренны и отвержены преступники оных. Ибо таков, по словам <i>Афанасия</i>, конец отвергающим закон Божий: они уничтожаются, и что причиною? То, что неправедно помышление их, что они умыслили попрать закон Божий.<br /></div></p>"}