{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div>\"Время сотворити Господеви: разориша закон Твой\" (Пс. 118, 126). Пришло как нельзя более то время, когда надо сотворити Господеви, принести Богу славу и честь, ибо \"разориша закон Твой\", совсем разорили. \"Сего ради возлюбих заповеди Твоя паче злата и топазия. Сего ради ко всем заповедем Твоим направляхся, всяк путь неправды возненавидех\" (ст. 127-128). <br /> Именно тогда, когда разорили закон Господень, нужно людям, сердце которых не может терпеть этого, нужно всем сердцем возлюбить заповеди Христовы — больше золота, больше драгоценных камней, и ко всем, решительно ко всем заповедям Господним направлять сердце свое. Надо всякий путь неправды возненавидеть. <br /> Вот это запомните, что надо все заповеди Христовы возлюбить и себе поставить целью все заповеди Христовы исполнять, ибо всякий, кто исполняет только первую, вторую, третью заповедь, но не исполнит всех, повинен в разорении всего закона. Если все заповеди исполнит, а одной не исполнит, повинен в разорении всего закона. Это очень страшно: на нас лежит долг исполнять все заповеди закона. <br /> А легко ли это? Нет, не легко, а очень трудно, и всякому христианину, вступившему на путь Христов, зрящему в Царство Божие, туда направляющему очи свои, предлежат великие трудности: надо ему непрестанно трудиться — трудиться над сердцем своим. Сердце наше — как конь необъезженный, своенравный, которого надо сдерживать, надо хлестать плетью, которому нельзя давать воли, надо держать на туго натянутой узде. Сердце рвется к свободе, рвется ко всему, чего требует плоть, чего требуют страсти, а наша задача это непокорное сердце обуздывать. <br /> Для этого нужен великий, постоянный, неуклонный труд: понуждать себя к исполнению заповедей Христова закона, надо заставлять себя, понуждать, надо заставлять сердце свое исполнять не волю свою, а только то, что велят заповеди. <br /> А заповеди чего требуют от нас? Чтобы были мы милостивыми, были милосердными, были благими. Сам Господь Иисус Христос сказал: \"Будьте милосерды, как и Отец ваш милосерд\" (Лк. 6, 36). <br /> Какой образец Он поставил перед нами? Милосердие Самого Бога. Не значит ли это, что мы должны себя, сердце свое всегда понуждать к милосердию, именно понуждать, именно заставлять: заставлять себя быть милосердным, заставлять жалеть несчастных, от страдания не отвращать сердце свое. <br /> Идти нужно туда, где страдают, где нужна помощь. Отвратите сердца ваши от тех мест, где веселие, где радость, где ликование, где танцуют и пляшут; оттуда отвратите и направьте туда, где горе и страдание. И когда увидите кого-нибудь из страдающих, а сердце не склонится к милосердию, заставьте, заставьте себя сделать дело милосердия. Следите все за собой: если когда-либо ваш язык станет говорить ложь, сейчас же спохватитесь, сейчас же удержите язык, сейчас же вспомните, что за ложь уготовано место в озере, горящем огнем и серой, где будет диавол и ангелы его. Любовь, святая любовь есть главная цель жизни, и к любви нам надо себя понуждать. Трудно, очень трудно любить людей, ибо у людей много злобы, много отталкивающего, много неправды. А вы заставляйте себя любить их, понуждайте себя: помните, что Бог есть любовь, помните, что без любви закрыт вам вход в Царство Божие. Если люди вас обижают, унижают, если издеваются над вами, вспомните, что надо с кротостью и смирением переносить эти оскорбления, эти унижения, и удержитесь от злых слов. <br /> Принуждайте сердце свое переносить унижения как должные, как заслуженные, ибо все мы заслужили унижения, ибо все мы очень грешны. Если даже несправедливо унизят вас, вспомните, что есть в вас много такого, чем заслужили вы унижения, но не были унижены, — и это несправедливое унижение принимайте как должное. <br /> Господь сказал: \"Научитеся от Мене, яко кроток есмь и смирен сердцем, и обрящете покой душам вашим\" (Мф. 11, 29). А все вы разве не ищете покоя душевного? Разве это не самое драгоценное сокровище: покой совести нашей, покой души — глубокий, ничем не нарушимый покой. Итак, если хотите покоя, помните слова Христовы: \"Научитеся от Мене, яко кроток есмь и смирен сердцем\". И когда научитесь, как приобрести кротость и смирение, придет покой в души ваши. <br /> Понуждайте себя быть кроткими каждый раз, когда хотите сказать злое слово, вспомните об обязанности быть кроткими, смиренными, и ответьте словами кроткими. <br /> Всегда и больше всего помните о том, что смирение есть то, что больше всего ограждает душу нашу от всяких бесовских сетей. И когда познает сердце ваше любовь, и станете сравнивать себя с другими, которых считаете недостойными уважения, презренными, гораздо ниже вас стоящими, вспомните, что вы, именно вы, должны считать себя хуже всех, недостойнее всех; подумайте о том уроке, который получил Великий Антоний от Бога. <br /> Когда уже достиг он великого совершенства, то услышал голос Божий: \"Антоний, ты не достиг еще такого совершенства, как башмачник Филипп в Александрии\". Святой Антоний собрался и пошел в дальний путь в Александрию, нашел там башмачника Филиппа и спросил его: \"Брат, скажи, чем ты заслужил Божию милость: какие добрые дела ты совершил? \" Удивился башмачник и ответил: \"Никаких у меня нет добрых дел, только вечером, когда ложусь в постель, и утром, поднимаясь с постели, я говорю себе: \"Филипп, в этом великом городе все спасутся, ибо все лучше тебя, ты один будешь осужден\". Вот кого пришлось сравнивать с собой святому праведнику Антонию. <br /> Это для нас урок, и урок этот состоит в том, что должны мы смирить сердце свое так, чтобы никогда не считали других хуже, недостойнее себя, а чтобы себя считали хуже и недостойнее других. Чтобы достигнуть этого, надо постоянно кнутом стегать сердце свое. Когда заметите, поймете, что над кем-нибудь возноситесь, остановитесь, вспомните о своем недостоинстве. И когда научитесь быть кроткими и смиренными, как Сам Господь, тогда будет покой душам вашим. <br /> Есть люди, которые ставят себе целью исполнение одной заповеди, более всех и успевают в этом, молятся Богу об этом; например, молятся Богу, чтобы научил их молиться. И если настойчиво просят, Господь, по молитве, даст им просимое и получают они глубокую молитву. Но если не радят о других заповедях Христовых, недолго удерживается у них дар молитвы, скоро они перестают молиться, и отнимает у них этот дар Господь. <br /> Помните и любите все заповеди Христовы и исполняйте их. Помните, что настало \"время сотворити Господеви, ибо разориша закон Его\". <br /><br /></div></p>"}