{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> <b>Близ ecи Ты, Господи</b><br />В другом месте говорит тот же Давид: <i>Близок Господь ко всем, призывающим Его</i> (<a href=\"/bible-index/bible/?b=230&c=144&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Близок Господь ко всем призывающим Его, ко всем призывающим Его в истине.</span></span>Пс. 144:18</a>); у Иеремии сказал: <i>Бог приближающийся, а не Бог издалека</i> (<a href=\"/bible-index/bible/?b=300&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я - Бог [<i>только</i>] вблизи, говорит Господь, а не Бог и вдали?</span></span>Иер. 23:23</a>); и еще: <i>небо и землю не Я ли наполняю, говорит Господь?</i> (<a href=\"/bible-index/bible/?b=300&c=23&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Может ли человек скрыться в тайное место, где Я не видел бы его? говорит Господь. Не наполняю ли Я небо и землю? говорит Господь.</span></span>Иер. 23:24</a>) и у Исаии: <i>еще ты будешь говорит, как Я скажу: вот Я здесь</i> (<a href=\"/bible-index/bible/?b=290&c=58&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда ты воззовешь, и Господь услышит; возопиешь, и Он скажет: \"вот Я!\" Когда ты удалишь из среды твоей ярмо, перестанешь поднимать перст и говорить оскорбительное,</span></span>Ис. 58:9</a>). Итак, Бог приближается и близок, но к кому? К приближающимся и близким к Нему; потому что праведники приближаются к Богу посредством успеха и восхождения в добродетелях; а грешники удаляются от Бога, о которых и сказано: <i>се удаляющееся от Тебя погибнут</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо вот, удаляющие себя от Тебя гибнут; Ты истребляешь всякого отступающего от Тебя.</span></span>Пс. 72:27</a>). [1]<br />____<br />[1] Другой, т.е. <i>Никита</i>: Бог приближается действием творения и промышления. Но если не постараемся и мы приблизиться к Нему соразмерным произволением и совершенством, то не получим пользы от Его близости. Посему грешники далеки от Бога.<br /><br /><b>И вcи пути Твои истина</b><br />Все, говорит, заповеди Твои, Господи, истинны и верны. Или все промышления, которыми Ты управляешь миром, истинны. Или все суды и постановления Твои истинны и непогрешительны и прямы и праведны.</div></p>"}