{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><i>Мир мног любящым закон Твой, и несть им соблазна</i><br /><br />Те, продолжает, которые любят закон Твой, Господи, имеют мир не с невидимыми врагами – басами, но с Богом, и для них не встречается никакого преткновения, или препятствия; потому что для них равняет путь добродетели закон Божий, уничтожая на нем всякий камень и преткновение греховное. Или можно понимать так, что любящие закон Божий всегда в мире с единоверными им христианами, хотя последние часто не будут в мире с ними по причине зависти и по худому разумении своему. [1]. <br />_________<br /><br />[1] Слова божественного <i>Кирилла</i>: Закон Спасителя был и светильником для желающих жизни. И как ходящий при свете не спотыкается, или лучше сказать, легко минует все попадающееся, яма ли то, или камень, или что другое подобное тому: так и тот ум, который принял свет, минует все диавольские препятствия, так что мир велик для любящих закон. По словам <i>Феодора</i>, – мир не только внешний, который не зависит от нас, только в мыслях состоящий, по которому безмятежие и спокойствие иногда бывают от бесстрастия. <i>Феодорита</i>: Tе, которые приобретают мир с Богом, чрез хранение заповедей, хотя бы находились в брани со всеми людьми, имеет жизнь мирную; свидетельствуете о том Павел, ясно говорящей: мы отовсюду притесняемы, но не стесняемся. И Господь, посылая святых апостолов во всю вселенную, как овец в средину волков, сказал им: <i>мир оставляю вам, мир Мой даю вам.</i> Из слов <i>Феодора</i>: Совершенные, имея мир по причине имени Божия, не имеют в себе преткновения: ибо иметь преткновение свойственно малым, а не великим, как говорит Спаситель: берегитесь положить преткновение кому-либо из малых сих. <i>Безименного:</i> Имеющие мир с Богом не подвергаются и преткновению по причине чего-либо, случающегося с другими: ибо взирая на закон Божий, что праведников Он увенчает, а грешников во время будущего суда накажет, они ни в каких временных приключениях не встречают преткновения.</div></p>"}