{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Псалмопевец, говоря: <b>прильпе земли душа моя</b>, во-первых, означает сим общение души с телом, так как человек сотворен из земной персти. А потом — и произвольное самоуничижение, какое, соделав грехи, показывал в себе Давид ожидая, что будет жив душою, по слову Самого Бога, Который возносит смиряющегося (<a href=\"/bible-index/bible/?b=490&c=18&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится.</span></span>Лк. 18:14</a>).<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма\". Книга I. <br />305. Евтонию. Как понимать слова: прильпе земли душа моя (<a href=\"/bible-index/bible/?b=230&c=118&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Душа моя повержена в прах; оживи меня по слову Твоему.</span></span>Пс. 118:25</a>)?</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <i>Прильпе земли душа моя; живи мя</i> (дай мне жизнь) <i>по словеси Твоему</i>. <br />Едва, говорит, я не прилип долу к земле, т. е. весьма смирился: почему и прошу, чтобы Ты дал мне жизнь по закону твоему. Или я прилепился и пристрастился к земным вещам и прочее. [1]<br />_____<br />[1] <i>Другой</i> говорит: Говоря сие, Давид показывает единение души с телом, взятым из персти земной. А за сим, по <i>Феодориту</i>, выражает и великое и добровольное смирение свое, вид которого принял на себя за свои грехи, надеясь получить чрез оное жизнь, по слову Бога, возносящего того, кто смиряет себя. А по словам <i>Безъименного</i>, пророк быть может исповедывается касательно своей души, что она прежде чрез падение в злословие оставила было обязанность прилепляться к Господу, и по причине оного прилепилась к земле, пристрастилась к земным предметам, и унизила естественную свою высоту и достоинство; ибо всякая согрешающая душа привязана к персти. А в законе сказано: в след Господа Бога Твоего ходи, и к Нему прилепляйся. <i>Феодора</i>: Псалмопевец здесь выражает смиренномудрие и плод оного: ибо когда кто по смирении своему прилепится к земле, говоря с Авраамом: я есмь земля и пепел, тогда, по слову Божии, будет жить, т. е. в том блаженстве, о котором сам возвестил в Евангелии: блаженны нищие духом, ибо их царствие небесное. <i>Оригена</i>: Ныне душа прилепилась к земле, и сделалась перстию; а в воскресение плоть прилепится к душе, и будет как душа, которая, прилепившись ко Господу, в воскресение будет с ним один дух, и самое тело будет духовно; а это согласно с следующими словами: смирилась в персть душа моя; прилипло к земле чрево наше.<br /></div></p>"}