{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1077&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаак Сирин прп.</a><div>Для того, чтоб положить основание добродетели, лучше всего человеку держать себя в устранении от дел житейских и пребывать в законе, освещающем правые и святые стези, как указал Дух Святой чрез Псалмопевца (<a href=\"/bible-index/bible/?b=230&c=22&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> подкрепляет душу мою, направляет меня на стези правды ради имени Своего.</span></span>Пс. 22:3</a>, <a href=\"/bible-index/bible/?b=230&c=118&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Поставь меня на стезю заповедей Твоих, ибо я возжелал ее.</span></span>Пс. 118:35</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Подвижнические наставления\". § 2 </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>Настави мя на стезю заповедей Твоих, яко тую восхотех</i> <br />Укажи, говорит, мне, Господи, стезю заповедей Твоих: потому что Ты, Боже, наставляешь в них тех, которые имеют ревность поступать по ним, где стезею (τριβον) называет путь заповеди; поскольку она не нова и не необыкновенна, но древняя и обыкновенна, и проложена (τετριμμενη) столь многими праведниками ходившими по ней. [1]<br />________<br /><br />[1] <i>Афанасия</i>: Словом: τριβον (стезею) называется τετριμμενη οδος (тертый путь), которым ходили многие праведники прежде нас. Но если кто не возьмет в путеводители праведника, не может идти по заповедям Божиим. Ибо мы должны подражать Христу и брать крест и последовать за Ним. <i>Дидима</i>: Когда мы пожелаем пути заповедей Божиих, т. е. когда изберем делание добра, тогда можем иметь наставником своим Бога, чтобы не блуждать, совратившись с него, и не погрешать. Хорошо назвал стезею, чтобы ты знал, что он не необыкновенен и не чужд, но, как по нему ходили многие, т. е. праведники, он углажден и сделался явным для желающих ходить по нему.</div></p>"}