{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>Приклони сердце мое во свидиния Твоя, а не в лихоимство</i><br />Обрати, говорит, Господи, сердце мое к заповедям Твоим, содействуя ревности его благодатью Твоею и не попусти ему обращать любви своей к приобретению богатства, и побеждаться вещами мира сего. Здесь заметь, читатель, что божественный Давид всего ищет у Бога, и удаления от зол, и любви к добру, чем научает нас, что Бог совершает все; как и говорит, что <i>без Меня, не можете делать ничего</i> (<a href=\"/bible/?b=500&c=15&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>). И это должно быть для тебя всеобщим правилом (изъяснения) при всех подобных словах, излагаемых Давидом в настоящем псалме. Впрочем Бог помогает не всем, но только тем, которые достойны того, и которые и сами от себя избирают и исполняют, что могут. [1]<br />________<br />[1] Слова <i>Златословесного</i> с словами <i>Феодорита</i>: Как вода по своему свойству бежит вниз и если найдет какой либо проход, вся входит туда; так и природа человеческая, после того, как диавол открыл себе в ней путь ко греху, расплылась на худое. Таким образом надлежало быть и пристрастию к приобретению имущества, так что чрез сие многократно уничтожалось и самое произволение, будучи побеждаемо сею страстью. Посему прилично пророк молится о преклонении сердца его к Божиим свидетельствам и чтоб ему не испытать стремления к противному; так как мысль у человека от юности его поспешна на зло, как написано. <i>Оригена</i>: Но, быть может, скажет кто либо: если все относится к Богу, то что будет принадлежать нам? где наше самовластие? Итак, да знает таковой, что по внушению пророка, к Богу относится благоволение Его и подаяние благоуспешности в добрых дедах; а в твоей власти стремление к добру и отвращение от зла; почему таковою молитвою не уничтожается произволение, так что мы просим о даровании нам того, что принадлежит Богу и вместе с сим совокупляем и свое.<br /></div></p>"}