{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><i>Отврати очи мои,еже не видети суеты: в пути Твоем живи мя</i><br />Отврати, говорит, Господи, очи мои, чтобы не видели душевредных видов и суетных красот, где разумеет очи, как телесные, так и душевные. И оживотвори меня законом Твоим; так как божественный закон доставляет истинную жизнь и живущим по нему; а жизнь одного тела причиняет смерть. [1]<br />_____<br />[1] Изречение: <i>на пути Твоем оживотвори меня</i>, по <i>Златоусту</i>, значит: дай мне жить и поступать по Твоим законам. Другой говорит: как сердце наше, будучи наклонно к любостяжательности, побеждаясь сею страстью почти погубляет произволение наше; так и взор наш часто побеждается и пленяется суетою видимого. Ибо то, что в тебе красиво и телесным глазам представляется хорошим, называет суетою, как и Соломон сказал: и вот все суета; ибо, по словам <i>Феодорита</i>, что бесполезно, то и безрассудно; а таковы все мнимые приятности в жизни. Слова <i>Оригена</i>: Суета — рассматривание безнужного и неуместное мечтание разума, которое объясняя Павел говорит: по суетности ума своего, будучи помрачены в разуме. Смотри, что называется суетою, когда кто получив ум не употребляет его на созерцание истин, но предает его налагающему на него узы сатане, О сем-то молясь говорит: отврати очи мои, чтоб не видеть суеты; ибо и это зависит от благодати. Сей-то суеты настоящей жизни, по словам <i>Безименного</i>, не желает видеть пророк, помня сказанное Лоту: не оглядывайся назад, спасай, спасай жизнь твою (душу твою).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Не растратим безумно способностей души и тела; не принесем их в жертву суете и тлению. Охранимся от привязанности к временному и вещественному, чтобы она не воспрепятствовала нам приобрести вечное, небесное. Охранимся от удовлетворения наших неудовлетворимых и ненасытных прихотей, от удовлетворения которых развивается наше падение и достигает страшных размеров. Охранимся от излишеств, довольствуясь только существенно нужным. Устремим все внимание к ожидающей нас загробной жизни, не имеющей уже конца. Познаем Бога, заповедавшего нам познание Его и дарующего это познание Своим словом и Своею благодатию. Усвоимся Богу в течение земной жизни. Он предоставил нам теснейшее соединение с Собою и дал на совершение этого величайшего дела срок — земную жизнь. Нет другого времени, кроме времени, определяемого земною жизнию, в которое могло бы состояться чудное усвоение: если оно не совершится в это время, то не совершится никогда.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Аскетические опыты. Том I\". О последовании Господу нашему Иисусу Христу.</div></div></p>"}