{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>Дабы</i> (о если бы) <i>исправилися nymиe мои</i>, (чтобы) <i>сохранити оправдания Твоя</i>! <br />Если бы, говорит, уравнялись пути жизни моей, чтоб я мог хранить заповеди Твои, Господи! Давид молится о хранении заповедей Божиих потому, что он знает, что никто не может исполнить ни одной заповеди без помощи Божией; так и Павел говорит: все зависит не от хотения, ни от подвига, но от помилования Божия (<a href=\"/bible-index/bible/?b=520&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак <i>помилование зависит</i> не от желающего и не от подвизающегося, но от Бога милующего.</span></span>Рим. 9:16</a>). [1]<br />_______<br />[1] <i>Оригена</i>: Его (т. е. Бога) начала и концы, ибо чтобы начать путь, мне нужна помощь, и чтобы кончить, также нужна помощь: ибо от Господа стопы человека исправляются. Смертный же, чтобы не уклониться с прямых путей и не ходить кривым путем, как может знать пути свои? Выражение: δφελον употреблено вместо: γενοιτο. Ибо путь приготовляется тогда, когда уничтожаются препятствия, как сказано: <i>возьмите преткновения с пути народа моего</i> (<a href=\"/bible-index/bible/?b=290&c=57&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал: поднимайте, поднимайте, ровняйте путь, убирайте преграду с пути народа Моего.</span></span>Ис. 57:14</a>), например преткновение для божественного Давида была известная жена, и падение, по случаю виденного им; для другого, как например для Исава, представившаяся для услаждения его пища; для другого, как для Саула — слава; для иного же, как для Ахава — виноградник Навуфея. Ко всему тому требуется, чтобы сам Бог устранял сии препятствия и возбуждал усердие и любовь к добру. А кто надеется на самого себя, что он в состоянии совершать путь Божий, без содействия свыше, у того пути не исправляются.</div></p>"}