{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i> Причастник</i> (соучастник) <i>аз есмь всем боящимся Тебе и хранящим заповеди Твоя</i>.<br /><i>Милости Твоея, Господи, исполнь земля; оправданием Твоим научи мя</i><br />Я, говорит, соучастник, то есть сообщник боящихся Тебя, Господи, и хранящих заповеди Твои; так как и я имею такой же страх, как и они, и подобным образом храню заповеди Твои, иначе сказать, и я один из числа их. [1] Далее, Ты, Господи, оказываешь милость всей земле, питая всех и промышляя о всех и долготерпя ко всем; посему, как изъясняет <i>Феодорит</i>, помилуй и меня и научи меня оправданиям Твоим в высшей степени и вернее. Хотя и сам Давид получал милость от Бога вместе с прочими; но он так сказал для того, чтобы слово свое сделать более пламенным. [2]<br /><br />______<br />[1] <i>Дидима</i>: Участником Христовым быть может тот, кто совершен, как сказано: мы сделались причастными Христу. А вводимое здесь лице говорит, что оно есть участник боящихся Господа и не только боящихся, но и хранящих из страха к Богу заповеди Его. Признак же страха Божия есть хранение заповедей. Итак, под участником мы должны разуметь друга и сообщника (так как и сирский перевод, по словам <i>Феодорита</i>, вместо причастник, содержит: друг). Посему и Екклезиаст сказал: <i>когда падут, один поднимет участника своего</i> (<a href=\"/bible-index/bible/?b=250&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо если упадет один, то другой поднимет товарища своего. Но горе одному, когда упадет, а другого нет, который поднял бы его.</span></span>Еккл. 4:10</a>). Итак, он хочет сказать следующее: я друг и сообщник боящихся и хранящих заповеди Его. Так и <i>Феодорит</i> говорит: я имел сообщниками и товарищами тех, которые дорожат страхом Твоим и желают жить по закону. То же сказал и в другом псалме: мне весьма честны друзья Твои, Боже! <i>Безименного</i>: Есть и такие, которые хранят заповеди более, нежели из страха; это те, которые исполнены любви, причастники любви Божией.<br />[2] <i>Евсевия</i>: Когда ты увидишь множество согрешающих, нечестивых, неправду говорящих на высоту, и помыслишь о долготерпении Божием к таковым грехам, что Бог и после всех столь важных преступлений повелевает солнцу своему светить на злых и добрых и идти дождю на праведных и неправедных; то ты тогда скажешь: <i>милости Господней полна земля. Оправданиям Твоим научи меня</i>.</div></p>"}