{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>Благости и наказанию</i> (исправлению) <i>и разуму</i> (знанию) <i>научи мя, яко заповедем Твоим веровах</i>. <br />Научи, говорит, меня, Господи, чтобы мне иметь благость к единоплеменникам и единоверным со мною, и исправление, по словам Дидима, в деятельной добродетели, а знание в созерцательной. Итак, вразуми меня для самых добродетелей; потому что я веровал заповедям Твоим, верил, что они могут вразумить меня. [1]<br />________<br />[1] <i>Златословесного</i> вместе с <i>Феодоритом</i>: Пророк знал пользу от исправления, и что Владыка, по человеколюбию к людям, употребляет оное; почему он просит о том, чтоб и ему удостоиться оного. Ибо по благости своей Бог подвергает исправлению (наказанию), а исправление доставляет знание. Так и Иеремия просит: исправь нас, Господи, однакоже судом, а не яростью. Так и больной, желая здоровья, умоляет, чтоб употреблено было (врачом) и сечение посредством инструментов и жжение. По изъяснению же другого, благость есть истинное разумение произведений Божиих, исправление, умерeние страстей, а знание есть созерцание святой Троицы. А если угодно, под благостью можешь разуметь любовь, а под вразумлением смирение, наконец под знанием — разумение божественного Писания. И это, по словам Безименного, имеет сходство с следующими словами: <i>пожелав мудрости, соблюди заповеди</i> (<a href=\"/bible/?b=280&c=1&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> В сокровищницах премудрости - притчи разума, грешнику же страх Господень ненавистен.</span></span>Сир. 1:25</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1091&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амвросий Оптинский прп.</a><div>По обычаю своему, для пользы душевной, предлагаю на разсмотрение псаломския слова, которыми молился св. Давид Богу: <b>Благости и наказанию и разуму научи мя</b> (Пс. 118).<br /><br />Если св. Давид, будучи пророк, имел нужду молиться Богу о даровании ему означенных качеств, то тем более всякому христианину, человеку обыкновенному, необходимо заботиться о приобретении этих качеств, моляся Богу о помощи свыше. <br /><br /><b>Благости научи мя</b>. Благость и милосердие есть главная часть любви, а любовь есть главная добродетель и заповедь, как сказано в Евангелии: <i>Возлюбиши Господа Бога твоего от всея души твоея, а ближняго яко сам себе. На сих двух заповедях весь закон и пророцы висят</i> (<a href=\"/bible/?b=470&c=22&i=37&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:</span><span class=\"verse-text\"><span class=\"align-super\">38</span> сия есть первая и наибольшая заповедь;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> вторая же подобная ей: возлюби ближнего твоего, как самого себя;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> на сих двух заповедях утверждается весь закон и пророки.</span></span>Мф. 22:37-40</a>). <br /><br />Любовь рождается от веры и страха Божия, возрастает и укрепляется надеждою, приходит в совершенство благостию и милосердием, которыми выражается подражание Богу, как сказано в Евангелии: <i>Будите милосерди, якоже Отец ваш Небесный милосерд есть</i> (<a href=\"/bible/?b=490&c=6&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, будьте милосерды, как и Отец ваш милосерд.</span></span>Лк. 6:36</a>), и еще сказано в Евангелии: <i>Милости хощу, а не жертвы</i> (<a href=\"/bible/?b=470&c=9&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.</span></span>Мф. 9:13</a>; <a href=\"/bible/?b=470&c=9&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.</span></span>Мф. 9:13</a>). Милость и снисхождение к ближнему и прощение недостатков его - выше жертвы, которая не принимается без мира к ближним, по слову Евангелия: <i>Аще убо принесеши дар твой ко олтарю, и ту помянеши, яко брат твой иметь нечто на тя: остави ту дар твой пред олтарем, и шед прежде смирися с братом твоим, и тогда пришед принеси дар твой </i>(<a href=\"/bible/?b=470&c=5&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя,</span></span>Мф. 5:23</a>). <br /><br />Любовь к Богу доказывается любовию и милосердием к ближнему, а милосердие, милость и снисхождение к ближнему и прощение недостатков его приобретаются чрез смирение и самоукорение, когда во всех скорбных и неприятных случаях будем возлагать вину на себя, а не на других, что мы не умели поступить как следует, оттого произошла неприятность и скорбь, и если так будем разсуждать, то менее будем огорчаться и предаваться гневу, который Правды Божией не соделывает. <br /><br />Страшны слова апостола Иоанна: <i>Не любяй брата, т.е. всякаго ближняго, пребывает в смерти</i> (<a href=\"/bible/?b=690&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев; не любящий брата пребывает в смерти.</span></span>1 Ин. 3:14</a>), и <i>во тьме ходит, и не весть камо идет</i> (<a href=\"/bible/?b=690&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> А кто ненавидит брата своего, тот находится во тьме, и во тьме ходит, и не знает, куда идет, потому что тьма ослепила ему глаза.</span></span>1 Ин. 2:11</a>); а <i>ненавидяй брата, человекоубийца есть</i> (<a href=\"/bible/?b=500&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:15</a>). <br /><br /><b>Наказанию научи мя</b>. В славянском наречии слово \"наказание\" означает душеполезное наставление, как деятельно проходить путь добродетели в страхе Божием, согласно заповедям Божиим и постановлениям Церкви.<br /><br />Еще в Ветхом Завете сказано: <i>Сын ненаказанный скорбь отцу и печаль матери</i> (<a href=\"/bible/?b=240&c=17&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Глупый сын - досада отцу своему и огорчение для матери своей.</span></span>Притч. 17:25</a>), т.е. сын не наставленный в страхе Божием и законе Господнем. В настоящее время многие родители детей своих учат многому, часто ненужному и неполезному, но нерадят о том, чтобы наставлять детей страху Божию и исполнению заповедей Божиих и соблюдению постановлений единой Соборной Апостольской Церкви, отчего дети большею частию бывают непокорны и непочтительны к родителям, и для себя, и для отечества непотребны, иногда и зловредны. <br /><br /><b>Разуму научи мя</b>, т.е. разуму истинному и правильному. В Св. Писании сказано: <i>взыщите разума да поживете и исправите разум в ведении</i> (<a href=\"/bible/?b=240&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> оставьте неразумие, и живите, и ходите путем разума\".</span></span>Притч. 9:6</a>), т. е., старайтесь разуметь Св. Писание не кое-как и как вам вздумается, а разуметь как следует, правильно и истинно. Доказательством тому служит то, что все народы читают одно Евангелие, а разумеют различно. Не одинаково понимают православные и католики, иначе понимают армяне, копты и ариане, иначе реформаты и лютеране и подобные им. Такое различие присходит оттого, что не все обращают должное внимание на значение Евангельских слов Самого Господа: <i>Шедше, научите вся языки, крестяще их во Имя Отца и Сына, и Святаго Духа, учаще их блюсти вся, елика заповедах вам</i> (<a href=\"/bible/?b=470&c=28&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:19-20</a>). Одна Православная Церковь принимает писание ветхое и новое все вполне, а несогласные с Православною Церковию принимают по выбору из Писания только те места, которыя им нравятся, и за это причисляются к еретикам, потому что слово \"еретик\" происходит от греческаго слова \"Ерео\" (выбираю). О таких людях апостол Павел пишет так: <i>еретика человека, по первом и втором увещании, отрицайся, ведый яко развратися таковый и согрешает, и есть самоосужден</i> (<a href=\"/bible/?b=630&c=3&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Еретика, после первого и второго вразумления, отвращайся,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> зная, что таковой развратился и грешит, будучи самоосужден.</span></span>Тит. 3:10-11</a>). <br /><br />Подобно св. Давиду, будем молиться и мы, чтобы Господь имиже весть судьбами помог нам научиться благости, и милосердию, и наказанию душеполезному, и разуму истинному, без которых сомнительно и ненадежно вечное наше спасение, если не прибегнем в покаянии со смирением к Пострадавшему за нас и Умершему на кресте тридневно Воскресшему Господу нашему Иисусу Христу, Которому подобает всякая слава, честь и поклонение со Безначальным Его Отцем, и Пресвятым и Благим, и Животворящим Духом во веки веков. Аминь.<br /><br /><br /> <br />   </div></p>"}