{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> <i>В чесом исправит юнейший путь свой? Внегда сохранити словеса Твоя</i><br />Здесь Давид сам вопрошает и сам ответствует. Поелику юность бывает глуха и легкомысленна и удобопеременчива, то посему нужно ей хранить заповеди Божии; так как сие хранение заповедей может исправить жизнь молодого человека и сохранить ее. [1]<br />______<br />[1] <i>Феодорита</i>: Легкомысленна юность и скоро преклоняется на зло, как предающаяся волнению различных страстей; посему она имеет нужду в наставниках, которые бы направляли ее к тихой пристани, a сие произвольно Божию слову, могущему отвратить ее от противных путей, исправить и наставить на Божественный путь; и что бывает для взятого из стада жеребца узда и знаток в объезжании его, то для юношей Божие слово. <i>Великого Василия</i> вместе с словами <i>Eвсeвия</i>: Пусть научатся новые исполнители слова, еще слишком юные и еще не жившие по закону, для которых заповедь Божия нова и которых начинает колебать и смущать грех, (пусть научатся) исправлять свой путь; и на вопрос и недоумение, как это можно сделать, пусть, учась хранить слова Божии, отвечают в молитве и говорят Богу: исправляем путь жизни нашей, сохраняя слова Твои, заключающаяся в божественных Писаниях. Ибо будучи сохраняемы, они не позволяют юноше ходить путем кривым и дойти до того, чтобы быть вынужденным говорить: грехов юности моей не помяни. Ибо хорошо тому мужу, как говорит <i>Иеремия</i>, который возьмет на себя иго от юности своей, которому не будет сказано: <i>чего в юности ты не собрал, то как можешь найти в старости</i> (<a href=\"/bible-index/bible/?b=280&c=25&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Чего не собрал ты в юности, - как же можешь приобрести в старости твоей?</span></span>Сир. 25:5</a>)? А <i>Исихий</i> юнейшим называет языческий народ, ходивший до принятия веры путем кривым. Он-то исправляет путь свой хранением слов Божиих; ибо разумение Божия закона очищает и хранит всех. Поелику юность исполнена великой нечистоты, то посему она требует очищения; а кто ищет его, тот найдет способ к оному в хранении слов Твоих.</div></p>"}