{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1039&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Лествичник прп.</a><div>Все сотворенные существа получили от Создателя чин бытия и начало, а для некоторых и конец предназначен; но добродетели конец беспределен. <b>«Всякия кончины,</b> – говорит Псалмопевец, – <b>видех конец, широка же заповедь твоя зело»</b> и бесконечна. И подлинно, если некоторые добрые делатели пойдут от силы деяния в силу видения; если любовь никогда не престанет, и если «<i>Господь хранит вхождение страха твоего, и исхождение</i>» любви твоей (<a href=\"/bible-index/bible/?b=230&c=120&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господь будет охранять выхождение твое и вхождение твое отныне и вовек.</span></span>Пс. 120:8</a>): то явно, что и конец сей любви бесконечен; и мы никогда не перестанем преуспевать в ней, ни в настоящем веке, ни в будущем, светом всегда приемля новый свет разумений. И хотя многим покажется странностью, то, что мы теперь говорим, однако, утверждаясь на предложенных свидетельствах, скажу, о блаженный отче, что и Ангелы, сии бестелесные существа, не пребывают без преуспеяния, но всегда приемлют славу к славе, и разум к разуму.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Лествица 26.152</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>Всякия кончины видех конец; широка заповедь Твоя зело</i> <br /><br />Я, продолжает, знаю конец всякого занятая и хитрости как человеческой, так и бесовской: потому что заповедь Твоя, Господи, весьма широка; она не стесняет ум в познании, но расширяет. Посему, имея ум, развитый ею, я узнал предел каждого искусства и движения. Или можно понимать и иначе, что я узнал конец всякого разрушения; ибо окончанием называется, по словам Дидима, и разрушение, т. е. какой конец смерти грешника. За сим читается следующее: пространна заповедь Твоя весьма. Заповедь, говорит, Твоя, Господи, распространяет того, кто находится, или живет в скорбной тесноте, как говорит Евсевий, но не причиняет она стеснения, или бедствий исполняющим ее, хотя она и представляется ленивым утомительною и трудною. [1]<br />______<br />[1] <i>Симмах</i> перевел: Всякого устроения я видел конец; пространна заповедь Твоя весьма. Все, по изъяснению <i>Феодорита</i>, человеческое, и богатство, и бедность, и сила, и владычества, и военачальничества, и господства, и царства имеют конец, притом конец скорый: но заповедь Твоя широка и бесконечна, и хранящим ее доставляет бесконечную оную и вечную жизнь и те блага, которые не подлежать никакому изменению. Слова <i>Афанасия</i>: Скончание относит к навету со стороны бесов. Его-то я видел конец, обращающейся в ничто; чрез что заповедь сделалась для меня широким путем. Ибо кто идет путем тесным и прискорбным, тот ходит путем заповедей широким: никто не стесняется ни пути заповеди Божией, делаясь великодушным и весьма умным от сего хождения по нему. Мне, говорит, широка стала заповедь Твоя по причине исполнения ее. Кто ходит путем, противным заповедям Божиим и наказуется за зло, тот почитает исполнение заповедей Божиих тесным и прискорбным; но кто усовершился в добродетели, тот уже без труда сохраняет заповедь Божии, почему и называет ее широкою для себя. А по словам <i>Кирилла</i>, я видел предел всякого скончания, значит – всякого бедствия. Прежде начатия оного я старался узнать конец и размышлял наперед, куда поведет и чем окончится. Сказывая: широка заповедь Твоя, он смеется над теснотою по причине закона. Тесен закон; но мы расширяемся верою и любовью, почти прилипнув ко Христу. А расширяется для малого и великого путь славы, когда каждый, по силе своей, приносит плоды; ибо Бог похваляет духовное мужество, воздержание, терпение и прочие добродетели. <i>Тимофея</i>: Хотя и один конец добродетели, состоящей в полном успехе, но есть некое окончание и каждого порознь успеха. Итак, кто достиг посредством всякого успеха конца добродетели, тот может сказать: всякого окончания видел я конец; так как идущий к совершенному благу полагает многие начала и концы; ибо достижение первого успеха есть начало следующего за ним, и конец сего есть основание дальнейшего. Почему и сказано: <i>когда оканчивает человек, тогда начинает; и когда перестает, тогда усомнится</i> (<a href=\"/bible-index/bible/?b=280&c=18&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда человек окончил бы, тогда он только начинает, и когда перестанет, придет в изумление.</span></span>Сир. 18:6</a>); Давид сими словами говорит как бы так: я достиг конца всякого духовного успеха и добродетели; но Твоя, Господи, заповедь широка и не имеет конца; почему и я не мог достигнуть совершенства ее. Ибо чем более человек усиливается сделаться совершенным в заповедях, тем более видит, что он ничего не стоящий раб и что еще далек от совершенства оных (заповедей).</div></p>"}