{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> <i>Коль возлюбих закон Твой, Господи! весь день поучение мое есть</i><br />Весьма, говорит, и чрезмерно возлюбил я закон Твой, Господи, и весь день пребываю в размышлении о нем, т. е. каждый день, то учась ему, то исполняя его, то размышляя и рассуждая о нем. [1]<br />______<br />[1] <i>Феодорита</i>: Не всякий, исподняя закон, исполняет его с любовью, но одни из страха, опасаясь наказания, другие, желая получить от людей славу, а истинно любящие добродетель побуждаются к исполнению Божиих повелений желанием благ. <i>Феодора</i>: Признаком любви к божественному закону поставил целодневное упражнение в нем. Ибо явное доказательство любви и несомненности есть целодневное и непрерывное упражнение в любимом предмете, так чтобы не смотреть ни на что другое, но быть мертвым для всего и почитать мертвым все для достижения непрестанного наслаждения любимым, почему те, которые занимаются законом слабо, занимаются им не по любви к нему, но из желания выказываться пред людьми. <i>Оригена</i>: Законом занимаются не на словах только и речах, но и в делах. Ибо кто читает закон с разумением и исполняет слово его, не оставляя его ни в каком действий, но во всем поступая по требованию его; тот занимается им и в словах и в чтении и в действиях; почему и говорится: весь день поучение мое он составляет. Итак, начинает ли кто, или и оказывает успехи, должен поучаться в законе день и ночь. А для совершенного нет ночи, но день, как и Павел говорит: ночь прошла, а день приблизился, также: как днем станем ходить чинно. <i>Дидима</i>: Под целым днем можешь разуметь все время жизни нашей.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1184\">Феолипт Филадельфийский свт.</a><div><b> «коль возлюбих закон твой, Господи, весь день поучение мое есть»</b> (<a href=\"/bible-index/bible/?b=230&c=118&s=97\"><span><span class=\"verse-text\"><span class=\"align-super\">97</span> Как люблю я закон Твой! весь день размышляю о нем.</span></span>Пс. 118:97</a>), днем называя все течение настоящей жизни каждого. </div></p>"}