{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1183&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Феодор Студит прп.</a><div><b>И нарече има имена Воанергес, еже есть сына громова</b>. Некоторые говорят, что гром происходит от густого воздуха, который, будучи заключен в облаках и неимея оттуда выхода, производит то молнию (посредством трения), то гром (посредством разрыва). Впрочем, если бы кто сказал, что гром происходит от грома, то это было бы вполне правдоподобно, ибо каково рождающее, таково и рождаемое. Что́ же отсюда? То, что, будучи отзвуком Святаго Духа, апостол назван сыном грома, потому что блистает и вместе громогласно возвещает божественное, как бы прорываясь из облаков божественной благодати. Посмотрим, если угодно, каковы его громовые гласы, чтобы нам более удивляться силе Давшаго ему имя.<i> В начале бе Слово, и Слово бе к Богу, и Бог бе Слово </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>). О, велегласнейшая проповедь о Боге! Не так люди шумом грома поражаются, как богословию Иоанна изумляются небесныя силы вместе с земными, так как и для них есть учение у Иоанна. Ибо говорит Писание: <i>да скажется ныне началом и властем на небесных церковию многоразличная премудрость Божия </i>(<a href=\"/bible-index/bible/?b=560&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы ныне соделалась известною через Церковь начальствам и властям на небесах многоразличная премудрость Божия,</span></span>Еф. 3:10</a>). Итак, Моисей, описывая чувственное (видимое), началом всех творений положил небо, сказав: <i>в начале сотвори Бог небо и землю</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>). Так как невозможно было глазу, занимающему первое место среди наших внешних чувств, подняться выше неба, то соответственно сему для чувства это творение является первым, тогда как все остальное занимает второе место. Иоанн же повествует о Том, Кто выше чувства: он не небо и землю, но Творца неба и всех вышенебесных умов принимает за начало, говоря: в начале бе Слово, и Слово бе к Богу, и Бог бе Слово.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Похвальное слово в честь великаго Иоанна апостола и евангелиста Христа</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Иоанн Девственник.. был <b>«Сын Грома»</b>, которого Христос поднял на небо и которым возгремел, который более прочих получил дар именоваться «Сыном Громовым» и посему употребивший более велегласную проповедь, — уясняя нам события, связанные с Воскресением из мертвых Владыки, и повествуя нам образ явления Его после Воскресения.<br /><i>Омилия 20, на восьмое воскресное утреннее Евангелие от Иоанна</i></div></p>"}