{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Кинешемский свщисп.</a><div>Снова евангелист рассказывает о столкновении, происшедшем между Господом и фарисеями, и снова это столкновение произошло по вопросу о субботе.<br /><br /> В вопросе о субботе книжники и фарисеи были особенно неуступчивы и ревнивы, ибо они здесь опирались не просто на древний обычай или предание старцев, но на определенное повеление Божие. Четвертая заповедь Синайского законодательства гласила:<br /><br /><i>Помни день субботний, чтобы святить его; шесть дней работай, и делай [в них] всякие дела твои, а день седьмой – суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни [вол твой ни осел твой, ни всякий] скот твой, ни пришлец, который в жилищах твоих; ибо в шесть дней создал Господь небо и землю, море и все, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его </i> (<a href=\"/bible-index/bible/?b=20&c=20&s=8&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Помни день субботний, чтобы святить его;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> шесть дней работай и делай [в них] всякие дела твои,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а день седьмой - суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни [вол твой, ни осел твой, ни всякий] скот твой, ни пришлец, который в жилищах твоих;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо в шесть дней создал Господь небо и землю, море и все, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его.</span></span>Исх. 20:8-11</a>).<br /><br />А тридцать первая глава книги Исход говорила еще решительнее: <i>И сказал Господь Моисею, говоря: скажи сынам Израилевым так: субботы Мои соблюдайте, ибо это — знамение между Мною и вами в роды ваши, дабы вы знали, что Я Господь, освящающий вас; и соблюдайте субботу, ибо она свята для вас: кто осквернит ее, тот да будет предан смерти; кто станет в оную делать дело, та душа должна быть истреблена из среды народа своего; шесть дней, пусть делают дела, а в седьмой — суббота покоя, посвященная Господу: всякий, кто делает дело в день субботний, да будет предан смерти</i> (<a href=\"/bible-index/bible/?b=20&c=31&s=12&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">13</span> скажи сынам Израилевым так: субботы Мои соблюдайте, ибо это - знамение между Мною и вами в роды ваши, дабы вы знали, что Я Господь, освящающий вас;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и соблюдайте субботу, ибо она свята для вас: кто осквернит ее, тот да будет предан смерти; кто станет в оную делать дело, та душа должна быть истреблена из среды народа своего;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> шесть дней пусть делают дела, а в седьмой - суббота покоя, посвященная Господу: всякий, кто делает дело в день субботний, да будет предан смерти;</span></span>Исх. 31:12-15</a>).<br /><br /> На основании этих прямых и решительных требований закона Моисеева еврею запрещено было в субботу всякое дело: нельзя было ни развести огня, ни сварить пищи; даже передвижение ограничено было мерою 2400 шагов. Постановления эти поддерживались с неумолимой строгостью, и требование книги Исход о казни за осквернение субботы исполнялось буквально.<br /><br /> В книге Числа мы читаем такой эпизод.<br /><i>Когда сыны Израилевы были в пустыне, нашли человека, собиравшего дрова в день субботы; и привели его нашедшие его собирающим дрова [в день субботы] к Моисею и Аарону и ко всему обществу [сынов Израилевых]; и посадили его под стражу, потому что не было еще определено, что' должно с ним сделать. И сказал Господь Моисею: должен умереть человек сей; пусть побьет его камнями все общество вне стана. И вывело его все общество вон из стана, и, побили его камнями, и он умер</i> (<a href=\"/bible-index/bible/?b=40&c=15&s=32&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Когда сыны Израилевы были в пустыне, нашли человека, собиравшего дрова в день субботы;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и привели его нашедшие его собирающим дрова [в день субботы] к Моисею и Аарону и ко всему обществу [сынов Израилевых];</span><span class=\"verse-text\"><span class=\"align-super\">34</span> и посадили его под стражу, потому что не было еще определено, что должно с ним сделать.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И сказал Господь Моисею: должен умереть человек сей; пусть побьет его камнями все общество вне стана.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И вывело его все общество вон из стана, и побили его камнями, и он умер, как повелел Господь Моисею.</span></span>Чис. 15:32-36</a>).<br /><br /> Еще более поразительный случай рассказывается в первой книге Маккавеев. Во время восстания Маттафии отряд возмутившихся иудеев, ревнителей отеческого закона, укрылся в горах, где в субботу и был настигнут войсками царя Антиоха. Когда те начали сражение, иудеи оказались совершенно беззащитными, ибо в субботу не хотели сражаться, и они не отвечали им, ни даже камня не бросили на них, ни заградили тайных убежищ своих, и сказали: мы все умрем в невинности нашей; небо и земля свидетели за нас, что вы несправедливо губите нас. Нападали на них по субботам, и умерло их, и жен их, и детей их со скотом их, до тысячи душ (<a href=\"/bible-index/bible/?b=462&c=2&s=36&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Но они не отвечали им, ни даже камня не бросили на них, ни заградили тайных убежищ своих,</span><span class=\"verse-text\"><span class=\"align-super\">37</span> и сказали: мы все умрем в невинности нашей; небо и земля свидетели за нас, что вы несправедливо губите нас.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Нападали на них по субботам, и умерло их, и жен их, и детей их со скотом их, до тысячи душ.</span></span>1 Мак. 2:36-38</a>).<br /><br /> Так ревниво оберегался среди евреев покой субботнего дня! Правда, требования жизни мало-помалу брали свое, и чтобы не оказаться в безвыходном положении, подобно маккавейскому отряду, пришлось допустить много казуистических отступлений и обходов субботнего закона, но внешне он исполнялся очень строго. Врачебная практика также была запрещена в субботу, и, подводя под понятие врачевания чудесные исцеления больных Господом Иисусом Христом, фарисеи и эту деятельность считали недозволенной.<br /><br /> Когда однажды Господь исцелил в синагоге больную скорченную женщину, начальник синагоги, негодуя, что Иисус исцелил в субботу, сказал народу:<i> есть шесть дней, в которые должно делать; в те и приходите исцеляться, а не в день субботний </i> (<a href=\"/bible-index/bible/?b=490&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> При этом начальник синагоги, негодуя, что Иисус исцелил в субботу, сказал народу: есть шесть дней, в которые должно делать; в те и приходите исцеляться, а не в день субботний.</span></span>Лк. 13:14</a>). Жалкий буквоед, он не понимал той простой и очевидной истины, что если Богу неугодны были исцеления в субботу, то Он и не допустил бы силе Своей совершаться в них, ибо силой Божиею они были совершены.<br /><br /> Зная отношение Господа к вопросу о субботе, фарисеи, рассказывает евангелист Марк, наблюдали за Ним, не исцелит ли его в субботу, чтобы обвинить Его. </div></p>"}