{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ириней Лионский сщмч.</a><div>Ангел-богоотступник свергается голосом Того, Кто был выставлен на осмеяние: Сын Человеческий, следовавший воле Божьей, побеждает его.<br />Человека прельстил он в начале преступить заповедь Создателя, и человек вслед за этим оказался в его власти. Власть же его - грех и отступничество, ими он и опутал его (Ср. <a href=\"/bible/?b=10&c=3&i=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Змей был хитрее всех зверей полевых, которых создал Господь Бог. И сказал змей жене: подлинно ли сказал Бог: не ешьте ни от какого дерева в раю?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказала жена змею: плоды с дерев мы можем есть,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> только плодов дерева, которое среди рая, сказал Бог, не ешьте их и не прикасайтесь к ним, чтобы вам не умереть.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал змей жене: нет, не умрете,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И увидела жена, что дерево хорошо для пищи, и что оно приятно для глаз и вожделенно, потому что дает знание; и взяла плодов его и ела; и дала также мужу своему, и он ел.</span></span>Быт. 3:1-6</a>). Потому и свергнуть сатану должен был человек: заключить в те же оковы, в которые он некогда запер человека, чтобы, освободившись от оков, то есть греха, человек возвратился назад к своему Богу (Ср. <a href=\"/bible/?b=520&c=5&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Посему, как преступлением одного всем человекам осуждение, так правдою одного всем человекам оправдание к жизни.</span></span>Рим. 5:18</a>). Ибо, когда дьявол скован, человек свободен, потому что никто, войдя в дом сильного, не может расхитить вещей его, если прежде не свяжет сильного (Ср. <a href=\"/bible/?b=470&c=12&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Или, как может кто войти в дом сильного и расхитить вещи его, если прежде не свяжет сильного? и тогда расхитит дом его.</span></span>Мф. 12:29</a>). Господь, исполняющий волю Отца, показал его беглецом от закона и заставил его подчиниться. Человек<a href=\"#670422_1\" class=\"interpretation-note-link\"><sup>1</sup></a> раскрыл его - беглеца и богоотступника; затем Слово сковало его как Своего беглеца и расхитило принадлежащие ему вещи (Ср. <a href=\"/bible/?b=520&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И дар не как <i>суд</i> за одного согрешившего; ибо суд за одно <i>преступление</i> - к осуждению; а дар благодати - к оправданию от многих преступлений.</span></span>Рим. 5:16</a>), то есть людей, которых он удерживал и которыми распоряжался. Справедливо пленен был тот, кто несправедливо пленил человека. Таким образом, человек, бывший плененным прежде, был вырван из-под власти своего повелителя милостью Бога Отца. Отец сжалился над Своим творением, дав очистительное Спасение через Слово - Христа, дабы человек понял, что нетленность не от него самого, а дар Божий.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"670422_1\" class=\"note-item\" href=\"#670422_1\">1</a> Имеется в виду Спаситель в Его человеческой природе. - <i>Прим. ред</i>.</li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Против ересей. AHR 2:383-4; Книга 5.21.3.</i><br /></div><br /></div></p>"}