{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083\">Василий Кинешемский свщисп.</a><div>У Матфея и Луки передача этих слов дает еще новый оттенок мысли: «<i>если, кто скажет слово на Сына Человеческого, простится ему; если же кто скажет на Духа Святаго, не простится ему ни в сем веке, ни в будущем</i>» (<a href=\"/bible-index/bible/?b=470&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> если кто скажет слово на Сына Человеческого, простится ему; если же кто скажет на Духа Святаго, не простится ему ни в сем веке, ни в будущем.</span></span>Мф. 12:32</a>; ср.: <a href=\"/bible-index/bible/?b=490&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И всякому, кто скажет слово на Сына Человеческого, прощено будет; а кто скажет хулу на Святаго Духа, тому не простится.</span></span>Лк. 12:10</a>).<br /> Уже из этих слов видно было, как тяжело было Господу Иисусу Христу слышать клевету, выдвинутую против действовавшего в Нем Духа фарисеями, пытавшимися перед народом навлечь на Него подозрение в бесновании.<br /> Но эту же участь – быть жертвой клеветы, непонимания, оскорблений всякого рода, преследований – Господь предсказал и всем Своим ученикам и последователям: <br /> «Ученик не выше учителя, – говорит Он, – и слуга не выше господина своего: довольно для ученика, чтобы он был, как учитель его, и для слуги, чтобы он был, как господин его. Если хозяина дома назвали веельзевулом, не тем ли более домашних его?» (<a href=\"/bible-index/bible/?b=470&c=10&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ученик не выше учителя, и слуга не выше господина своего:</span><span class=\"verse-text\"><span class=\"align-super\">25</span> довольно для ученика, чтобы он был, как учитель его, и для слуги, чтобы он был, как господин его. Если хозяина дома назвали веельзевулом, не тем ли более домашних его?</span></span>Мф. 10:24-25</a>). «Если Меня гнали, будут гнать и вас» (<a href=\"/bible-index/bible/?b=500&c=15&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Помните слово, которое Я сказал вам: раб не больше господина своего. Если Меня гнали, будут гнать и вас; если Мое слово соблюдали, будут соблюдать и ваше.</span></span>Ин. 15:20</a>).</div></p>"}