{"xml":"<i>Взошли в горницу где и пребывали...</i> единодушно в молитве и молении. Быть может, это была та же горница, в которой совершена последняя тайная вечеря (<i>большая горница</i>, <a href='B:490 22:12'>Лк 22:12</a>) и хозяин которой, вероятно, был в числе последователей Господа. Удаленная от шума уличного, она представляла удобнейшее место для молитвенных собраний, в которых ученики Господа подготовляли себя молитвами и молениями к обетованному крещению Духом Святым.<p/><i>Пребывали</i> - не в смысле безысходного проживания в горнице в течение всех 10 дней. Выражение означает лишь, что ученики на разошлись каждый в место свое, но - взойдя в известную горницу, постоянно потом собирались в ней для единодушных молений. В Евангелии <a href='B:490 24:51'>Лк 24:51</a> - <i>пребывали всегда в церкви, прославляя и благословляя Бога</i>. Это означает, что ученики Господа оставались и всегдашними посетителями еще не замененных новыми священнодействиями богослужений ветхозаветного храма. Но уже и теперь эти богослужения, заметно, не удовлетворяли учеников Господних, и новые впечатления их и верования заставляли их вырабатывать свои новые формы для их удовлетворения. Так, то в храме, то в горнице - они постоянно пребывают в молитвах и хвалениях Бога, постоянно собираясь в ожидании обещанной перемены в их осиротелой доле.<p/>Имена апостолов (без Иуды Искариота) и порядок - почти те же, что и в Евангелиях, с незначительными изменениями (<i>ср.</i> <a href='B:470 10:2-4'>Мф 10:2-4</a>; <a href='B:480 3:17-18'>Мк 3:17-18</a>; <a href='B:490 6:14-16'>Лк 6:14-16</a>).<p/>Леввей или Фаддей - приводится с именем Иуды Иаковлева (<i>ср.</i> <a href='B:500 14:22'>Ин 14:22</a>), а Симон Кананит называется Зилотом (\"ревнитель\"), как принадлежавший к партии зилотов, крайних ревнителей закона Моисеева.<p/>Перечисление имен апостолов имеет в виду привести в известность главных лиц, составлявших средоточие первого христианского общества и бывших главными действующими лицами в описываемых событиях - утверждения и распространения Церкви Христовой, по избранию Самого Ее Основателя."}