{"xml":"<p ><div> Сделав все это, праведник «<b>отправился от Сихема</b>» и направился к Вефилю. Но посмотри опять, какое было о нем попечение Божье, и как ясно все это раскрывает нам Писание. Когда праведник вышел из Сихема, «<b>был</b>, сказано, <b>ужас Божий на окрестных городах, и не преследовали сынов Иаковлевых</b>». Видишь, какое промышление, и как очевидна была помощь Божия? Напал на жителей страх, и они не преследовали их. Так как этого именно опасался праведник и говорил: «<i>у меня людей мало; и истреблен буду я</i>», то и напал на жителей страх, как замечает Писание, «<b>и не преследовали сынов Иаковлевых</b>». Так, когда Бог благоволит оказать Свою помощь, то и слабых делает крепче сильных, и малочисленных сильнее многочисленных, и нет блаженнее человека, приобретшего помощь свыше.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 59</span></div><br />***<br /> Если угодно, и сегодня обратившись к продолжению прежде нам прочитанного, предложим вам поучение из последующего повествования (Писания). История об Иакове и сегодня может достаточно показать то, сколь велико было о нем промышление Божие, и как укреплял его Бог Своими обетованиями, вознаграждая его благомыслие. В предыдущем сказании (божественное Писание) повествовало нам, как Иаков, по повелению Божию, оставив Сихем по поводу поступка своих сыновей, удалился в Лузу. «<i>И устроил</i>, — продолжает Писание, — <i>там жертвенник, и назвал сие место: Эл–Вефиль, ибо тут явился ему Бог, когда он бежал от лица брата своего</i>». Повелев это праведнику и избавив его от страха, в каком он находился по случаю умерщвления сихемлян, — Бог, как сказано, навел на жителей тех городов такой страх, что они не стали преследовать Иакова. Посмотри же, как велико было о нем промышление Божие, и какое попечение о нем имел Бог! Бог поразил страхом души жителей тех городов, чтобы они не погнались в след его. Вероятно, они хотели отомстить за сихемлян. Но так как это совершилось без воли праведника, и Симеон и Левий поступили так, мстя за оскорбленное целомудрие своей сестры, то (Бог) не только самого Иакова и сыновей его избавляет от мучений страха, но, и на жителей страны наведши страх, удержал их от преследования. Видите ли, как много значит пользоваться благоволением свыше! Когда Бог являет Свое благоволение к нам, тогда всякая печаль исчезает. Как праведнику Он дал смелость, так на тех навел страх. Как Владыка всего, Он все направляет, к чему хочет, и во всем являет Свою благоискусную премудрость. Нет сильнее человека, стяжавшего вышнюю помощь, как нет слабее человека, лишенного этой помощи. Вот этот праведник был немногочислен и весьма мал; но как он был охраняем божественною десницею, то и дерзновение получил и козней (врагов) избежал. А жители городов тех, и в большом множестве, собирались, и обнаруживали единодушие в своих замыслах; но не имели сил ни одного из своих намерений исполнить на деле. «<b>Был</b>, — сказано, — <b>ужас Божий на окрестных городах</b>»<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 60</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=35&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=35&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}