{"xml":"<p ><div> Видишь, что он всегда давал местам имена по случившимся на них событиям, чтобы память о них постоянно сохранялась. Но каким образом, спросит кто–нибудь, кормилица Ревекки могла находиться с Иаковом, когда он только что возвратился из Месопотамии, и еще не встречался с отцом? На это можем отвечать так, что она, вероятно, пожелала сопутствовать Иакову, при удалении его от Лавана, чтобы увидеть Ревекку после долговременной разлуки; однако, еще не увидев ее, кончила там свою жизнь.<br /><br />5. Здесь, если хотите, и мы окончим свое слово, удовольствовавшись тем, что сказано. Но убеждаем любовь вашу позаботиться и о собственной вашей добродетели, и о целомудрии юношей. Отсюда–то рождается, можно сказать, всякое зло. Худые навыки, усиливаясь с течением времени, производят такой вред, что люди, однажды предавшись разврату, уже не могут покориться никакому убеждению, и как пленники влекутся туда, куда направляет их дьявол. Он, наконец, управляет ими, и делает те гибельные внушения, которым юноши с удовольствием следуют, имея ввиду только настоящее услаждение, и не думая о скорбях в будущем. Итак, умоляю вас, подавайте руку (помощи) детям, чтобы за их поступки и нам самим не подвергнуться наказанию. Разве не знаете, что потерпел старец Илий, не исправлявший надлежащим образом недостатки своих детей (<a href=\"/bible-index/bible/?b=90&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Когда упомянул он о ковчеге Божием, <i>Илий</i> упал с седалища навзничь у ворот, сломал себе хребет и умер; ибо он <i>был</i> стар и тяжел. Был же он судьею Израиля сорок лет.</span></span>1 Цар. 4:18</a>)? Когда болезнь требует разреза, а врач хочет излечить ее какой–нибудь мазью, то болезнь может сделаться неизлечимой, потому что не употреблено соответствующего врачевства. Подобным образом и тот старец, вместо того, чтобы действовать на своих детей мерами, соответственными их проступкам, допускал излишнюю кротость; потому и сам вместе с ними подвергся наказанию. Бойтесь этого примера, прошу вас; имея детей, будем заботиться о воспитании их. Вообще, пусть каждый из живущих вместе прилагает попечение о пользе ближнего и почитает ее величайшим приобретением для себя самого, чтобы всякий, руководимый к добродетели, мог и искушения зла избегнуть, и достигши добродетели, приобретать великое благоволение свыше, которого да возможем достигнуть все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, и Святому Духу, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 59</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=35&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=35&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}