{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Павел ободряет римлян милосердием Божиим, которым спасется род человеческий... Это увещание для того, чтобы они помнили, что получили милость Божию, и чтобы бдительно почитали Давшего ее и Оправдавшего их даром от нечестия; чтобы знали, что наша жертва живая, святая, Богу благоугодная, - в том, чтобы хранить тела наши незапятнанными, вдали от стремлений к мирским усладам. <i>Ибо воля Божия есть освящение ваше</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо воля Божия есть освящение ваше, чтобы вы воздерживались от блуда;</span></span>1 Фес. 4:3</a>). Тела, отданные греху, не живы: они мертвы, поскольку у них нет надежды обрести обетование жизни вечной. Для того мы очищаемся от грехов даром Божиим, чтобы впредь вести жизнь чистую, подогревая в нас любовь Божию и не обесценивая действие милости Его в нас. Ведь древние для того убивали жертвенное животное, чтобы так обозначить, что по причине греха люди становились подчиненными смерти. Теперь же, когда даром Божиим люди очищены и от второй смерти освобождены, они должны приносить жертву живую как знак жизни вечной. Теперь же, в отличие от прошлого, не тела приносятся в жертву за тела, а вместо тел должны быть уничтожены грехи тела (См. <a href=\"/bible-index/bible/?b=500&c=8&s=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но раб не пребывает в доме вечно; сын пребывает вечно.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, если Сын освободит вас, то истинно свободны будете.</span></span>Ин. 8:34-36</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Послание к Римлянам.<br />CSEL 81:393-95. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Как ты следуешь Павлу, призывающему тебя «представить тело твое в жертву живую, благоугодную Богу», ты, «сообразующийся с веком сим и не преобразующийся обновлением ума твоего», и не «ходящий в обновленной жизни», а более того, сообразующийся с жизнью человека ветхого? Как священнодействуешь ты, будучи помазан приносить дар Богу, дар не какой-то чуждый, не подложенный кем-то из внешних, тебе сопутствующих, но подлинно твой, который и есть тот самый <i>внутренний человек,</i> приносимый, согласно закону об агнце, совершенным, без порока, свободным от всякой нечистоты и скверны?<a href=\"#706358_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Не их ли принесешь ты Богу, не слушая закона, запрещающего посвящать нечистое?<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"706358_1\" class=\"note-item\" href=\"#706358_1\">1</a> См. <a href=\"/bible-index/bible/?b=20&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Агнец у вас должен быть без порока, мужеского пола, однолетний; возьмите его от овец, или от коз,</span></span>Исх. 12:5</a>; <a href=\"/bible-index/bible/?b=520&c=8&s=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот <i>и</i> не Его.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> А если Христос в вас, то тело мертво для греха, но дух жив для праведности.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Если же Дух Того, Кто воскресил из мертвых Иисуса, живет в вас, то Воскресивший Христа из мертвых оживит и ваши смертные тела Духом Своим, живущим в вас.</span></span>Рим. 8:9-11</a>; <a href=\"/bible-index/bible/?b=530&c=3&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот <i>храм</i> - вы.</span></span>1 Кор. 3:16-17</a>; <a href=\"/bible-index/bible/?b=540&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Испытывайте самих себя, в вере ли вы; самих себя исследывайте. Или вы не знаете самих себя, что Иисус Христос в вас? Разве только вы не то, чем должны быть.</span></span>2 Кор. 13:5</a>; <a href=\"/bible-index/bible/?b=580&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Которым благоволил Бог показать, какое богатство славы в тайне сей для язычников, которая есть Христос в вас, упование славы,</span></span>Кол. 1:27</a>.<br /></li></ul></div><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О девстве.<br />TLG 2017.043, 23.7.24-36. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098\">Марк Подвижник прп.</a><div>Поистине, отселе ты должен жить (по Писанию) не себе, но умершему за тебя и воскресшему Христу во всякой добродетели, правде, во всяком исполнении заповедей, ища всегда, <i>«что есть воля Божия благая и угодная и совершенная»</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.</span></span>Рим. 12:2</a>), и всею своею силою стараясь достигать сего. Вместе с сим юность твою, сын мой, покори слову Божию так, как само слово сего требует: представить тело (свое) <b>«жертву живу святу, благоугодну Богови, словесное служение»</b> (<a href=\"/bible-index/bible/?b=520&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, <i>для</i> разумного служения вашего,</span></span>Рим. 12:1</a>); и всякую влагу плотской похоти заставь иссякнуть и иссуши малоядением, малопитием и всенощными бдениями, дабы и ты мог сказать о себе от залога сердечного: <i>«бых яко мех на слане: оправданий Твоих незабых»</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=83\"><span><span class=\"verse-text\"><span class=\"align-super\">83</span> Я стал, как мех в дыму, [<i>но</i>] уставов Твоих не забыл.</span></span>Пс. 118:83</a>); и познав, что ты Христов, <i>«распни плоть»</i> свою, по апостольскому гласу, <i>«со страстьми и похотъми» </i>(<a href=\"/bible-index/bible/?b=550&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>) и «<i>умертви уды яже на земли»</i>, т. е. не только деяние блуда, но и возбуждаемую от лукавых духов во плоти нечистоту. И не сим только ограничивает подвиг свой ожидающий венца истинного, нескверного и всесовершенного девства, но, последуя апостольскому учению, подвизается умерщвлять и самое явление и движение этой страсти; даже и сим еще не удовлетворяется с сильным рачением домогающийся вселить в свое тело ангельское и пречистое девство, но молится, дабы истребилось и самое воспоминание тонкой похоти, бывающее в одном помысле без движения и действия телесной страсти, во время рассеяния ума находящее. Сие же может совершиться лишь помощию свыше и единою силою и подаянием Св. Духа. Есть ли такие, которые сподобляются сей благодати? Таким образом, ожидающий венца чистого, невещественного и нескверного девства, распинает постническими трудами плоть свою, умерщвляет уды, яже на земли, продолжительным и непрестанным воздержанием, сокрушая внешнего человека, и истончевая его, и соделывая ветхим и иссохшим, чтобы верою, подвигами и действием благодати внутренний человек обновлялся день ото дня, преуспевая на лучшее, возрастая любовью, украшаясь кротостью, веселясь радованием духа, упокоеваем миром Христовым, водим благодатью, оберегаем благостью, окружаем страхом Божиим, освещаем разумом и ведением, просвещаем премудростью, наставляем смиренномудрием. Сими и сим подобными добродетелями ум, будучи обновляем от Духа, познает в себе начертание боговидного образа, и усматривает мысленную и неизреченную доброту Владычнего подобия, и постигает богатство завещательного закона самонаученной и саморазумной Премудрости. Итак, сын мой, вышереченными (подвигами) истончи юношескую плоть и утучни бессмертную душу, а вышереченными добродетелями обнови ум содействием Духа. Ибо юношеская плоть, утучненная различными снедями и питием вина, есть как бы вепрь, готовый на заклание разжением телесных сластей, которого закалается душа и ум пленяется распалением злой похоти, будучи не в состоянии сопротивляться плотским сластям. Ибо умножение крови удаляет Духа. Особенно же юность не должна даже и обонять вкушения вина, дабы сугубый пожар, являющийся во внутреннем действии страсти и отвне обливаемый питием вина, которым сильнее возгорается плотская сласть, не отогнал от нее (души) духовную сладость болезненного умиления и не произвел в сердце смешения и нечувствия; но ради духовного вожделения юношество не должно и воды вкушать до сытости, ибо скудость воды к приобретению целомудрия весьма содействует. Испытав сие на деле, ты опытом убедишься в этом. Не думай, чтобы мы хотели наложить на тебя ярем нужды, законополагая или повелевая сие, но любезно поучаем и советуем сие как способ и благое художество, содействующее истинному девству и достоверному целомудрию, оставляя твоему самовластному произволению делать, что оно хочет.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Нравственно-подвижнические слова\". Слово девятое.</i> </div><i></i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1284\">Геннадий Константинопольский свт.</a><div>Так как множество милостей Божиих к нам безмерно, то Павел просит и умоляет, чтобы мы, вместо всякой иной жертвы, отделили и принесли Богу самих себя, ибо нынешняя жертва приносится не так, как в законе, на смерть, но для жизни, совершая освящение, и она более, чем прежняя, угодна и приятна Богу, насколько и приношение в жертву разумных существ ценнее, чем бессловесных.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />NTA 15:403.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>По определению богомудрого Павла, досточудный, те суть иереи, которые выражают благочестие не в жертвах, но в едином естестве своем, и только собственные тела свои в чистоте приносят в дар Богу. Ибо самая прекрасная жертва — иметь святое изволение и непорочную плоть. <br /><br />Посему-то и сказал Апостол то, что желал ты узнать: представите телеса ваша жертву живу, благоугодну Богови, словесное служение ваше. Ибо, не к одним иереям обращаясь, как думал ты, начертал он это, но всецелой Церкви, потому что в этом отношении повелел каждому быть для себя иереем. <br /><br />Если же непорочность возводит подчиненных во иереи, то поползновенность, без сомнения, низводит иереев из сего сана. И сие предписывается законами, но не всегда исполняется, а по каким причинам — не мое дело говорить о том. Но украшенные божественным священством и достойно достигшие предстоятельства, если сохранять и телесную непорочность, поистине будут священнее и освященных. <br /><br />Ибо в Ветхом Завете никому не позволено было священнодействовать, кроме одних иереев, но во время пасхи все некоторым образом удостаивались сана священства, ибо каждый закалал агнца. Так и в Новом и непреемственном Завете, хотя священнодействовать бескровную жертву могут те, кому дозволено приносить сию жертву, но и каждый поставляется иереем собственного своего тела: не для того, чтобы нерукоположенный присвоил себе право начальства над подчиненными, но для того, чтобы, подчинив своей власти порок, уготовал он тело свое в храм или святилище непорочности.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". Т. 2. <br />165. На слова: <i>представите телеса ваша жертву живу, благоугодну Богови</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, <i>для</i> разумного служения вашего,</span></span>Рим. 12:1</a>). <br /><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1282\">Констанций</a><div>До этих пор Павел говорил о вероучении, а с этого места учит морали.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Послание к Римлянам.<br /><i>Frede 80</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1296\">Лукуленций</a><div>Различие между просьбой и мольбой в том, что просим мы о малых вещах, а молим о самых значительных... <i>Жертва</i> - потому что умерщвляется тело; <i>живая жертва</i> - потому что животворится дух...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии.<br />PL 72:811. <br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Если мы, таким образом, обратимся и тела наши, по слову апостола, предадим в <i>жертву живую,</i> угодную Богу, то по небесному благоволению удостоимся получить воздаяние славы вместе с теми, кто предал члены свои на смерть ради Господа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Гомилии на Евангелия.<br />Сl. 1367, 2.21.231 [CCSL 122:341]. </div></div></p>"}