{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Чтобы сделать христиан во всем новыми людьми, Павел хочет отвратить их от общей для всех привычки: вместо того чтобы проклинать других в гневе - преодолев гнев, благословлять их так, чтобы прославлено было учение Господне (См. <a href=\"/bible-index/bible/?b=470&c=5&s=43&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Вы слышали, что сказано: люби ближнего твоего и ненавидь врага твоего.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:43-45</a>; <a href=\"/bible-index/bible/?b=490&c=6&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным и злым.</span></span>Лк. 6:35</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Послание к Римлянам.<br />CSEL 81:407.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1284\">Геннадий Константинопольский свт.</a><div>Я хочу, говорит Павел, чтобы в вас было столько человеколюбия, чтобы и враждующим против вас давали вы прощение с любовью (См. <a href=\"/bible-index/bible/?b=240&c=25&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Если голоден враг твой, накорми его хлебом; и если он жаждет, напой его водою:</span><span class=\"verse-text\"><span class=\"align-super\">22</span> ибо, [делая сие], ты собираешь горящие угли на голову его, и Господь воздаст тебе.</span></span>Притч. 25:21-22</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />NTA 15:405.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>Почему в самих божественных Писаниях, которые нам запрещают проклинать, содержится столько проклятий? Эти проклятия, возлюбленные братья, произносятся теми, кто их высказывает, не как пожелания, а как предсказания. Ибо они не хотят, чтобы таковое случилось с грешниками; но так как оно, несомненно, случится, сами проклятия оказываются пророчествами.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Cl. 1008, SL103.48.2.5 [CCSL 103:217]. <br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Благослови врагов моих, Господи. И я их благословляю и не кляну.<br /><br />Враги решительнее друзей толкают меня в объятия Твои. Друзья тянули меня к земле, враги разрушали все надежды мои на земное. Они сделали меня странником в царствах земных и ненужным жителем земли. Как преследуемый зверь быстрее находит себе убежище, чем непреследуемый, так и я, гонимый врагами, укрылся под покровом Твоим, где ни друзья, ни враги не могут погубить душу мою.<br /><br />Благослови врагов моих, Господи. И я их благословляю и не кляну.<br /><br />Они вместо меня исповедали перед миром грехи мои.<br /><br />Они бичевали меня, когда я сам жалел бичевать себя.<br /><br />Они мучили меня, когда я от мук бегал.<br /><br />Они поносили меня, когда я льстил себе.<br /><br />Они плевали в меня, когда я был горд собой.<br /><br />Благослови врагов моих, Господи. И я их благословляю и не кляну.<br /><br />Когда я считал себя мудрым, они называли меня безумцем.<br /><br />Когда я считал себя сильным, они смеялись надо мной, как над карликом.<br /><br />Когда я стремился быть первым, они теснили меня к последним.<br /><br />Когда стремился к богатству, они били меня по рукам наотмашь.<br /><br />Когда я собирался спать мирно, они будили меня ото сна.<br /><br />Когда я строил дом для долгой и тихой жизни, они разрушали его и изгоняли меня.<br /><br />Воистину, враги отлучили меня от мира и помогли рукам моим дотянуться до края одежд Твоих.<br /><br />Благослови врагов моих, Господи. И я их благословляю и не кляну.<br /><br />Благослови их и умножи, умножи и сильнее ожесточи на меня.<br /><br />Да будет бегство мое к Тебе безвозвратным.<br /><br />Да истают надежды мои на земное, как паутина.<br /><br />Да воцарится смирение в душе моей.<br /><br />Да станет сердце мое могилой близнецам злобным – гневу и гордости.<br /><br />Да соберу на небесах все сокровища свои.<br /><br />Да освобожусь навсегда от самообольщения, запутавшего меня в страшную сеть жизни призрачной.<br /><br />Враги открыли мне то, что немногим ведомо: нет у человека врагов, кроме него самого.<br /><br />Тот лишь ненавидит врагов, кто не познал, что враги не враги, но друзья взыскательные.<br /><br />Воистину, трудно сказать мне, кто сделал мне больше добра и кто причинил больше зла – враги или друзья.<br /><br />Посему благослови, Господи, и друзей, и врагов моих.<br /><br />Раб клянет врагов, ибо не ведает. Сын их благословляет, ибо ведает.<br /><br />Ибо ведает сын, что враги не властны над жизнью его. Потому ходит он среди них свободно и молится о них ко Господу.<br /><br />Благослови врагов моих, Господи. И я их благословляю и не кляну.<br /><br /><i>Молитва за врагов. Публикуется по “Миссионерские письма”. Перевод Светланы Луганской</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1160\">Паисий Святогорец прп.</a><div>Один человек спросил меня: «Почему мы поем в Великую Четыредесятницу:<i> «Приложи́ им зла́, Го́споди, приложи́ зла́ сла́вным земли́» </i>(<a href=\"/bible-index/bible/?b=290&c=26&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ты умножил народ, Господи, умножил народ, - прославил Себя, распространил все пределы земли.</span></span>Ис. 26:15</a>) ? Ведь это же проклятие». Я ответил ему: «Когда варвары ни с того ни с сего идут войной на какой-то народ, желая его уничтожить, и народ молится, чтобы их постигло зло — то есть, чтобы сломались их колесницы, заболели их лошади, чтобы им что-то помешало, то хорошо это или плохо? Священное Писание имеет в виду именно это — чтобы они встретили препятствие на своем пути. Это не проклятие».<br />   — Геронда, а когда проклятие имеет силу?<br />   — Проклятие имеет силу в том случае, когда оно является реакцией на несправедливость. Например, если одна женщина поднимет на смех другую — страдающую — или сделает ей какое-то зло и пострадавшая ее проклянет, то прерывается род той, что поступила несправедливо. То есть, если я делаю кому-то зло и он меня проклинает, то его проклятия имеют силу. Бог попускает проклятиям иметь силу, подобно тому, как Он попускает, к примеру, одному человеку убить другого. Однако если несправедливости не было, то проклятие возвращается назад — к тому, от кого оно изошло.<br />   — А как можно освободиться от проклятия?<br />   — Покаянием и исповедью. Я знаю много подобных случаев. Люди, пострадавшие от проклятия, осознав, что их прокляли, потому что они в чем-то были виновны, покаялись, поисповедывались и все их беды прекратились. Если тот, кто виновен, скажет: «Боже мой, я сделал такую-то и такую-то несправедливость. Прости меня», — и с болью и искренностью расскажет о своих грехах на исповеди священнику, то Бог простит его, ведь Он — Бог.<br />   — А наказание постигает только того человека, на которого направлено проклятие, или же и того, от кого оно исходит?<br />   — Тот, на кого направлено проклятие, мучается в этой жизни. Однако тот, от кого исходит проклятие, мучается в этой жизни и будет мучиться в жизни иной, потому что если он не покается и не поисповедуется, то там будет наказан Богом как преступник. Ну ладно, может быть, кто-то действительно тебя чем-то обидел. Но, проклиная обидевшего тебя человека, ты словно берешь пистолет и его убиваешь. По какому праву ты так поступаешь? Что бы тебе ни сделал твой обидчик — убивать его ты не имеешь права. Если человек кого-то проклинает, то это значит, что в нем есть злоба. Человек проклинает другого, когда со страстью, с негодованием желает ему зла.<br />   Проклятие, исходящее от человека, который прав, имеет немалую силу. Особенно сильно проклятие вдовы. Помню, у одной старухи была лошадка, и она оставляла ее пастись на опушке леса, а поскольку лошадь была неспокойная, привязывала ее крепкой веревкой. Однажды три соседки из этой же самой деревни пошли в лес нарубить дров. Одна была богатая, другая — вдова, а третья — сирота, и очень бедная. Увидев привязанную лошадь, они сказали: «Давайте возьмем веревку и свяжем ею дрова». Они разрезали веревку на три части, и каждая взяла себе отрезок — чтобы стянуть вязанки дров. А лошадь-то и ушла. Пришла старуха, не нашла лошади и стала возмущаться.<br />   Начала везде искать — пока нашла, вся измучилась. Наконец, найдя ее, она с негодованием сказала: «Пусть на той самой веревке поволокут ту, кто ее взяла!» Прошло какое-то время, и однажды брат богатой соседки баловался с оружием (которое осталось от итальянцев) — думая, что оно не заряжено. Но оно оказалось заряжено, произошел выстрел, и пуля попала богатой женщине в шею. Надо было нести ее в больницу. Решили нести на деревянной лестнице — как на носилках, а чтобы раненая не упала, надо было привязать ее к лестнице. Нашли тот ворованный кусок веревки, но его не хватило. Побежали по соседям, принесли еще два ворованных куска, привязали несчастную к лестнице и понесли в больницу. Так исполнилось проклятие старухи: и ее «поволокли на той самой веревке». В конце концов, несчастная умерла — упокой ее, Господи. Видите, на кого подействовало проклятие: на богатую, которая не испытывала материальной нужды. Две другие женщины были бедные и поэтому имели некоторые смягчающие вину обстоятельства.<br /><i>Слова. Том I. С болью и любовью о современном человеке. Часть первая. О грехе и диаволе. Глава пятая. «Благословите, а не клените...» </i></div></p>"}