{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Павел хочет, чтобы все, служащие Божией праведности, были миролюбивы... Немиролюбив тот человек, который пренебрег волей закона и следует закону собственному... Если даже другие не любят мира, ты все-таки стремись к миру, насколько для тебя возможно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Послание к Римлянам.<br />CSEL 81:413.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1284&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Геннадий Константинопольский свт.</a><div>Я хочу, говорит Павел, чтобы ваши мысли были здравы, пусть другие люди и думают иначе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />NTA 15:406. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Единомыслие есть начало и основание всех благ для человека, и никому не должно подавать повода к брани и ссоре. Но если где увидишь, что нанесен вред благочестию или обижены немощные, не предпочитай мира истине. Напротив того, стань мужественно, до крови против греха подвизающеся (<a href=\"/bible/?b=650&c=12&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вы еще не до крови сражались, подвизаясь против греха,</span></span>Евр. 12:4</a>). Посему-то и сказано Апостолом то, что желал ты узнать: <b>аще возможно, еже от вас, со всеми человеки мир имейте</b>. Ибо иногда бывает сие и невозможно, например, когда, как выше сказано, идет речь о благочестии или когда надобно стоять за обиженных. И чему дивишься, если не всегда это возможно в отношении других людей, когда Апостол разрешил сию необходимую связь и между мужем и женою, составляющими одну плоть, сказав: <i>аще ли неверный отлучается, да разлучится</i> (<a href=\"/bible/?b=530&c=7&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если же неверующий <i>хочет</i> развестись, пусть разводится; брат или сестра в таких <i>случаях</i> не связаны; к миру призвал нас Господь.</span></span>1 Кор. 7:15</a>)?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>374. Епископу Феопемпту.<br />На сказанное: <i>аще возможно, еже от вас, со всеми человеки мир имейте</i> (<a href=\"/bible/?b=520&c=12&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если возможно с вашей стороны, будьте в мире со всеми людьми.</span></span>Рим. 12:18</a>).</div> <br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br />И сам я не безгрешен, и друзей ищу не безгрешных, потому что безгрешных и не найду. Но у кого преуспеяний много, и они велики, а недостатков мало, и они не важны, тех включаю в список друзей, а в ком нахожу противное сказанному, тех и не включаю, и не исключаю. Не включаю, чтобы не дали повода клеветать на весь сонм, ибо каждый обычно судит о человеке по его приближенным. Но и не исключаю, оставляя им добрую надежду. И одни для меня — как советники и друзья, а с другими не бранюсь, но поддерживаю возможный мир, стараясь сохранить апостольское предписание: <b>аще возможно, еже от вас, со всеми человеки мир имейте</b>. Советую же им удерживаться от порока и держаться добродетели. Но если совет мой обратят они в повод к вражде, то не малую причинят мне печаль тем, что не воспользовались им, а не тем, что изъявили неприязнь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>375. Ему же о том же. <br /></div><br /></div><br />Есть, премудрый, и брань святая, и мир, хуже всякой непримиримой брани, по сказанному: <i>возревновах на беззаконныя, мир грешников зря</i> (<a href=\"/bible/?b=230&c=72&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> на работе человеческой нет их, и с [<i>прочими</i>] людьми не подвергаются ударам.</span></span>Пс. 72:5</a>). Ибо и разбойники заключают между собою договоры, вооружаясь на несделавших им никакой обиды; и волки собираются в стаю, когда жаждут крови; и прелюбодей с прелюбодейцею, и блудник с блудницею живут в мире. <br /><br />Посему, не полагай, что мир везде есть благо. Нередко бывает он хуже всякой войны. Когда мирится кто со злословящими Промысл и заключает договоры с людьми, негодными по жизни, которые строят козни и наносят вред общему житию, тогда поселяется он где-то вне и вдали от пределов мира. Почему и Павел сказал: <b>аще возможно, еже от вас, со всеми человеки мир имейте</b>; ибо ясно знал, что иногда сие и невозможно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>539. Монаху Петру.<br />На слова: <i>аще возможно, еже от вас, со всеми человеки мир имейте </i>(<a href=\"/bible/?b=520&c=12&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если возможно с вашей стороны, будьте в мире со всеми людьми.</span></span>Рим. 12:18</a>). <br /></div><br /><br />***<br />Хотя обиженный и не представил, по обещанию своему, в суд жалобы на обидчика за его дерзость (иначе подверг бы его наказанию за сделанное им), однако же еще отдаются обиды в ушах обиженного. Посему, так как справедливость требует уврачевать его, нет иного врача для этих болезней, кроме того, кто нанес удар. Ему надлежит настроить себя на то, чтобы принести извинение обиженному.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>3.23. Епископу Исидору.<br />На слова: <i>аще возможно, еже от вас </i>(<a href=\"/bible/?b=520&c=12&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если возможно с вашей стороны, будьте в мире со всеми людьми.</span></span>Рим. 12:18</a>). <br /></div></div></p>"}