{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Итак, следует знать, «<b>что есть воля Божия</b>» (<a href=\"/bible-index/bible/?b=520&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.</span></span>Рим. 12:2</a>), с которой должен сообразоваться устремляющийся к жизни блаженной и в нее желающий претворить свое житие. А воля Божия состоит в том, чтобы благодатью очистить душу от всякой скверны, поставив ее выше телесных наслаждений, и чистой привести ее к Богу; ибо таких называет блаженными Господь, говоря: «<i>Блажени чистии сердцем, яко тии Бога узрят</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>). И в другом месте Он говорит: «<i>Будите убо вы совершени, якоже Отец ваш небесный совершен есть</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>). Стремиться к этому совершенству призывает и апостол, говоря: «<i>Да представлю всякого человека совершенна во Христе, в немже труждаюся и подвизаюся</i>» (<a href=\"/bible-index/bible/?b=580&c=1&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Которого мы проповедуем, вразумляя всякого человека и научая всякой премудрости, чтобы представить всякого человека совершенным во Христе Иисусе;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> для чего я и тружусь и подвизаюсь силою Его, действующею во мне могущественно.</span></span>Кол. 1:28—29</a>). И Давид, Духом глаголя, желающих право любомудрствовать учит следовать путем истинного любомудрия, которым надлежит идти к цели совершенной, прося у Дающего того, о чем устами Давида поучает Дух: «<i>Буди сердце мое непорочно во оправданиих Твоих, яко да не постыжуся</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=80\"><span><span class=\"verse-text\"><span class=\"align-super\">80</span> Да будет сердце мое непорочно в уставах Твоих, чтобы я не посрамился.</span></span>Пс. 118:80</a>). Он повелевает бояться дел постыдных и отбрасывать их, как оскверненную одежду, которая бесчестит тех, кто пороками в нее облачился. Еще говорит: «<i>Тогда не постыжуся, внегда призрети ми на вся заповеди Твоя</i>»; ибо в исполнении заповедей Дух полагает дерзновение. И еще: «<i>сердце чисто созижди во мне, Боже, и дух прав обнови во утробе моей</i>», и: «<i>духом владычним утверди мя</i>» (<a href=\"/bible-index/bible/?b=230&c=50&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня.</span></span>Пс. 50:12</a>, 14). А в другом месте спрашивает: Кто взыдет на гору Господню? Затем отвечает: «<i>Неповинен рукама и чист сердцем</i>» (<a href=\"/bible-index/bible/?b=230&c=23&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Кто взойдет на гору Господню, или кто станет на святом месте Его?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Тот, у которого руки неповинны и сердце чисто, кто не клялся душею своею напрасно и не божился ложно [ближнему своему], -</span></span>Пс. 23:3—4</a>). И того он возводит «<i>на гору</i>» Божию, кто чист во всем, кто в конечном итоге ни помышлением, ни познанием, ни делами не осквернил души своей, закоснев во зле, но кто благими делами и мыслями стяжал «<i>дух владычный</i>» (<a href=\"/bible-index/bible/?b=230&c=50&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Возврати мне радость спасения Твоего и Духом владычественным утверди меня.</span></span>Пс. 50:14</a>) и сердце свое, поврежденное пороком, воссоздал вновь.<br /><br /><i>О цели жизни по Богу и об истинном подвижничестве. III, 2 </i><br /><br />***<br /><br />‹…› необходимо знать, <b>что есть воля Божия,</b> взирая на которую должен ревностно подвизаться усердно простирающийся к блаженной жизни и устраивающий свое [здешнее] житие соответственно стремлению к этой [будущей] жизни. А совершенная воля Божия состоит в том, чтобы очистить душу благодатью от всякой скверны, сделав ее выше телесных наслаждений, и чистой привести ее к Богу — ее, жаждущую и могущую узреть тот умопостигаемый и невыразимый Свет.*<br /><br />________<br />* К теме воли Божией, в связи с толкованием <a href=\"/bible-index/bible/?b=520&c=12&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, <i>для</i> разумного служения вашего,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.</span></span>Рим. 12:1—2</a>, св. Григорий обращается и в своем сочинении «О совершенстве». Здесь он говорит: «Ибо во плоти, пока она жива, не может проявляться благая воля Божия, если эта плоть не будет принесена в жертву по закону духовному (μ χατά τον πνευματιχόν ίερουργηθεί᾿σης νόμον). Ножожу жо иложскме иожмм-ленмя сужь еряждя ирожме Бога; мбо закону Божмю не нокоряюжся, да м не жогуж (<a href=\"/bible-index/bible/?b=520&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.</span></span>Рим. 8:7</a>), пока жива плоть. А если благодаря священнодействию животворной жертвы будут умерщвлены зежмме члемм (<a href=\"/bible-index/bible/?b=580&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>), через которые действуют страсти, то благородная и совершенная воля Божия исполнится в жизни верующих» (Gregorii Nysseni Opera ascetica Edidit W. Jaeger, etc. Leiden, 1952. P. 187). Что же касается выражения «невыразимый (неописуемый, незримый, непостижимый) Свет» (άφραστον φως), то определение άφραστον, наряду с другими, аналогичными ему (άρρητος, ακατάληπτος и пр.), является одним из излюбленных в апофатическом богословии св. Григория. Так, в трактате «О девстве» он ведет речь об «умном и истинном Свете» (τοΰ νοητοΰ χα άλη ίνοΰ φωτός), красоту которого должен узреть каждый христианин. «И кто узрел ее, по некоему Божиему дару и неизъяснимому вдохновению, тот хранит изумление в неизреченности сознания (εν τω άπορρητω τ % συνείδ σεως); кто же не созерцал этой красоты, тот не узнает того ущерба, который он понес. Ведь как можно представить ускользнувшее от него Благо? Как представить его взору Невыразимое (πως άν τίς άπ᾿ οψίν άγάγοί το άφραστον)?» (Сгеоге Луззе. Traite de virginite / Ed. par M. Aubineau <i> Sources chretiennes. № 119. Paris, 1966. P. 368—372). Определение άφραστος, которое до св. Григория употреблял (среди отцов Церкви) преимущественно св. Мефодий Олимпийский, после св. Григория прочно вошло в лексику святоотеческого «тайнозрительного богословия». Весьма часто, например, оно встречается у преп. Симеона Нового Богослова, который говорит о «причастности невыразимому Свету», о «невыразимом Боге» и т. д. (см. индекс греческих слов в издании Уужеон е Ломоеям ТМоен. Hymnes. T. III / Ed. par J. Koder </i> Sources chretiennes. № 196. Paris, 1973. P. 344). Примечательно, что и преп. Макарий также использует данное определение. Например, он, говоря о даровании душе «Света Божества», получаемого ею благодаря общению со Святым Духом, восклицает: «О неизреченное благоволение, о неизъяснимое человеколюбие, о непостижимая любовь и невыразимое милосердие (τ ς αφράστου εύσπλαγχνίας) [Божии]!» Кроме того, ведя речь о «многоразличной (πολυπο χίλος) Премудрости Божией», преп. Макарий называет ее «невыразимой и непостижимой»; он также говорит и о «неизреченной славе и невыразимой красоте» (τήν όλάλητον δόξαν χα αφραστον εύπρεπείαν) Небесного Царства Христова, о «невыразимой тайне Премудрости Божией» и т. д. (см.: Maanos/Symeon. Reden und Briefen. Bd. I. S. 218; Bd. II. S. 39, 75, 93, 114, 123, 159, 167). Таким образом, благодаря во многом преп. Макарию и св. Григорию указанное определение обогатило святоотеческую терминологию.<br /><br /><i>О цели жизни по Богу и об истинном подвижничестве.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>Вопрос. <i>Что такое</i> <b>воля Божия</b>, <i>к познанию которой восходить Апостол призывает и убеждает каждого из нас?</i><br /><br />Ответ. Совершенное очищение от греха, освобождение от постыдных страстей и приобретение самой высокой добродетели, то есть, очищение и освящение сердца, с несомненностию совершаемое причастием совершенного и Божия Духа. Ибо сказано:<i> «блажени чистии сердцем: яко тии Бога узрят»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>); и: <i> «будите и вы совершени, якоже Отец ваш небесный совершен есть»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>). И еще сказано: <i> «буди сердце мое непорочно во оправданиих Твоих, яко да не постыжуся»</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=80\"><span><span class=\"verse-text\"><span class=\"align-super\">80</span> Да будет сердце мое непорочно в уставах Твоих, чтобы я не посрамился.</span></span>Пс. 118:80</a>); и еще: <i> «тогда не постыжуся, внегда призрети ми на вся заповеди Твоя»</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда я не постыдился бы, взирая на все заповеди Твои:</span></span>Пс. 118:6</a>). И еще вопрошающему: <i> «кто взыдет на гору Господню?»</i> дан ответ: <i>«неповинен рукама и чист сердцем»</i> (<a href=\"/bible-index/bible/?b=230&c=23&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Кто взойдет на гору Господню, или кто станет на святом месте Его?</span></span>Пс. 23:3</a>, 4), и сим означается совершенное истребление греха и делом и мыслию.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Слово 2. О совершенстве духовном.</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1107&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Авва Дорофей прп.</a><div><i>Что значит сказанное Апостолом:</i> <b>воля Божия благая и угодная и совершенная? </b> Все бывающее, бывает или по благоволению Божию, или попустительно, как сказано у Пророка: <i>Аз Господь, устроивый свет и сотворивый тьму</i> (<a href=\"/bible-index/bible/?b=290&c=45&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я образую свет и творю тьму, делаю мир и произвожу бедствия; Я, Господь, делаю все это.</span></span>Ис. 45:7</a>). И еще: <i>или будет зло во граде, еже Господь не сотвори</i> (<a href=\"/bible-index/bible/?b=370&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Трубит ли в городе труба, - и народ не испугался бы? Бывает ли в городе бедствие, которое не Господь попустил бы?</span></span>Ам. 3:6</a>). Злом здесь названо все, что отягощает нас, т.е. все скорбное бывающее к наказанию нашему, за порочность нашу, как-то голод, мор, землетрясение, бездождье, болезни, брани, все сие бывает не по благоволению Божию, но попустительно, когда Бог, попускает этому находить на нас для нашей пользы. Но Бог не хочет, чтобы мы сего желали или сему содействовали. Например, как я сказал, бывает попустительная воля Божия на то, чтобы город был разорен, но Бог не хочет, чтобы мы, - поелику есть Его воля на разорение города, сами положили огонь и подожгли оный или чтобы мы взяли топоры и стали разрушать его. Также Бог попускает, чтобы кто-нибудь находился в печали или в болезни, но хотя воля Божия и такова, чтобы он печалился, но Бог не хочет, чтобы и мы опечаливали его, или чтобы сказали: так как есть воля Божия на то, чтобы он был болен, то не будем жалеть его. Этого Бог не хочет; не хочет, чтобы мы служили таковой Его воле. Он желает, напротив видеть нас столь благими чтобы мы не хотели того, что Он делает попустительно. Но чего Он хочет? Хочет, чтобы мы желали воли Его благой, бывающей, как я сказал, по благоволению, то есть всего того, что делается по Его заповеди: чтобы любить друг друга, быть сострадательными, творить милостыню и тому подобное; вот <b>воля Божия благая</b>. Что же значит и <b>благоугодная</b>? Не всякий делающий что-либо благое, делает это благоугодно Богу. И скажу вам, как (это бывает). Случается, что кто-нибудь находит сироту убогую и красивую собою; она нравится ему по красоте своей, и он берет ее и воспитывает, как сироту убогую, но вместе как и красивую собою. Вот это и воля Божия благая. Но не благоугодная. А благоугодная та, когда кто делает милостыню не по какому-нибудь побуждению человеческому, но ради самого добра, из одного сострадания: сие благоугодно Богу. <b>Совершенная</b> же (воля Божия) есть та, когда кто творит милостыню, не со скупостью, не с леностью, не с понуждением, но всею силою и всем произволением, подавая так, как будто бы принимал сам, и так благодетельствуя, как будто бы сам принимал благодеяния; тогда исполняется <b>совершенная</b> (воля Божия). Так исполняет человек волю Божию, как говорит Апостол: <b>благую и благоугодную и совершенную</b>, что значит разумно исполнять ее.<br /><br /><i>Поучение 14. О созидании и совершении душевного дома.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1095&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Пензенский свт.</a><div>«умоляю вас, братия, <b>не сообразуйтесь с веком сим»</b> (<a href=\"/bible-index/bible/?b=520&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.</span></span>Рим. 12:2</a>)! С веком сим, обыкновениями времени, с толпой народа, увлекаемого на все нечестием, побеждаемого всюду страстями, – со светом, который помрачает свет истинный, который и жертвенник нечестию? Вряд ли кто-то отвергнет сие учение Апостола – под предлогом, что здесь говорится о веке древнего Рима, нравы которого изображены живыми красками в начале сего послания, исчислены и беззакония. Если мы только вникнем подробнее, сколь содействуют обыкновения века сего вере Евангелия, истинному Богопочитанию и нравственности. Вы не оскорбитесь, слушатели благие, если я немощной рукою несколько открою завесу, скрывающую от очей наших безобразие мира, дабы хотя беглым оком обозреть поверхность оного, не проникая во внутренности. Князь тьмы, пользуясь слабостью человеческой, употребляет ее как орудие к ниспровержению Истины Евангелия. Минутными удовольствиями, точно как усыпительными зелиями, заставляет он человека забыться. Таким образом, он готовит различные нападения для исторжения семени Христова из сердец человеческих, не упускает ни одной минуты, выгодной для исполнения своих замыслов. При самом рождении младенца на свет он влагает неосторожным родителям мысль воспитать его чужими руками ... Им нужен человек со вкусом, оборотливый, хитрый, проницательный, – словом, человек, способный жить в свете, всему тому и обучают. Где же христианство, где же вера Евангелия? Боже мой! Это, – говорят, – для нынешнего века не так нужно. Малопросвещенные в воспитании детей пекутся не о чем другом, как о своем чреве; думают, что все воспитание состоит только в пище и питии, и вместо христианского учения снабжают детей бреднями, нелепыми выдумками, совсем противными истине Евангелия. И сии предубеждения от дедов оканчиваются во внучатах, по большей части, не раньше, как с жизнию. В таковом же заблуждении ходят многие из «мудрых» века сего, которые оставили свет истинный и пленились мечтами утонченного, блистательного умствования. А за сей именитой толпой «любомудрых» стремится, не зная куда, бесчисленное множество легкомысленных, с завязанными глазами; они знают только одно: важность лиц предшествующих – для них руководство, обыкновение их – для них закон, учение их, какое бы ни было, для них божественно. Где же вера Евангелия? Редко, как искра из-под пепла, просияет в толпе обыкновенных людей сердце, истинно приемлющее учение Бога своего. «Не сообразуйтесь с веком сим». <br /><br />Могут ли очи ума обращаться к свету истинному, когда они столько помрачены предубеждениями, что, кроме своих познаний, все прочее считают за ложное? Болящие глазами от света удаляются. Люди увлекаются предубеждениями в две крайности относительно Богопочитания: одни чрезмерно прилепляются к наружному, другие – ко внутреннему. Те хотят только строгим исполнением обрядов воздать Богу истинное почтение; сии – сделаться вдруг бесплотными, молиться, говорить, поклоняться духом одним, наружность, тоже священную, почитая как бы излишеством. Но поклонение первых, как Иудеев, водимых наружностью, явно отвергает Господь устами Пророка: «Новомесячия ваши и праздники ваши ненавидит душа Моя» (<a href=\"/bible-index/bible/?b=290&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Новомесячия ваши и праздники ваши ненавидит душа Моя: они бремя для Меня; Мне тяжело нести их.</span></span>Ис. 1:14</a>); «ваша жертва мерзость для Меня»; а сих Апостол называет анафемой: «Если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема» (<a href=\"/bible-index/bible/?b=550&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема.</span></span>Гал. 1:8</a>). Достаточный признак духа и учения бесовского – если это скрывается под чем-либо непроницаемым. Истина всегда открыта; ложь всегда прикрывается. Но ищущий поглотить весь мир, не насыщается сими добычами; он еще и ум человеческий ослепляет, приноравливаясь к склонностям каждого. Кроткого, правосудного Бога многим представляет он чрезмерно строгим, и они – не как дети, но как упорные рабы – с отчаянием ужасаются Его; другим – безмерно милосердным, и они думают, что бездна милосердия превысит их беззакония, а потому продолжают оные. Что еще? В мире таятся идолопоклонники. Это те, которые все во вселенной обращают к самим себе. Господствующие над ними страсти – это их идолы, – в угождение которым даже самые скупые приносят богатые жертвы. Наконец, – не оскорбитесь, благомыслящие! – если бы Сердцеведец пришел в храм сей, как некогда в Иерусалимский, может быть, в эту самую минуту нашел бы между нами продающих и покупающих, нашел бы таких, которые священную сень сию превращают в вертеп разбойников. И это тоже ходящие во власти князи мира сего, по обыкновениям века. Так как же не молить вас словами Апостола: <b>«братия, не сообразуйтесь с веком сим!»</b> <br />Когда ослабевает благочестие, когда Истина облекается в одежду призраков, когда сердца человеческие исполняются духом сопротивления, тогда нравственность может быть только испорченной. Чем менее основываются на истине Евангелия обыкновения века сего, тем более они отвратительны, ужасны, пагубны. Где действуют одни прихоти, управляют неистовые страсти, царствует самолюбие, то какая может быть там сообразность Евангелию? Обратите внимание на общие правила, приемлемые и утверждаемые в мире, на которых основываются прочие бесчисленные – Вот они: «Первая любовь – есть любовь к самому себе; лета молодости суть лета удовольствий. Позволительно проводить время как заблагорассудится. Мы не обязаны быть более благочестивыми, чем другие. Можно жить так, как все. Острые слова, сказанные на счет другого, суть соль в обращении. Честному человеку не свойственно сносить поношения – благоразумным душам прилично мщение. Честолюбие есть знак великого духа. Хитрые разумны, а простосердечные достойны посмеяния. Лесть и обман не запрещаются, но даже нужны во многих случаях. Ради своей выгоды, но только с осмотрительностью, можно себе все позволить.» Какое из сих правил не разрушает основ учения Христова? <br />Скажут: мы живем так, как все прочие; если оставить обыкновения века сего, что с нами будет? Зачем задавать такой вопрос христианину? Давно предрек Ходатай наш, Бог, и вместе ободрил нас: «Блаженны вы, когда будут поносить вас за Меня» (<a href=\"/bible-index/bible/?b=470&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня.</span></span>Мф. 5:11</a>). Радуйтесь, вы Мои есть, если ненавидит вас мир. «Но ведь я, – помышляет иной, – останусь тогда один в свете; можно ли на это решиться?» Вспомни, что и тогда, когда пророки были избиты, алтари раскопаны, когда вопиял Илия: «Остался я один» (<a href=\"/bible-index/bible/?b=110&c=19&s=14&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Он сказал: возревновал я о Господе Боге Саваофе, ибо сыны Израилевы оставили завет Твой, разрушили жертвенники Твои и пророков Твоих убили мечом; остался я один, но и моей души ищут, чтоб отнять ее.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал ему Господь: пойди обратно своею дорогою чрез пустыню в Дамаск, и когда придешь, то помажь Азаила в царя над Сириею,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> а Ииуя, сына Намессиина, помажь в царя над Израилем; Елисея же, сына Сафатова, из Авел-Мехолы, помажь в пророка вместо себя;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> кто убежит от меча Азаилова, того умертвит Ииуй; а кто спасется от меча Ииуева, того умертвит Елисей.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Впрочем, Я оставил между Израильтянами семь тысяч [мужей]; всех сих колени не преклонялись пред Ваалом, и всех сих уста не лобызали его.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И пошел он оттуда, и нашел Елисея, сына Сафатова, когда он орал; двенадцать пар [волов] было у него, и сам он был при двенадцатой. Илия, проходя мимо него, бросил на него милоть свою.</span></span>3 Цар. 19:14-19</a>), – и тогда еще «оставалось семь тысяч мужей, не приклонивших колен перед Ваалом». Скажешь еще, что слабость, немощь плоти, множество беззаконий – суть бразды, удерживающие стремительный дух. Но кто без слабостей, кто не человек? Кто бы подумал, что разбойник удостоится награды небесной – «сегодня же будешь со Мною в раю» (<a href=\"/bible-index/bible/?b=490&c=23&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:43</a>)! Кто бы смел помыслить, что Савл, дышащий злобой и прещением на Церковь Божию, падет перед вратами Дамаска, восклицая: «Господи, что повелишь мне делать» (<a href=\"/bible-index/bible/?b=510&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он в трепете и ужасе сказал: Господи! что повелишь мне делать? и Господь <i>сказал</i> ему: встань и иди в город; и сказано будет тебе, что тебе надобно делать.</span></span>Деян. 9:6</a>)? Преобразимся и мы обновлением ума нашего – нас тоже осияет свет небесный. «Но возможно ли, – мыслят некоторые, – чтобы это произошло со мною, чтобы я сего удостоился – я, едва понимающий сам себя? О, род неверный! Чем можно уверить его, когда не верит словам Божиим? Святой Киприан опытно узнал сие. «Когда я, – говорит он, – находился во мраке и глубокой ночи невежества; когда, плавая по бурному океану века сего и колеблясь в нерешимости, блуждал в удалении от света и истины, тогда по оным нравам моим совсем невозможным почитал, чтобы переменил кто дух и мысли, не разрывая уз телесных? Как может быть это, чтобы врожденное как бы естеством и от долговременности застаревшее – все с себя свергнуть? Ибо я, продолжает святый, столь многим подвержен был заблуждениям, что не чаял избавиться от них; столько укореняющимся порокам во мне раболепствовал, что отчаявшись в добродетели, благоприятствовал злу, как собственности моей. Но когда всего себя посвятил Богу, возложив на Него все упование, всю мысль, все желание – причастился дара небесного, глагола Божия, тогда в сердце мое излился ясный и чистый свет; тогда вдруг удивительным образом почувствовал, что все сомнительное разрешалось, сокровенное открывалось, мрачное имело свет, неудобное казалось удобным, невозможное возможным.» Вот человек, подобный нам во всем, осиянный свыше! <b>\"Не сообразуйтесь с веком сим»</b>, зная, сколько он содействует воле змия. Но преобразуйтесь обновлением ума вашего, сообразуетесь Евангелию, истинному Богопочитанию и благочестию... <br /></div></p>"}