{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Павел показывает, что мы должны не только предоставлять отмщение Богу, но и делать врагам добро, показывая этим, что врагов сих мы имеем не из-за совершенных нами поступков. Мы, скорее, пытаемся отвратить их от зла тем, что служим им. Если по бесчестию своему они и далее пребудут во зле, служение наше будет к наказанию их; или же, тронутые услужливостью нашей, они оживут, как потухшие угли. Чтобы сделать нас настолько совершенными, чтобы мы не только самих себя, но и других вели к жизни вечной, Господь не только запрещает мстить врагам, но и призывает нас стремиться к дружбе со всеми (См. <a href=\"/bible-index/bible/?b=470&c=5&s=38&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Вы слышали, что сказано: око за око и зуб за зуб.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> А Я говорю вам: не противься злому. Но кто ударит тебя в правую щеку твою, обрати к нему и другую;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> и кто захочет судиться с тобою и взять у тебя рубашку, отдай ему и верхнюю одежду;</span><span class=\"verse-text\"><span class=\"align-super\">41</span> и кто принудит тебя идти с ним одно поприще, иди с ним два.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Просящему у тебя дай, и от хотящего занять у тебя не отвращайся.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Вы слышали, что сказано: люби ближнего твоего и ненавидь врага твоего.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?</span><span class=\"verse-text\"><span class=\"align-super\">47</span> И если вы приветствуете только братьев ваших, что особенного делаете? Не так же ли поступают и язычники?</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:38-48</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Послание к Римлянам.<br />CSEL 81:415-17.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Не знаешь ты, кажется, что новое любомудрие возвышеннее древнего совета, данного младенцам. Ибо правило, для тебя удивительное: <b>аще алчет враг твой, ухлеби его; аще ли жаждет, напой его</b>, — предписывает не что-либо крайне великое и отважное, но даже желаемое. Дойти человеку до такой крайности, чтобы возыметь нужду в сострадании врага, как я полагаю, тяжелее всякого бедствия и всякого наказания. Так признавали это многие, говоря: \"не приму подаяния от врагов моих\". Итак, если для тех, кто это делает сие согласно с их желанием, а для терпящих служит наказанием, то чему удивляешься? И особливо, когда это не простое благодеяние, но обращающееся в великое мучение. <i>Сие бо творя углие огненное собираеши на главу его</i> (<a href=\"/bible-index/bible/?b=240&c=25&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> ибо, [делая сие], ты собираешь горящие угли на голову его, и Господь воздаст тебе.</span></span>Притч. 25:22</a>). <br /><br />Итак, если дело само по себе обращается в наказание, да и делается оно с тем, чтобы прилагать новое мучение (не заслуживают внимания те, которые слова приточника объясняют так: \"согреешь в нем владычественный ум и заставишь его воспрянуть\"; ибо тогда Приточник не сказал бы о крайности голода, но повелел бы пользоваться сим во всякое время), то я со своей стороны удивляюсь не тем, которые так поступают, но тем, которые, видя врагов в благоденствии, не негодуют на них, но хвалят их и молятся о них, как предписывает новое любомудрие, говоря: <i>любите враги ваша, добро творите ненавидящим вас, и молитеся за творящих вам напасть и изгонящия вы</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>). Ибо там смиряет нужда, а здесь испытывается одно сердечное расположение. Если же и Апостол употребил древний совет, то для всякого явно, что слово его было к несовершенным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". 514. Схоластику Феодору.<br />На слова: <i>аще алчет враг твой, ухлеби его </i>(<a href=\"/bible-index/bible/?b=520&c=12&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак, если враг твой голоден, накорми его; если жаждет, напой его: ибо, делая сие, ты соберешь ему на голову горящие уголья.</span></span>Рим. 12:20</a>; <a href=\"/bible-index/bible/?b=240&c=25&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> ибо, [делая сие], ты собираешь горящие угли на голову его, и Господь воздаст тебе.</span></span>Притч. 25:22</a>). <br /><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1282&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Констанций</a><div>В этом месте Павел учит, что мы должны подражать Богу, Который <i>повелевает солнцу своему восходить над злыми и добрыми</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>). Ведь когда мы кормим и поим врага, мы побуждаем его к миру и примирению. Если же он упорствует во зле, то сам соберет себе на голову <i>горящие угли</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Послание к Римлянам.<br />Frede 81.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1296&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лукуленций</a><div>Немало тех, что кормят своих врагов для того, чтобы возложить на них <i>горящие угли</i>, то есть кары. Ибо кто таким образом кормит или поит своего врага, не его любит, а себя. Но не так мы должны кормить или поить своего врага, а скорее так, чтобы обратить его к себе. Чтобы тот, кто прежде ненавидел нас, возлюбил нас. Кто так любит врага своего, тот собирает ему на голову <i>горящие угли,</i> то есть милосердную любовь. Ибо угасшие угли, если положить их рядом с горящими, обычно воспламеняются.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии.<br />PL 72:822.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>См. <a href=\"/bible-index/bible/?b=240&c=25&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Если голоден враг твой, накорми его хлебом; и если он жаждет, напой его водою:</span><span class=\"verse-text\"><span class=\"align-super\">22</span> ибо, [делая сие], ты собираешь горящие угли на голову его, и Господь воздаст тебе.</span></span>Притч. 25:21-22</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1160&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Паисий Святогорец прп.</a><div> — Геронда, а когда претензии просящего чрезмерны, надо ли их удовлетворять?<br /> — Здесь требуется рассудительность и еще раз рассудительность. Когда человек просит у тебя что-нибудь для того, чтобы покичиться полученным перед другими, дай ему. Смотри, ведь Христос не сказал Иуде: «Какой же ты апостол? Положи конец своему сребролюбию!» — но поручил ему и денежный ящик. Однако если кто-то просит у тебя, к примеру, банку варенья, и у тебя она есть, но ты знаешь, что и у самого просящего есть целая бочка, а у кого-то еще нет варенья совсем, то скажи тому, кто имеет и просит еще: «Брате, аще хощеши, дай и ты маленько из того, что имеешь, такому-то». Но если такого нуждающегося нет, то дай просящему, раз он попросил тебя об этом, и ничего ему не говори. Если в нем есть чувствительная струнка, то от этого даяния он может прийти в умиление и исправиться.<br /> Итак, в подобных случаях происходит то, о чем пишет святой апостол Павел: <b>«Если враг твой делает тебе зло, а ты делаешь ему добро, то ты собираешь на его главу горящие угли</b>». Не в том смысле, что ты испепеляешь своего врага, но в том, что, когда ты делаешь ему добро, в нем приходит в движение любовь. Любовь есть Христос, и в человеке начинает действовать Божественная Благодать. А потом человек изменяется, потому что его обличает совесть, то есть он бывает палим тогда собственной совестью. Однако делать добро ради тою, чтобы кто-то был обличаем совестью и возвращался на путь истинный, неправильно, поскольку и этим добро лишается силы. Делай добро с любовью. Когда ты «мстишь» своему врагу добром, то он в хорошем смысле изменяется и исправляется.<br /> В Конице был один пьяница, имевший семью. Я давал ему какие-то деньги. Некоторые узнали, что я помогал этому несчастному (он сам им об этом рассказывал), и сказали мне: «Не надо давать ему денег, он пьет». Сам он говорил мне: «Дай мне для моих детей», и я, когда давал ему милостыню, говорил: «Возьми это для твоих детей». Я знал, что он пьет, но знал и то, что мои слова немножко помогут ему: он будет продолжать пьянствовать, но и о детях своих маленько будет думать. Если бы я не давал ему денег, то он мучил бы свою жену, потому что забирал бы тогда те деньги, которые она зарабатывала (а она, бедная, ходила горбатилась по чужим домам), пропивал бы их, а дети страдали бы еще больше. Однако, когда я говорил ему: «Возьми это для твоих детей», он вспоминал маленько и о своих детях. Понятно? Мне было за него больно, он видел это, и в нем начиналась внутренняя работа. Многие исправились подобным образом А некоторые, обличаемые впоследствии совестью, возвращали и деньги.<br /> Своей логикой мы не даем работать Христу. Если вы хотите быть евангелистами (но, конечно, не протестантами), то учитесь истинному Евангелию уже сейчас.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слова\". Том II. Духовное пробуждение. 2.5.8</i></div></div></p>"}