{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1047&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Римский сщмч.</a><div>Зачем мы раздираем и разрываем на части члены Христовы, восстаем против собственного тела и доходим до такого безумия, что забываем о том, что мы члены друг другу? (См. <a href=\"/bible/?b=530&c=10&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Один хлеб, и мы многие одно тело; ибо все причащаемся от одного хлеба.</span></span>1 Кор. 10:17</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Первое послание к Коринфянам.<br />TLG 1271.001, 46.7.1-4.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Любить Христа означает поощрять друг друга к такой жизни, чтобы исполнилась мера, когда тело становится совершенным во Христе. <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Послание к Римлянам.<br />CSEL 81:397.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1282&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Констанций</a><div>Апостол говорит, что <i>в одном теле много членов,</i> по причине разнообразия служений.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Послание к Римлянам.<br />Frede 80.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1048&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лев Великий свт.</a><div>Скрепление нашего единства только тогда может быть крепким, когда узы любви соединяют нас с нерушимой прочностью. <i>Ибо, как в одном теле у нас много членов, но не у всех членов одно и то же дело, так мы, многие, составляем одно тело во Христе, а порознь один для другого члены.</i> Связь всего тела образует единое здоровье и единую красоту (См. <a href=\"/bible/?b=550&c=3&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>; <a href=\"/bible/?b=560&c=4&i=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И Он поставил одних Апостолами, других пророками, иных Евангелистами, иных пастырями и учителями,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> к совершению святых, на дело служения, для созидания Тела Христова,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:11-13</a>). И эта связь нуждается в единодушии, но, прежде всего, она нуждается в согласии между священниками.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Послания.<br />PL 54:675-76. <br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div><b>Так мы, многие, составляем одно тело во Христе</b> — только во Христе. Через святые таинства и святую жизнь в святых добродетелях мы становимся членами единого тела Христова, и между нами нет никакой границы, никакого промежутка, все мы сжились между собой и связаны одной жизнью, подобно тому как члены человеческого тела связаны между собой. Мысль твоя, до тех пор, пока находится «во Христе», составляет «одно тело» с мыслями всех святых членов Церкви, и ты действительно мыслишь «со всеми святыми», мысль твоя благодатно, органически соединена с их мыслями. Это же касается и твоих чувств, пока они «во Христе», и твоей воли и твоей жизни, пока они «во Христе». В нашем теле членов много, но одно тело — «так и Христос» (<a href=\"/bible/?b=530&c=12&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо, как тело одно, но имеет многие члены, и все члены одного тела, хотя их и много, составляют одно тело, - так и Христос.</span></span>1 Кор. 12:12</a>). «Ибо все мы одним Духом крестились в одно тело» (<a href=\"/bible/?b=530&c=12&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо все мы одним Духом крестились в одно тело, Иудеи или Еллины, рабы или свободные, и все напоены одним Духом.</span></span>1 Кор. 12:13</a>), и один Дух нас ведет к одной Истине. В Своем Богочеловеческом Теле, из которого и в котором существует Церковь, Господь Иисус Христос Крестом объединил всех людей (<a href=\"/bible/?b=560&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.</span></span>Еф. 2:16</a>). В этом вечном Богочеловеческом Теле «дары различны, но Дух один и тот же» (<a href=\"/bible/?b=530&c=12&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дары различны, но Дух один и тот же;</span></span>1 Кор. 12:4</a>); Дух, Который действует через все святые дары и обитает во всех членах Церкви, объединяя их в один дух и в одно тело:<br />    «Ибо все мы одним Духом крестились в одно тело» (1 Кор:12,13).<br />   «Что это — «одно тело»?» — спрашивает богомудрый Златоуст и отвечает: «Верные со всех концов Вселенной, которые сейчас живут, и которые жили, и которые будут жить. Также и те, которые до пришествия Христова угодили Богу, составляют одно тело. Почему? Потому, что и они познали Христа. Откуда это видно? Сказано: «Авраам, отец ваш, рад был увидеть день Мой; и увидел, и обрадовался» (<a href=\"/bible/?b=500&c=8&i=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>) и еще: «Если бы вы верили Моисею, то поверили бы и Мне, потому что он писал обо Мне» (<a href=\"/bible/?b=500&c=5&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span></span>Ин. 5:46</a>). Действительно, они бы не писали о том, о том не знали бы, что сказать, но так как они Его знали, то они Его и почитали как Единого Истинного Бога, По этой причине они и составляют одно тело. Тело не отделяется от духа, иначе оно не было бы телом. Кроме того, о вещах, которые между собой соединяются и имеют прочную связь, мы обычно говорим: они — как одно тело. Также мы в соединении составляем одно тело под единой главой».</div></p>"}