{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1266&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Аратор</a><div>Тот, кто оставил пагубное злочестие и предводителем вступил в доблестнейшие сражения, если оказался выше грешников, достоин избежать засады даже при закрытых воротах. Корзина, по обыкновению сплетенная из камыша и пальмы, дала прикрытие Савлу, по достоинству став образом Церкви. Ведь всегда пребывают в ней камыш, благодаря водам [крещения], и пальма в венцах. Преумножают Церковь воды крещения и кровь мучеников. Раньше, во время насыщения огромной толпы, приумножающиеся в изобилии хлебы наполнили семь корзин [<a href=\"/bible-index/bible/?b=470&c=15&s=36&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И, взяв семь хлебов и рыбы, воздал благодарение, преломил и дал ученикам Своим, а ученики народу.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И ели все и насытились; и набрали оставшихся кусков семь корзин полных,</span></span>Мф. 15:36-37</a>]. Столько же церквей в мире Писание ясно возвещает [<a href=\"/bible-index/bible/?b=730&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иоанн семи церквам, находящимся в Асии: благодать вам и мир от Того, Который есть и был и грядет, и от семи духов, находящихся перед престолом Его,</span></span>Откр. 1:4</a>, 11], в которых действует Дух, а добродетель запечатлевает имена, но при этом мы все-таки воспеваем единую Церковь. Способствуют человеку внешние обстоятельства, но он и сам воинствует, оставаясь сосудом в Сосуде [Христе], и уже при таком водительстве совершенно избегает врага. Предводитель, вместе с Которым он остается победителем в любых битвах.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>История апостолов 1.<br />CI. 1504, 1.56.738</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>То есть ученики Христа - ведь в греческом тексте отсутствует слово «его» и сказано просто <i>ученики</i>, потому что здесь подразумеваются вообще ученики Христа или Церкви. Не говорится, что Павел уже приобрел учеников, но что он только <i>приводил в замешательство иудеев, живущих в Дамаске.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Изложение Деяний Апостолов 9.25а.<br />СI.1357, 9.35.</i></div><br /><br />***<br />Подобная разновидность бегства и сегодня сохраняется в Церкви: [так бывает,] когда кто-либо, будучи окружен со всех сторон кознями древнего врага или сетями мира сего, спасается, охраняемый своей надеждой и верой. Ибо стена дамасская (а Дамаск означает «пьющий кровь»<a href=\"#585527_1\" class=\"interpretation-note-link\"><sup>1</sup></a>) есть превратности мира; под царем Аретой (это имя означает «нисхождение» [<a href=\"/bible-index/bible/?b=540&c=11&s=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> В Дамаске областной правитель царя Ареты стерег город Дамаск, чтобы схватить меня; и я в корзине был спущен из окна по стене и избежал его рук.</span></span>2 Кор. 11:32-33</a>]<a href=\"#585527_2\" class=\"interpretation-note-link\"><sup>2</sup></a>) подразумевается дьявол; корзина, которую обыкновенно плетут из камышовых стеблей и пальмовых ветвей, символизирует соединение веры и надежды. Ведь камыш - это символ зеленеющей веры, а пальма означает чаяние вечной жизни. Поэтому всякий, кто видит себя опоясанным стеной невзгод, да взберется в корзину добродетели, с помощью которой спасется.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"585527_1\" class=\"note-item\" href=\"#585527_1\">1</a>. <i>Иероним Стридонский, Liber de nominibus Hebraicis (CCSL 72:110). </i><br /></li><li><a id=\"585527_2\" class=\"note-item\" href=\"#585527_2\">2</a>. <i>Иероним Стридонский, Liber de nominibus Hebraicis (CCSL 72:154).</i> <br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изложение Деяний Апостолов 9.25 b.<br />CI. 1357, 9.40.</i></div> <br /></div></p>"}