{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Что означает противоречие в том, что в Деяниях написано о видении Павла?</i> [Повествуя] <i>о видении на дороге, Лука говорит, что бывшие с ним слышали голос, но никого не видели. Когда же он</i> [передает], <i>как Павел рассказывал о том же видении,</i> [стоя] <i>на лестнице, то говорит, что бывшие с ним свет видели, но голоса Говорившего не слышали.</i><br /><br />С точки зрения исторического толкования это место весьма проницательно разъяснил Златоуст. Он указал,что первый рассказ, свидетельствующий, что бывшие с Павлом слышали голос, подразумевает, что они слышали голос Павла, сказавшего: <i>Кто Ты, Господи?</i> (<a href=\"/bible/?b=510&c=9&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.</span></span>Деян. 9:5</a>), — а никакого другого человека, кроме Павла, они не видели. Второй же рассказ, свидетельствующий, что они видели свет, но голоса Говорившего не слышали, подразумевает, что они не слышали обращенный к Павлу голос Господа, но только видели свет.<br /><br />Согласно же созерцательному толкованию это место следует понимать так: познающему уму, как Павлу, сопутствуют помышления. Когда Слово в первый раз является уму, помышления лишь слышат отзвуки и подобия знания, но ничего ясного не видят. Когда же ум преуспевает и оказывается на лестнице (<a href=\"/bible/?b=510&c=21&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Когда же тот позволил, Павел, стоя на лестнице, дал знак рукою народу; и, когда сделалось глубокое молчание, начал говорить на еврейском языке так:</span></span>Деян. 21:40</a>), то есть достигает возвышенного созерцания, то помышления [воспринимают] уже не подобия, а оказываются в полной мере сопричастны свету истины.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и затруднения.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>Люди же, шедшие с ним, видели только свет и слышали голос, но Того, Кто говорил с ним, не видали и что говорил – не разумели*.<br />* В повествованиях евангелиста Луки и апостола Павла об этом случае усматривается некое разночтение. Первый говорит, что спутники Павловы голос слышали, но никого не видели; последний сказывает, что бывшие с ним свет видели, но слов Того, Кто говорил с ним, не слыхали (<a href=\"/bible/?b=510&c=22&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Бывшие же со мною свет видели, и пришли в страх; но голоса Говорившего мне не слыхали.</span></span>Деян. 22:9</a>). Были такие, которые думали согласовать эти места, считая, что в первом случае прозвучал голос Павла, а в последнем – Иисуса Христа. Но такое пояснение нарушает строй речи, ибо сказанным словам в первом случае непосредственно предшествуют слова не Павловы, а Христовы, а потому если бы святой Лука имел в виду голос Павла, то не просто сказал бы: «голос», а присовокупил бы: «его». Гораздо лучше изъяснение тех, кто полагает, что слова: «не слыхали» в последнем случае означают: «не разумели слышанного». Так употребляет это слово сам Павел в другом месте (<a href=\"/bible/?b=530&c=14&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо кто говорит на <i>незнакомом</i> языке, тот говорит не людям, а Богу; потому что никто не понимает <i>его</i>, он тайны говорит духом;</span></span>1 Кор. 14:2</a>). Но как можно было слыша не разуметь? Может быть, спутники Павла не знали еврейского языка, на котором говорил с ним Иисус Христос, или находились в некотором отдалении от Павла и потому не слышали произнесенных слов, или Говорившему угодно было, чтобы слова Его разумел лишь один Савл.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Жизнь святого апостола Павла</i></div><br />См. <a href=\"/bible/?b=510&c=9&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.</span></span>Деян. 9:5</a>++</div></p>"}