{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>   По-видимому, здесь продолжается речь псалмопевца к той же дщери царевой, которую он раньше (<a href=\"/bible-index/bible/?b=230&c=44&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Слыши, дщерь, и смотри, и приклони ухо твое, и забудь народ твой и дом отца твоего.</span></span>Пс. 44:11</a>) увещевал забыть людей и дом отца своего, и которой здесь как бы в утешение говорит, что вместо отец (родителей), с которыми она навсегда разлучилась, уже будут (слово быша севр. переводится в будущем времени) сыновья, которых она поставит князьями по всей земле. Между тем некоторые толковники и ученые экзегеты находят более естественным и правильным в особенности 2-ю половину стиха отнести к жениху-царю или к его невесте, дщери царевой, они — жених и невеста — суть только прообразы, и сущность пророческого песнопения не в них, а в Том, Кого они прообразовали собой. А они прообразовали Христа и Его Церковь. «Поелику выше поведено, — говорит св. Василий Великий, — забыть люди и дом отца, то теперь в награду за послушание вместо отец получает она (т.е. невеста Христова — Церковь) сыновей, и сыновей, украшенных такими достоинствами, что они поставляются князьями по всей земле. Кто же сии сыны Церкви? Это сыны Евангелия (т.е. св. апостолы), которые возобладали всею землею» [4, с. 198]. Под сыновьями разумеют и другие св. отцы тех же св. апостолов и тех вождей церковных, которые были сынами Церкви, но которых Господь Иисус поставил князьями всей земли, по сказанному: «<i>Шедше научите вся языки</i>» (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>) (Толкование еп. Палладия. С. 208).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>К преимуществу достоинства царскаго относится и то, когда наследники царей отцам своим в славе и чести соравняются. Давид предвозвещает сыну своему Соломону, что величество рода его даже и по смерти не уменьшится, ежели дети, имеющия родиться от него, славою своею и добродетелями сравняются со отцем.<br /> <br /></div></p>"}