{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>В воскресный день 4-го гласа аллилуарий и его стихи заимствованы из 44-го псалма, пророчествующего о Христе и Его Церкви (ср. <a href=\"/bible-index/bible/?b=650&c=1&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А о Сыне: престол Твой, Боже, в век века; жезл царствия Твоего - жезл правоты.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Евр. 1:8-9</a>). Аллилуарий: <b>Наляцы и успевай, и царствуй, истины ради и кротости, и правды</b>. Мессия в этих пророческих словах изображается как победоносный Царь. Он будет против врагов Своего Царства наляцать Свой лук и успевать, т.е. с быстротой стрелы, пущенной из лука, Он будет преследовать и расточать врагов Своего Царства. Но так как Царство Его не от мира сего, а духовное, то и средства к защите, утверждению и распространению этого Царства будут употреблены чисто духовные – истина, кротость и правда. Только этими средствами Царь Христос будет приобретать и расширять Свою власть над сердцами людей и ниспровергать враждебные против Него и Его Царства замыслы. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Аллилуиа, аллилуиарии, каждение и тайная молитва перед чтением Евангелия</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div><b>Наляцы</b> (от слова наляцати, по-русски — «натягивать, напрягать, действовать с усилием, энергично») значит: натяни, напрягись. Продолжая превосходными качествами изображать возлюбленного Царя своего, псалмопевец смотрит здесь на Него как на героя — победителя врагов, но героя мирного, побеждающего и устрашающего не обыкновенным внешним оружием и физической силой, а прекрасными свойствами души — красотою и добротою духа, кротостью и справедливостью, славою мудрого и миролюбивого царствования. «<i>Препояши мечь Твой по бедру Твоему, Сильный миловидностью Твоею</i>, <b>и красотою Твоею и напрягись</b> (употреби усилия), <b>и поспеши, и царствуй ради истины, и кротости, и правды</b>» (по пер. с греч. еп. Порфирия). Все эти прекрасные черта нравственного характера хотя могут быть применены и к Соломому но всецело и вполне они приложимы только к Тому, Кого прообразовал ими Соломон, — к Тому, Кто Сам о Себе сказал: «<i>Я есмь путь и истина</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), «<i>научитесь от Меня, ибо Я кроток</i>»; и — «<i>надлежит нам исполнить всякую правду</i>» (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>, <a href=\"/bible-index/bible/?b=470&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда <i>Иоанн</i> допускает Его.</span></span>Мф. 3:15</a>). Кто поистине в совершенстве был кротким, истинным и праведным. В особенности же это наименование Царя «сильным» не столько идет к Соломону, сколько вполне приличествует Господу Иисусу Христу. Как в Ветхом, так и в Новом Завете оно прилагается к Богу как одно из имен Его (<a href=\"/bible-index/bible/?b=50&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо Господь, Бог ваш, есть Бог богов и Владыка владык, Бог великий, сильный и страшный, Который не смотрит на лица и не берет даров,</span></span>Втор. 10:17</a>; <a href=\"/bible-index/bible/?b=300&c=32&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ты являешь милость тысячам и за беззаконие отцов воздаешь в недро детям их после них: Боже великий, сильный, Которому имя Господь Саваоф!</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Великий в совете и сильный в делах, Которого очи отверсты на все пути сынов человеческих, чтобы воздавать каждому по путям его и по плодам дел его,</span></span>Иер. 32:18—19</a>; <a href=\"/bible-index/bible/?b=490&c=1&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> что сотворил Мне величие Сильный, и свято имя Его;</span></span>Лк. 1:49</a>; <a href=\"/bible-index/bible/?b=230&c=23&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто сей Царь славы? - Господь крепкий и сильный, Господь, сильный в брани.</span></span>Пс. 23:8</a>). Созерцая пророческим взором в образе славного израильского царя будущего Мессию, псалмопевец говорит Ему: как мечом препояшься Ты, Сильный, Царь царей, красотою и добротою Твоею, славою и силою Твоею; натяни лук и поспешай в царственных делах Твоих, <b>царствуй истины ради</b>, дабы насадить ее на земле, и <b>кротости ради</b>, чтобы сделать кроткими людей — тех, которые свирепее зверей, и <b>правды</b> ради, чтобы страждущих под гнетом греха сделать праведными. <b>И наставит Тя дивно десница Твоя</b>: т.е. у Тебя достаточно силы для того, чтобы привести все те дела в исполнение, — Ты совершаешь дивные дела Твои без посторонней помощи, руководствуясь единственно десницею Твоею.<br /><br /><br />См. ст. 4</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div><b>И наляцы</b><br /> – напрягай, натягивай лук;<b> наставит тя десница </b>– не столп облачный, а сама десница Твоя будет руководить тебя. Вас. Вел. </div></p>"}