{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>В этих словах содержится подтверждение сказанному выше (ст. 5) о том, чем будет крепко Царство Христово.<br /> K празднику Воскресения Христова рассмотренные псаломские стихи применены потому, что изображаемая в них царственная власть Христа Спасителя дана Ему, по самому человечеству, не прежде как после воскресения из мертвых. Только тогда Он мог изречь Своим ученикам: <i>дадеся Ми всяка власть на Небеси и на земли</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Аллилуиа, аллилуиарии, каждение и тайная молитва перед чтением Евангелия</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>См. ст. 7<br />Как престол есть знак царства, так жезл, или скипетр, есть знак царства и судебной власти. А потому и слова: жезл правости, жезл Царствия Твоего – имеют такой смысл: признак Твоего царствования есть совершеннейшая правда, которая настолько же Тебе приятна и любезна, насколько ненавистно Тебе беззаконие: <b> возлюбил ecи правду и возненавидел ecи беззаконие.</b> За сию любовь к правде и за ненавидение беззакония и получил Ты от Бога Отца помазание: <b> сего ради помаза Тя, Боже, Бог Твой елеем радости, паче причастник Твоих.</b> Помазание это означало сообщение даров Святого Духа помазуемому. О чем и Сам Господь Иисус Христос засвидетельствовал, когда однажды в день субботний, войдя в синагогу иудейскую, прочел из поданной Ему книги Исайи пророка следующее место: <i>«Дух Господень на Мне, егоже ради помаза Мя»</i> (<a href=\"/bible-index/bible/?b=290&c=61&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы*, <i>//*По переводу 70-ти: </i>слепым прозрение.</span></span>Ис. 61:1</a>; <a href=\"/bible-index/bible/?b=490&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу,</span></span>Лк. 4:18</a>). И апостолы Христовы по Его обетованию сподобились этого помазания от Бога, когда на них сошел Дух Святый и они получили сверхъестественную силу для проповеди Евангелия Христова по всему миру (<a href=\"/bible-index/bible/?b=510&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a>, <a href=\"/bible-index/bible/?b=510&c=2&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span></span>Деян. 2:3-4</a>). Иисусу Христу, т.е. Его человечеству, сообщены были, по Иоанну Златоусту, во время крещения на Иордане, особенные дары Святого Духа несравненно в большей мере, нежели в какой сообщались другим причастникам даров Божиих, как-то: царям, пророкам, первосвященникам. «Прежде Христа, – говорит св. Иоанн Златоуст, – много было помазанников, но ни одного такого, никто не был помазан так, как Он... Когда помазан Христос? Когда сошел на Него Дух в виде голубя. Хорошо сказано: елеем радости, дабы показать, что дело это радостное» [5, с. 201], потому что один из <i>«плодов Духа»</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span></span>Гал. 5:22</a>) есть радость (Толкование еп. Палладия, с. 202). А так как излияние елея на голову царей было символом передачи им божественной власти, то помазание здесь, кроме допущения к радостям и наслаждениям вечной жизни, может означать также облечение царскою властью над небом и землею.</div></p>"}