{"xml":"<p ><div><i>А я, братие, если я проповедую обрезание, то почему еще и до настоящего времени терплю преследование? Итак, устранился (или, как лучше стоит в греческом: прекратился) соблазн креста</i>. — В Деяниях Апостолов мы читаем, а также и Апостол Павел часто упоминает в своих посланиях о том, что он выносил от Иудеев весьма частые преследования, потому что учил, что не должно обрезываться тем, которые из язычников уверовали во Христа. А те, о которых он выше сказал: <i>Тот, который возмущает вас, понесет осуждение, кто бы он ни был</i>, чтобы обмануть Галатов говорили: „Не только Петр и Иаков, и Иоанн, но и прочие Апостолы в Иудее соблюдают обрезание и другие предписания Закона, да и сам Павел который вас учил иначе, чем этого требует истина, обрезал Тимофея и вынуждаемый истиною часто был для Иудеев Иудеем“. Желая устранить такое мнение из мыслей Галатов, Павел ныне говорит: <i>А я, братие, если я проповедую обрезание, то почему еще и доныне подвергаюсь гонениям</i>. Он говорит: „Вся ненависть Иудеев ко мне и неистовство, которым они пылают (furiunt) против меня, [происходят] не от другой какой причины (оb nihil aliud), а только потому, что я учу язычников, что не должно обрезываться и соблюдать чрезмерное и уже отмененное иго Закона. А так как я претерпеваю гонения, то очевидно, что я не проповедую обрезания, которое разрушаю, ибо я претерпеваю гонения от Иудеев не столько потому, что проповедую Распятаго и говорю, что Иисус есть Христос [т. е. Помазанник - Мессия], Которого и пророки предвозвестили, сколько потому, что по моей проповеди Закон уже исполнен. А что крест для Иудеев является соблазном, а для язычников — безумием, это показал сам Господь наш, называемый камнем преткновения и камнем соблазна (petra scandali, <a href=\"/bible-index/bible/?b=470&c=21&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> и тот, кто упадет на этот камень, разобьется, а на кого он упадет, того раздавит.</span></span>Мф. 21:44</a>; <a href=\"/bible-index/bible/?b=490&c=20&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Всякий, кто упадет на тот камень, разобьется, а на кого он упадет, того раздавит.</span></span>Лк. 20:18</a>); я думаю, что это не по другой какой причине, как только потому, что проповедь [Евангелия, так сказать] налетела на слушающих на полных парусах, так что тотчас же натолкнулась на крест и никак не может свободно двигаться далее. Но этот крест, являющийся для Иудеев соблазном, а для язычников — безумием, для нас верующих есть сила и премудрость. <i>Ибо Христос есть Божья сила и Божия премудрость</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>), так что потому, что Он называется безумием, безумное Божие было мудрее для человеков, и потому, что Он был соблазном и немощию, немощное Божие было сильнее для людей. Но так как, говорит он, соблазн креста Христова еще остается, и я еще терплю преследования, которых не должен был бы терпеть, если бы не было соблазна, то напрасно некоторые распускают слухи, что я проповедую обрезание, за возстание против которого переношу гонение».<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, С.156-158. (Библиотека творений св.отцов и учителей Церкви западных, издаваемых при Киевской Духовной Академии, Кн.27).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}