{"xml":"<p ><div>Спрашивается: какой же Павел ученик Того, Который говорил: <i>Благословляйте проклинающих вас </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>)? Как же и сам апостол говорил:<i> Благословляйте, а не проклинайте</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Благословляйте гонителей ваших; благословляйте, а не проклинайте.</span></span>Рим. 12:14</a>)... если здесь он злословит тех, которые возмущают церкви Галатийские, и злословит с пожеланием: <i>О, если бы возмущающие вас были отсечены!.. </i>Сказанное им - не столько слова раздражения против врагов, сколько слова, вызванные любовью к Церкви Божией... И неудивительно, если апостол, как человек, еще заключенный в немощную храмину [тела] и усматривающий в своем теле другой закон, пленяющий его и влекущий к закону греха (См. <a href=\"/bible-index/bible/?b=520&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих.</span></span>Рим. 7:23</a>), однажды стал говорить в таком тоне, что мы часто слышим среди святых мужей. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 3.5.12. Cl. 0591, ad Galatas, 3.432.43</i>.</span></div><br />***<br /><b>О если бы возмущающие вас были отсечены [от общения]!</b> Спрашивается: каким образом Павел является учеником Того, Который говорил: <i>Благословляйте проклинающих вас</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>), когда и сам он говорит: <i>Благословляйте, а не проклинайте</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Благословляйте гонителей ваших; благословляйте, а не проклинайте.</span></span>Рим. 12:14</a>) и в другом месте: <i>И злословящие не получат царства Божия в наследие</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют.</span></span>1 Кор. 6:10</a>)<a href=\"#595608_1\" class=\"interpretation-note-link\"><sup>1</sup></a>: а в настоящем случае он и злословить тех, которые возмущают [или: возмущали] церкви Галатийские, и злословит со словом пожелания: <i>О если бы возмущающие вас были отсечены [от общения]!</i><a href=\"#595608_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Страдание от оскопления столь отвратительно, что и те, которые причиняют его не желающим, наказываются по государственным законам, и тот, который оскопил сам себя, подвергается поруганию, так что, говорят, если истинно то, что <i>живет во мне Христос</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>) и еще: <i> Или вы ищете испытания Того, Который говорит во мне</i> [т. е.] Христа, то конечно, слово Того, Который говорит: <i>Научитесь от Меня, как Я кроток и смирен сердцем</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>) не может быть понимаемо, как проклятие, и потому предпочитают думать (magis putabur), что Апостол скорее не мог воздержаться от Иудейской ярости и некоторого неудержимого гнева, чем подражал Тому, Который, как агнец пред стригущим его, не открывал уст своих и злословящих не злословил взаимно (<a href=\"/bible-index/bible/?b=290&c=53&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>), но осужденный предал Себя на смерть. Кто на это возражение против Павла будет отвечать, тот пусть скажет следующее: «Слова, сказанные им не столько суть слова раздражения против врагов, сколько слова, вызванные любовью к Церкви Божией. В самом деле, он видел, что вся область, которую он сам своею кровью с опасностями обратил к вере во Христа от идолослужения, возмущена неожиданною проповедью, и в своей Апостольской скорби, в скорби отца не мог удержаться: он изменил выражение своей речи и с гневом говорит к тем, к которым прежде обращался ласково, с тем, чтобы по крайней мере ругательствами удержать тех, которых не мог удержать кротостью». И неудивительно, если Апостол как человек, еще заключенный в немощную храмину [тела] и усматривающий в своем теле другой пленяющий его Закон и отвлекающий его к Закону греха, однажды стал говорить в такой роде, в каком мы часто видим говорящими святых мужей. Но с другой стороны, может быть, и то сказано, хотя некоторым это кажется и излишним, что Павел не столько проклинал их, сколько молился за них, чтобы они лишились тех частей тела, через которые могут погрешить. И подобно тому, как сказано в Евангелии, что лучше будет, если кто-либо без глаза, без руки, или ноги, или какой-либо другой части тела войдет в царство небесное, нежели, имея все тело в целости, пойдет в геенну (<a href=\"/bible-index/bible/?b=470&c=18&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же рука твоя или нога твоя соблазняет тебя, отсеки их и брось от себя: лучше тебе войти в жизнь без руки или без ноги, нежели с двумя руками и с двумя ногами быть ввержену в огонь вечный;</span></span>Мф. 18:8</a>), и теперь Апостол желает им, чтобы они лучше потеряли одну часть тела, чем были осуждены на вечный огонь в следствии сохранения тела в целости. Если это место когда-либо встретит возражение со стороны язычников, то мы выше дали указание, как должно отвечать им. Теперь мы представим возражения против еретиков, именно против Маркиона и Валентина и всех тех, которые восстают против Ветхого Завета, именно: на каком основании они, обвиняя Бога Творца, как кровожадного воителя и [видя в Нем] только судью, осмеливаются оправдывать эти качества у Апостола благого Бога. И по моему мнению несомненно, что в Ветхом Законе ни в каком другом месте не было произнесено столь страшного и кровавого приговора, как приговор <i>О, если бы возмущающие вас были отсечены</i> [от общения] [или: <i>обезглавлены</i>, или: <i>оскоплены</i>] И не могут они сказать, что Апостол молился о врагах Христовых, которые возмущали Его Церкви. А что этот приговор, дышащий негодованием и гневом, произнесен не из любви, это показывается самым значением (pondere - весом, тяжестью) слов. Итак все, что они ни произнесут для оправдания Апостола, все это мы не откажемся признать годным на защиту Ветхозаветного Закона<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"595608_1\" class=\"note-item\" href=\"#595608_1\">1</a> В Синод. пер.: <i>ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют.</i><br /></li><li><a id=\"595608_2\" class=\"note-item\" href=\"#595608_2\">2</a> Соответственно следующим словам бл. Иеронима нужно было бы перевести эти места так: <i>О если бы возмущающие вас были обезглавлены, или: оскоплены.</i> Но глагол <i>abscindеre</i> у самого бл. Иеронима ниже не употребляется с таким значением, а заменен синонимом <i>castrate</i>, хотя производное от него abscisio имеет значение: <i>оскопление</i>. - <i>Прим. пер.</i></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 158-160).</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}