{"xml":"<p ><div>Так как он сделался свободен от всего, то вследствие любви сделался рабом всех, чтобы приобрести многих (<a href=\"/bible-index/bible/?b=530&c=13&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда я был младенцем, то по-младенчески говорил, по-младенчески мыслил, по-младенчески рассуждал; а как стал мужем, то оставил младенческое.</span></span>1 Кор. 13:11</a>); поэтому он прямо убеждает и остальных, чтобы и они служили друг другу (sibi) любовью, которая не ищет своего и того, что принадлежит ближнему. В самом деле, кто хочет быть первым, тот будет всем раб (<a href=\"/bible-index/bible/?b=480&c=10&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> и кто хочет быть первым между вами, да будет всем рабом.</span></span>Мк. 10:44</a>), подобно тому, как и Спаситель <i>бывший в образе Бога не почитал хищением быть равным Богу, но умалил Себя, приняв образ раба и будучи по виду подобен людям, смирил Себя Самого, сделавшись послушным даже до смерти, смерти же крестной</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:6-8</a>). Так и мы прежде, под Законом, в силу необходимости, по-видимому, делали нечто, а теперь знаем, — когда мы свободны, — что это же должно делать преимущественно в силу любви. Любовь же настолько прекрасна, что стоит во главе всего Закона. Апостол и в другом месте исчисляет блага любви, говоря: <i>Не ревнует, не делает неправильно</i> (<a href=\"/bible-index/bible/?b=530&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но не у всех <i>такое</i> знание: некоторые и доныне с совестью, <i>признающею</i> идолов, едят <i>идоложертвенное</i> как жертвы идольские, и совесть их, будучи немощна, оскверняется.</span></span>1 Кор. 8:7</a>, 8). И указав на многое [другое] в средине, оканчивает так: <i>На все надеется, все переносит, любовь никогда не прекращается</i>. И Спаситель в Евангелии говорит, что признак Его ученика обнаруживается в том, что [<i>или</i>: если] он любит ближнего своего. И по моему мнению это пригодно не только для людей, но даже и для ангелов. То же самое говорится и в других словах: <i>Если вы не хотите, чтобы что-нибудь было сделано вам, то не делайте этого и другим, и если хотите, чтобы люди вам делали что-нибудь, то подобным же образом и вы делайте им</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Прочим же я говорю, а не Господь: если какой брат имеет жену неверующую, и она согласна жить с ним, то он не должен оставлять ее;</span></span>1 Кор. 7:12</a>). Я не хочу, чтобы жена моя была склонена к прелюбодеянию, не хочу, чтобы имущество мое было расхищено, не хочу, чтобы лжесвидетельство тяготело надо мною и, — обнимая все одним кратким изречением, — я незаслуженно несу что-либо сделанное мне несправедливо. Если же в силу действующей во мне любви я или не желаю того же, или не делаю этого другому, то исполнен весь Закон. И не трудно уразуметь, каким образом все заповеди: не убивай, не прелюбодействуй, не кради, не лжесвидетельствуй, и прочее сему подобное содержатся в исполнении заповеди о любви. Трудно показать, каким образом также и жертвы, предписанные в книге Левит, и воздержание от [известной] пищи, а с другой стороны разрешение на нее, — т. е. когда одно считается нечистым, а другое чистым, — и непрерывный годичный круг празднеств могут быть сведены к одной заповеди о любви, если только может быть кто-нибудь не перейдет к тому, чтобы утверждать, что Закон духовен и что мы служили образам и примерам небесного, пока не явился истинный Первосвященник, Который, принесши Себя Самого в жертву один раз, искупил нас Своею кровию, и таким образом вся истина и трудность прежнего Закона была исполнена в Его любви к людям; в самом деле, Отец так возлюбил мир, что Возлюбленнаго Единороднаго Сына Своего предал за нас. А тому, кто уже живет в духе и умертвил дела плоти и возлюбленный Спасителем называется уже не рабом, а другом, Закон больше не действителен,—[Закон] который предназначен для грешников, нечестивых, непокоряющихся и непотребных. Ныне же, когда все, что было более трудным, мы по крайней мере в некоторой части исполнили, мы не исполняем только одного того, что в самом деле легко, и без чего все, исполненное нами, тщетно. Тело претерпевает неприятности поста, бдения измучивают плоть, милостыни выпрашиваются с насилием (cum labore); и хотя была бы и пламенная вера, в мученичестве кровь проливается со страхом и страданиями. Есть такие, которые все это переживают (faciant); только одна любовь обнаруживается без страдания. И так как только она одна делает сердце чистым, то со стороны диавола изгоняется из нас, чтобы мы не созерцали Бога чистым сердцем. Ибо когда я, сидя, наговариваю против брата своего и для сына матери моей поставляю соблазн (<a href=\"/bible-index/bible/?b=230&c=49&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> сидишь и говоришь на брата твоего, на сына матери твоей клевещешь;</span></span>Пс. 49:20</a>), когда я терзаюсь чужим счастьем, и благо другого считаю для себя злом, то разве не исполняется на мне то, что сказано в следующих словах: <i>Если вы будете себя взаимно убивать и поедать, то смотрите, чтобы не истребить себя взаимно</i>. Любовь является редкою принадлежностью. Кто захочет сам быть отлученным от Христа за братий своих, подражая Апостолу? Кто, радуясь с радующимися и плача с плачущими, бывает поражен чуждою раною? Кто бывает поражен смертию своего брата? Все мы любим более себя самих, чем Бога. Посмотри какие блага проистекают от любви. Если мы претерпеваем мученичество так, что хотим только почитания от других наших останков; если мы, следуя мнению толпы безтрепетно пролили кровь и роздали свое имущество до того, что сделались бедными, то за такое дело следует не столько награда, сколько наказание, и скорее мучение за вероломство, чем венец за победу.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, С.164-167. (Библиотека творений св.отцов и учителей Церкви западных, издаваемых при Киевской Духовной Академии, Кн.27).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}