{"xml":"<p ><div>И эти слова в соответствие с вышесказанным должно понимать в двояком смысле; так что мы можем сказать, что те, которые духом умертвили дела плоти и посеяли в духе, чтобы от духа пожать жизнь вечную, как только чувствуют щекотание плотской похоти, не удовлетворяют ее пожеланию (которое, будучи исполнено на время, по-видимому, ласкает нас), но обуздывают его духом и, по словам историка (Саллюстия) «живут преимущественно властию духа, а рабством плоти». Сверх того Закон духовен (<a href=\"/bible-index/bible/?b=520&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо мы знаем, что закон духовен, а я плотян, продан греху.</span></span>Рим. 7:14</a>) и не тот Иудей, который [таков] открыто, но который есть Иудей в тайне, и обрезание есть обрезание сердца в духе, а не по букве; так что мы утверждаем, что те не удовлетворяют плотским пожеланиям, которые духовно вышли из Египта и черпали духовную пищу и питие от духовного камня, которые не осуждают за пищу или питье, или какое-нибудь участие в празднике, или за новомесячия, или за субботы, но которые ходят во всем духовно, не удовлетворяя пожеланиям Закона плоти или буквы, а пожиная плоды духовного разумения. Некоторыми относительно этого места предложено и третье толкование, которое однако мало отступает от второго: они утверждают, что похоть плоти есть в тех, которые еще младенцы во Христе. А путь духовный обретается в мужах совершенных, так что смысл места такой: Ходите в твердой уверенности духа, т. е. путем мужа, и не удовлетворяйте детским пожеланиям.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Творения блаженного Иеронима Стридонского. Часть 17. Киев, С.167-168. (Библиотека творений св.отцов и учителей Церкви западных, издаваемых при Киевской Духовной Академии, Кн.27).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}