{"xml":"<p ><div>Плоть обнаруживает похоть вопреки духу, т.е. события прежней жизни и плотское разумение Писания<a href=\"#595616_1\" class=\"interpretation-note-link\"><sup>1</sup></a> восстают против таинственного смысла и духовного учения. А дух - против плоти, т.е. более возвышенное сопротивляется низверженному, вечное - кратковременному, а истина - тайне. И плотской смысл Писания, который не может быть исполнен (ибо мы не в силах выполнить все то, что написано), показывает нам, что мы не способны исполнить закон, так как, даже если бы и хотели следовать букве, нам это не дано по невозможности [исполнения его].<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"595616_1\" class=\"note-item\" href=\"#595616_1\">1</a> Т.е. понимание Писания как велений Бога в отрыве от исполнения Его обетований.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский,<i> Комментарий на Послание к Галатам 3.517. Сl. 0591, ad Galatas, 3.441.10</i>.</span></div><br /><i>Иной перевод</i><br /><b>Ибо плоть обнаруживает похоть вопреки духу, а дух - вопреки плоти; так что вы не делаете того чего желаете.</b> Плоть услаждается настоящим и кратковременным, а дух будущим и вечным. Между этой враждою посредником стоит душа, которая действительно имеет в своей власти добро и зло, хотение и нехотение, но она не имеет в своей власти хотеть или не хотеть одного и того же, потому что может быть так, что хотя она соглашается с плотью и делает дела её, но потом, терзаемая раскаянием, снова уступает в союзе с духом и делает его дела. Вот это и значат его слова: <i>Действительно они противодействуют взаимно друг другу,</i> т. е. дух и плоть, <i>так что вы не делаете того, чего желаете,</i> не потому, что это наша свободная воля побуждает соглашаться то с духом, то с плотью, а потому, что это действие в собственном смысле не наше, а именно (ipsum) должно считаться делом или плоти, или духа. Но дело великой трудности и весьма спорное дело, после указания дел плоти и духа, открыть некоторые посредствующие дела, которые, по-видимому, не относятся ни к плоти, ни к духу. Мы называемся плотскими, когда мы всецело предаем себя во власть удовольствий; а духовными - тогда, когда следуем за водящим нас духом Святым, т. е. когда мудрствуем по Его наставлению и научаемся от Него Самого. А душевные это, по моему мнению, философы, которые считают мудростью собственные измышления, о которых справедливо говорится: ///Душевный же человек не принимает того, что от Духа Божия, потому что это для него неразумие. А чтобы это было яснее возьмем некоторый пример: Плоть пусть называется землею, душа - золотом, а дух огнем. Пока золото будет в земле, оно утрачивает свое имя и называется именем земли, с которою смешано, но когда оно отделено от земли, тогда оно получить и вид, и наименование золота, и в действительности называется золотом, хотя еще не испытанным. Но если оно будет выжжено и очищено через огонь, то оно приобретает блеск золота и достойную его красоту. Подобно этому и душа, находящаяся между землей и огнем, т. е. стоящая между плотью и духом ,когда она предалась плоти, то называется плотью, когда духу, то - духом. Поэтому если она полагается на собственные мысли и думает, что без благодати Святого Духа обрела истину, то будет называться именем душевного человека. Это место может быть объяснено и иначе и представлять как бы целостный ряд или тело, взаимно связующее себя и не противоречащее самому себе. Братья! вы призваны от рабства Закона к свободе Евангелия. Но заклинаю вас, не злоупотребляйте свободою для своевольства и не воображайте, что вам полезно все то, что позволительно (возможно - licent), и не подавайте повода плоти и её излишествам. Поэтому лучше узнайте, что этого рода свобода является гораздо большим служением [рабством], потому что прежде Закон требовал [от вас] послушания против воли (ab invitis), а теперь по побуждению любви вы служите себе взаимно; хотя воя оная тяжесть Закона и [его] многочисленные заповеди не столько исключены благодатью Евангелия, сколько сокращенно представлены в едином слове о любви: чтобы мы любили ближнего своего, как самих себя. В самом деле, кто любит ближнего своего, тот исполняет Закон (<a href=\"/bible-index/bible/?b=470&c=22&s=37&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:</span><span class=\"verse-text\"><span class=\"align-super\">38</span> сия есть первая и наибольшая заповедь;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> вторая же подобная ей: возлюби ближнего твоего, как самого себя;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> на сих двух заповедях утверждается весь закон и пророки.</span></span>Мф. 22:37-40</a>), доставляя ему благо и не принося зла. Посему, если прекратится любовь (dilectio) и не будет благорасположения (cliaritas), то между людьми будет происходить некоторое общественное разбойничество, так что, взаимно свирепствуя друг против друга и грызя самих себя, [люди] истребляются друг другом. А вы, братие, так как вы должны жить по духовному Закону, не удовлетворяйте пожеланиям, которые исходят от плоти. В самом деле, плоть боится холода, гнушается голода, истощается бессонницей, разгорячается от похотей и желает чего-нибудь нежного и приятного. Наоборот, дух стремится к тому, что противно плоти, и что может ослабить ее. И вот дело обстоит так, что вы не должны себя считать свободными потому, что вы перестали быть под рабством Закона; а должны знать, что вы больше удерживаетесь законом природы, потому что если Закон не требует, то природа не тотчас умолкла [с требованием того], чтобы дела не шли в соответствие именно с вашим желанием; наоборот, вы часто призываетесь к совершению того, чего не хотите делать, так как плоть противоборствует духу. <br />Посему, братие, заклинаю вас не давать свободы своей в поводы для [похотей] плоти, а предпочитать служение (magis serviatis) духу, чтобы начать делать то, чего желаете и ни в чем не быть должными пред Законом, т. е. не быть в подчинении плоти; потому что вы тогда по истине будете иметь в Евангелии свободу от уничтоженного Закона, когда плоть совсем не будет побуждать вас делать то, чего вы не желаете, но, служа духу, вы научитесь тому, что вы не под Законом. А так как выше это место мы начали излагать соответственно двоякому значению, то должны прибавить то, что пропустили. Плоть обнаруживает похоть вопреки духу, т. е. события прошедшей жизни и плотское разумение Писания восстает против таинственного смысла и духовного учения. А дух против плоти т. е. более возвышенное сопротивляется низверженному, вечное - кратковременному, а истина - тени. И плотский смысл Писания, который не может быть выполнен (потому что мы не в силах исполнить все то, что написано), показывает нам, что мы поставлены в невозможность исполнить Закон, так как даже если бы мы хотели следовать букве, нас не допускает [к тому] невозможность. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 168-171).</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}