{"xml":"<p ><div>И святые пророки, и Моисей, ходивший в Духе, и жившие в Духе [люди] жили не под законом, но только как бы под законом, с тем чтобы по видимости быть под законом для обогащения тех, которые были под законом, и для призвания их от низменности буквы к высоте духа. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский,<i> Комментарий на Послание к Галатам 3.5.18. Сl. 0591, ad Galatas, 3.441.48</i>.</span></div><br /><i>Иной перевод</i><br /><b>Посему если вы водитесь Духом, то вы уже не под властью Закона.</b> Это не тот дух, о котором Апостол говорит в другом месте: <i>Сам Дух подает свидетельство духу нашему, что мы - чада Божии</i> (<a href=\"/bible/?b=520&c=8&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сей самый Дух свидетельствует духу нашему, что мы - дети Божии.</span></span>Рим. 8:16</a>), т. е. обозначает не дух человека, который в нем, а Духа Святого, следуя Которому, мы делаемся духовными и перестаем быть под властью Закона. Итак нужно заметить, что этот дух называется не с грамматическим членом или с каким-либо другим требованием, как это мы читаем в других местах, напр., о духе кротости, о духе веры, а просто: Дух. Впрочем, эта подробность имеет некоторое значение больше на греческом языке, чем на нашем, который совсем не имеет никакого члена. По поводу этого места является вопрос: «Если тот, кто руководствуется Духом, не находится под властью Закона, то Моисей и [другие] пророки действовали ли в Духе и жили ли [вместе с тем] под Законом? Но это Апостол отрицает. Или же они, имея Духа, не были под Законом? На это Апостол дает [как будто] утвердительный ответ. Или, в третьих, может быть они жили под властью Закона, но не имели Духа? Но думать так о таковых мужах нечестиво. На это мы ответим кратко: Не одно и то же быть под Законом и быть как бы под Законом так же как не одно и то же быть в подобии плоти греховной и быть в плоти греховной. И не одно и то же значит настоящий змей и подобие медного змея, которого Моисей повесил в пустыне (Числ. 21:6-8). Отсюда следует, что и святые пророки и Моисей, ходивший в Духе и жившие в Духе, жили не под Законом, но только как бы под Законом, с тем, чтобы, по-видимому, быть под Законом для приобретения тех, которые были под Законом, и для призвания их от низменности буквы к высоте духа. Ибо и Павел, бывший для Иудеев Иудеем и для всех всем, чтобы приобрести всех (<a href=\"/bible/?b=530&c=9&i=20&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> для Иудеев я был как Иудей, чтобы приобрести Иудеев; для подзаконных был как подзаконный, чтобы приобрести подзаконных;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> для чуждых закона - как чуждый закона, - не будучи чужд закона пред Богом, но подзаконен Христу, - чтобы приобрести <br />чуждых закона;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> для немощных был как немощный, чтобы приобрести немощных. Для всех я сделался всем, чтобы спасти по крайней мере <br />некоторых.</span></span>1 Кор. 9:20-22</a>) не сказал: <i>Был под Законом</i>, но: <i>Был как бы под Законом</i>, чтобы показать, что он сохранял не истину Закона, а только подобие его. Кажется, что мы разрешили предложенный вопрос. Но как нам поступить с тем местом в послании Павла, которое говорит: <i>Когда же наступило исполнение времени, послал Бог Сына Своего, рожденного от жены бывшего под Законом, чтобы искупить тех, которые были под Законом</i> (<a href=\"/bible/?b=550&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>)? В самом деле, если Христос был под Законом, а не как бы под Законом то все предшествующее рассуждение наше не имеет значения. Но и это возражение разрешается самым своим смыслом (de suo loco); потому что Тот, Который был под Законом, чтобы искупить бывших под Законом, конечно, подчинился Закону по своей воле, так как был свободен от Закона, и [конечно] был гораздо свободнее Павла, который засвидетельствовал что он был не под Законом, а как бы под Законом. И как Он ради нас сошел в пучину и бездну смерти, нас, вопиющих в молитве: <i>Кто освободит нас от тела этой смерти (de corpore hujus mortis)</i> (<a href=\"/bible/?b=520&c=7&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бедный я человек! кто избавит меня от сего тела смерти?</span></span>Рим. 7:24</a>), так Он благоволил и родиться от жены и быть под Законом, чтобы спасти тех, которые были рождены от жены и [были] под Законом. Однако несомненно, что Он родился не от жены, т. е. не от бывшей в брачном состоянии, но от Девы. Но Дева названа женою несоответственно [действительности], ради тех, которые ее знали, что она - Дева. Таким образом, как ради тех, которые полагали, что святая Мария имела мужа, Дева названа женою; так и ради тех, которые думали, что Христос был под властью Закона, не зная, что Он был как бы под Законом ,ради бывших действительно под Законом, говорится, что Он был под Законом.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 171-173).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}