{"xml":"<p ><div>Его слова: <i>Вот я, Павел, говорю вам</i> (Ср. <a href=\"/bible/?b=540&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>; <a href=\"/bible/?b=550&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>), должно принимать не как слова Павла, а как Господни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 2.5.2. Сl. 0591, ad Galatas, 2.421.31.</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Послание, обращенное к римлянам, предназначено для тех, которые уверовали [во Христа] из иудеев и язычников, и это вынуждало апостола Павла не оскорблять ни тот, ни другой народ... А обращаясь с посланием к галатам, апостол употребляет другое доказательство, ибо они были не из числа обрезанных, но из уверовавших язычников, и обрезание для них не могло быть полезно, когда они после благодати Евангелия снова возвращались к начаткам закона.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 2.5.2. Cl. 0591, ad Galatas, 2.422.6</i>.</span></div><br /></span></div><br /><b>Вот я, Павел, говорю вам, что если вы подвергаетесь обрезанию, то Христос нисколько вам неполезен.</b> В Евангелии Спаситель говорит ученикам: <i>Кто вас слушает, Меня слушает; кто вас принимает Меня принимает</i> (<a href=\"/bible/?b=490&c=10&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Слушающий вас Меня слушает, и отвергающийся вас Меня отвергается; а отвергающийся Меня отвергается Пославшего Меня.</span></span>Лк. 10:16</a>)<a href=\"#595591_1\" class=\"interpretation-note-link\"><sup>1</sup></a>; и Апостол свидетельствует, говоря: <i>А живу уже не я, но живет во мне Христос</i> (<a href=\"/bible/?b=550&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>), и в другом месте: <i>Или вы хотите испытать Того, Который говорит во мне [т. е ] Христа?</i> (<a href=\"/bible/?b=540&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>)<a href=\"#595591_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Этим вполне ясно показывается то, что он говорит ныне: <i>Вот я , Павел, говорю вам</i>, т. е., что слова его должно принимать не как слова Павла., а как Господни. Ибо так вам он и в первом послании к Коринфянам предуказал: <i>А тем, которые вышли замуж, возвещаю не я, но Господь</i> (<a href=\"/bible/?b=530&c=7&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А вступившим в брак не я повелеваю, а Господь: жене не разводиться с мужем, -</span></span>1 Кор. 7:10</a>), и непосредственно вслед затем прибавил: <i>Прочим же заповедаю я</i> (<a href=\"/bible/?b=530&c=7&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Прочим же я говорю, а не Господь: если какой брат имеет жену неверующую, и она согласна жить с ним, то он не должен оставлять ее;</span></span>1 Кор. 7:12</a>), чтобы не показалась незначительною обязательность его слова, он говорит: <i>Думаю, что и я имею Д уха Божья</i>, так что когда в нем говорит и Дух, и Христос, то не подвергнется презрению тот, который по примеру пророков говорит: <i>Сие говорит Господь всемогущий.</i> <br />Но еще большим будет казаться то, что сказано: <i>Вот я , Павел, говорю вам: так как вы принимаете обрезание, то Христос нисколько вам не полезен</i>, если это слово будет связано с началом, в котором он говорит: <i>Павел, Апостол не от человеков, ни через человека, но через Иисуса Христа</i> и т. д., чтобы слушающие были побуждаемы не столько великим значением посланного сколько [властью] Пославшего. Но кто-нибудь может сказать: «Этому месту противоречит то, что пишется к Римлянам: <i>Обрезание действительно полезно если ты соблюдаешь Закон</i> (<a href=\"/bible/?b=520&c=2&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Обрезание полезно, если исполняешь закон; а если ты преступник закона, то обрезание твое стало необрезанием.</span></span>Рим. 2:25</a>) и ниже: <i>Итак, что есть большее в распоряжении Иудея, и какая польза о6резания? Во всяком случае многая. Во-первых, именно в том, что им были вверены словеса Божии</i> (<a href=\"/bible/?b=520&c=3&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, какое преимущество <i>быть</i> Иудеем, или какая польза от обрезания?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Великое преимущество во всех отношениях, а наипаче <i>в том</i>, что им вверено слово Божие.</span></span>Рим. 3:1-2</a>). В самом деле, если тем, которые были обрезаны, Христос нисколько не полезен, то каким образом людям, соблюдающим Закон, обрезание приносит пользу? Это [недоумение] разрешается следующим ответом. Достаточно (ut) сказать, что послание, обращенное к Римлянам, было предназначено для тех, которые уверовали [во Христа] из Иудеев и язычников, и это вынуждало Апостола Павла не оскорблять ни того, ни другого народа, именно: так как и тот, и другой народ имеет свое преимущество, чтобы ни язычников не подвергать обрезанию, ни Иудеев не склонять к [удержанию] крайней плоти; а обращаясь с посланием к Галатам, Апостол употребляет другое доказательство, ибо они не были из числа обрезанных, но из уверовавших язычников, и обрезание для них не могло быть полезно, когда они (qui) после благодати Евангелия снова возвращались к начаткам Закона. И в Деяниях Апостольских передается повествование о том, что когда некоторые из обрезанных восстали с утверждением, будто уверовавшие из язычников должны подвергнуться обрезанию и соблюдать Закон Моисеев, то старцы, бывшие в Иерусалиме, а равным образом и Апостолы, собравшись вместе, определили письменно, чтобы они не были обременены игом Закона, и чтобы не соблюдали больше ничего, а воздерживались от идоложертвенной пищи, и от крови, и от блуда, или, как это написано в некоторых списках: <i>и от удавленины.</i> А чтобы не оставалось никакого сомнения в том, что обрезание не приносит никакой пользы, а что только ради уверовавших из Иудеев он в послании к Римлянам смягчил свое суждение об обрезании понемногу приближаясь к концу того же послания, он показал, что ни обрезание, ни необрезание не имеют никакой силы; он говорит: <i>Итак обрезание - ничто, и крайняя плот - ничто, но соблюдение заповедей Божьих</i> (<a href=\"/bible/?b=530&c=7&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Обрезание ничто и необрезание ничто, но <i>всё</i> в соблюдении заповедей Божиих.</span></span>1 Кор. 7:19</a>). Обрезание столь ничтожно, что даже и дому Израилеву, хвалившемуся обрезанием нисколько не помогает; это показывает и пророк: <i>Все народы не обрезаны по плоти, а дом Израилев не обрезан сердцем</i> (<a href=\"/bible/?b=330&c=44&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Так говорит Господь Бог: никакой сын чужой, необрезанный сердцем и необрезанный плотью, не должен входить во святилище Мое, даже и тот сын чужой, который [<i>живет</i>] среди сынов Израиля.</span></span>Иез. 44:9</a>)<a href=\"#595591_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, также и необрезанный Мелхиседек благословил обрезанного Авраама (<a href=\"/bible/?b=10&c=14&i=99\">Быт. 14:99</a>). Ибо слова: <i>Если вы обрезываетесь</i> таковы по своему значению, что он как будто хотел сказать: <i>Если вы обрезываетесь по плоти.</i> В другом месте это у него называется не обрезанием (circumcisio), а отрезыванием (concisio), говоря: <i>Посмотрите на вырезывание (concisio), ибо мы, служащие Богу духом, представляем обрезание (sumus circumcisio) и прославляемся о Христе, а не полагаемся на плоть</i> (<a href=\"/bible/?b=570&c=3&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Берегитесь псов, берегитесь злых делателей, берегитесь обрезания,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что обрезание - мы, служащие Богу духом и хвалящиеся Христом Иисусом, и не на плоть надеющиеся,</span></span>Флп. 3:2-3</a>)<a href=\"#595591_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Не полагается на плоть тот, кто всякой пользы себе ожидает от Христа и сеет в плоти, чтобы от плоти познать тление, но сеет в духе, от которого происходит жизнь вечная; в слова Апостола: <i>Если вы обрезываетесь, то Христос вам нисколько не полезен</i>, нужно всматриваться более утонченно. [Они означают] не только то, что если они обрезываются, то не полезно им самое обрезание; но даже хотя бы помимо обрезания они, по видимому, имели и прочие добродетели, однако погибнут вообще, когда будут обрезаны после веры во Христа. Итак что же? Разве обрезание не помогло Тимофею? Много во всяком случае! Ибо он обрезан был не столько для того, чтобы от самого обрезания получить какое-нибудь преимущество, сколько для того, чтобы приобрести прочих (<a href=\"/bible/?b=530&c=9&i=19&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, будучи свободен от всех, я всем поработил себя, дабы больше приобрести:</span><span class=\"verse-text\"><span class=\"align-super\">20</span> для Иудеев я был как Иудей, чтобы приобрести Иудеев; для подзаконных был как подзаконный, чтобы приобрести подзаконных;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> для чуждых закона - как чуждый закона, - не будучи чужд закона пред Богом, но подзаконен Христу, - чтобы приобрести <br />чуждых закона;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> для немощных был как немощный, чтобы приобрести немощных. Для всех я сделался всем, чтобы спасти по крайней мере <br />некоторых.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сие же делаю для Евангелия, чтобы быть соучастником его.</span></span>1 Кор. 9:19-23</a>): он для Иудеев стал Иудеем, чтобы своим обрезанием привести Иудеев к вере во Христа. А на самом деле оно нисколько не помогает тогда, когда думают, что оно приносит какую-нибудь пользу само по себе.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"595591_1\" class=\"note-item\" href=\"#595591_1\">1</a> В Синод. пер.: <i>Слушающий вас Меня слушает, и отвергающийся вас Меня отвергается; а отвергающийся Меня отвергается Пославшего Меня.</i><br /></li><li><a id=\"595591_2\" class=\"note-item\" href=\"#595591_2\">2</a> В Синод. пер.: <i>Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</i><br /></li><li><a id=\"595591_3\" class=\"note-item\" href=\"#595591_3\">3</a> В Синод. пер.: <i>Так говорит Господь Бог: никакой сын чужой, необрезанный сердцем и необрезанный плотью, не должен входить во святилище Мое, даже и тот сын чужой, который [живет] среди сынов Израиля.</i> <br /></li><li><a id=\"595591_4\" class=\"note-item\" href=\"#595591_4\">4</a> В Синод. пер.: <i>Берегитесь псов, берегитесь злых делателей, берегитесь обрезания,потому что обрезание - мы, служащие Богу духом и хвалящиеся Христом Иисусом, и не на плоть надеющиеся.</i></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 139-142).</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}