{"xml":"<p ><div>На ст. 22-23 <br /><br /><i>Плод же духа есть любовь, радость, мир, великодушие, благосклонность, доброта, вера, кротость, воздержание. Против</i> [<i>дел</i>] <i>такого рода нет закона</i>. — Что другое между плодами духа должно занимать первое место, как не любовь, без которой прочие добродетели не считаются добродетелями и из которой рождается все то, что добро. Действительно и в Законе, и в Евангелии она занимает первое место: <i>Возлюби Господа Бога твоего от всего сердца твоего, и от всей души твоей, и всею силою твоею и возлюби ближняго твоего, как самого себя</i> (<a href=\"/bible-index/bible/?b=50&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и люби Господа, Бога твоего, всем сердцем твоим, и всею душею твоею и всеми силами твоими.</span></span>Втор. 6:5</a>); (<a href=\"/bible-index/bible/?b=470&c=22&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:</span></span>Мф. 22:37</a>). Какими благами обнаруживается любовь, это мы и прежде кратко обозрели, да и теперь достаточно сказать об этом немногое, — именно, что любовь не ищет своего, но чужого (<a href=\"/bible-index/bible/?b=530&c=10&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не ищи своего, но каждый <i>пользы</i> другого.</span></span>1 Кор. 10:24</a>). И хотя кто-либо по своему пороку враждебен любящему и старается возмутить его спокойствие бурною ненавистью, однако этот последний никогда не смущается, никогда не считает достойным ненависти творение Божие, ибо любовь покрывает множество грехов (<a href=\"/bible-index/bible/?b=670&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И если праведник едва спасается, то нечестивый и грешный где явится?</span></span>1 Пет. 4:18</a>). Это то же самое, что говорит Спаситель: <i>Не может дерево доброе приносить плодов недобрых, или дерево недоброе — плодов добрых</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не может дерево доброе приносить плоды худые, ни дерево худое приносить плоды добрые.</span></span>Мф. 7:18</a>), и что, по моему мнению, произнесено не столько относительно людей, сколько относительно плодов духа и плоти, потому что ни дух никогда не может совершать тех порочных деяний, которые перечислены среди дел плоти, ни плоть не может изобиловать теми плодами, которые происходят от духа. Но вследствие небрежности обладателя пребывающий в человеке дух может и не иметь свойственных ему (suos) плодов, и наоборот: плоть может по умерщвлении дел своих перестать грешить. Однако же они никогда не двинутся вперед настолько, чтобы находящееся в небрежении древо духа стало приносить плоды плоти, и возделанное древо плоти произрастило плоды духовные. На втором месте плодов духовных поставлена радость; стоики, проводящие более тонкое различие между понятиями, думают, что радость (gaudium) есть нечто другое сравнительно с удовольствием (laetitia) ибо радость, говорят они, есть возвышение духа над тем, что достойно радующегося, а удовольствие (веселость) есть неудержимый подъем духа, который не знает меры и радуется даже тому, что заключает в себе примесь порока. Другие же полагают, что от радости проистекает удовольствие (voluptas — наслаждение), не то, которое возбуждает тело к похоти, ласкает чувство и ласкается приятным возбуждением чувств, а другое подобное (ομώνυμον) тому, которое неумеренно и неприлично прорывается в смехе. Если это верно, и если такое различие между словами правильно, и не вводит в заблуждение, то обратим внимание на то, что может быть, потому и сказано: <i>Не должно радоваться нечестивым, говорит Господь</i> (<a href=\"/bible-index/bible/?b=290&c=57&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Нет мира нечестивым, говорит Бог мой.</span></span>Ис. 57:21</a>). Но вместе с тем нужно заметить и то, что после любви [на втором месте] следует радость. В самом деле, если кто любит кого-либо, то всегда радуется его радостью, и если увидит, что он охвачен каким-либо заблуждением и пал на скользком пути греха, то будет также скорбеть и поспешит вырвать его оттуда. Но он не может радость заменить скорбью, ибо знает, что ни одна из разумных творений Божиих не погибает у Бога навсегда. Третий плод духа есть мир, от [имени] которого Соломон бывший прообразом Христа, получил имя. И о Церкви Псалмопевец восклицает: <i>Было в мире место его</i> (<a href=\"/bible-index/bible/?b=230&c=75&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И было в Салиме жилище Его и пребывание Его на Сионе.</span></span>Пс. 75:3</a>). И среди восьми благословений [блаженств] Евангельских пишется: <i>Блаженны миротворцы, потому что они назовутся сынами Божиими</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженны миротворцы, ибо они будут наречены сынами Божиими.</span></span>Мф. 5:9</a>). Также и в первом степенном Псалме поется: <i>С ненавидящими мир я был в мире</i> (<a href=\"/bible-index/bible/?b=230&c=75&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Крепкие сердцем стали добычею, уснули сном своим, и не нашли все мужи силы рук своих.</span></span>Пс. 75:6</a>). И не будем думать, что мир должно искать только в том случае, когда мы не ссоримся с другим человеком, но мир Христов, т. е. наследие наше, бывает с нами тогда, когда спокойная мысль не возмущается никакими страстями. После мира следует великодушие, или терпение, потому что слово μακροθυμία мы можем понимать и в том и другом смысле. Ему противоположно малодушие (pusillanimitas) [или: робость], о которой пишется: <i>Малодушный очень неразумен, а тот, кто по истине терпелив и все переносит, есть муж мудрый</i> (Еккл. 7), и называется с усилением значения: много мудрый, как написано это и в Притчах: <i>Великодушный муж великий в премудрости</i> (<a href=\"/bible-index/bible/?b=240&c=14&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> У терпеливого человека много разума, а раздражительный выказывает глупость.</span></span>Притч. 14:29</a>). Благосклонность же, или добросердечие, — ибо у греков χρηστότης имеет то и другое значение, — есть добродетель кроткая, нежная и удобная к участию во всех добродетелях, приглашающая к родственной близости, сладостная в собеседовании и умеренная в поведении. Кроме того и стоики так определяют ее: «Благосклонность есть добродетель, добровольно расположенная к доброму действованию. От благосклонности немногим отличается доброта, потому что и она, по-видимому, расположена к доброделанию. Но отличаются они в том, что доброта может быть печальнее, с челом покрытым морщинами от строгости нравов, от стремления действовать именно хорошо и доставлять все, чего просят, не обнаруживая в то же время приятного сообщества и не привлекая к себе всех своим любезным обхождением». Последователи Зенона также определяют ее таким образом: «Доброта есть добродетель, которая полезна», или: «добродетель, от которой происходит польза», или: «добродетель сама по себе», или: «душевное движение, которое есть источник пользы». Между плодами духа седьмое и священнейшее место занимает вера, которая даже и в другом месте полагается в числе трех: вера, надежда, любовь. Неудивительно, если в этом списке не указывается <i>надежда</i>, действительно, ведь в вере дается то, что служит содержанием надежды, и Апостол в послании к Евреям так определяет ее: <i>Вера есть существенное содержание</i> (substantia — ύπόστασις) <i>вещи, на которые должно надеяться, и доказательство тех, которые еще не являются</i> (<a href=\"/bible-index/bible/?b=650&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И первый завет имел постановление о Богослужении и святилище земное:</span></span>Евр. 9:1</a>). Действительно, тем, на что мы надеемся, что оно имеет придти, и чего еще нет в настоящем, мы владеем по вере, надеясь, что мы уже держим то, во что веруем. Является также вопрос: Каким образом вера заключается (posita est) в любви? Тот, кто любит, никогда не думает, что он понесет ущерб: он никогда не подозревает ничего другого, кроме того, что он любит и что его любят. А когда любовь устранится, то вместе с тем устранится и вера. <br />После веры Апостол называет <i>кротость</i>, которая противоположна гневу, раздорам, несогласиям. Она никогда не вызывается к действиям, противоположным ее существу, порождая истинно добрые плоды от доброго дерева духа. Чрез нее раб Божий Моисей удостоился получить свидетельство Писания, которое говорит: <i>Моисей был кроток более всех людей на земле</i> (<a href=\"/bible-index/bible/?b=40&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Моисей же был человек кротчайший из всех людей на земле.</span></span>Чис. 12:3</a>). «На земле», говорит оно; но он не мог быть выше тех, которые созерцали Бога лицом к лицу, потому что мы часто побуждаемся сделать многое по немощи плоти. Также и о Давиде Дух Святой в прообраз Имеющаго придти [на землю] поет: <i>Помяни, Господи, Давида и всю кротость его</i> (<a href=\"/bible-index/bible/?b=230&c=105&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Аллилуия. Славьте Господа, ибо Он благ, ибо вовек милость Его.</span></span>Пс. 105:1</a>), хотя многие думают, — да и мы этого не отрицаем, — что он изрек это о Господе нашем пророческим духом. Его кротость в отношении к Саулу, Авессалому и Семею даже ясно оно [Писание] показало (<a href=\"/bible-index/bible/?b=90&c=24&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда Саул возвратился от Филистимлян, его известили, говоря: вот, Давид в пустыне Ен-Гадди.</span></span>1 Цар. 24:2</a>), (2 Цар. 15); так как один хотел его убить; другой, замышляя новые дела, хотел обманом лишит его власти, а третий, бросая в него камни и, развевая над ним пыль, с криком гнал его: <i>Выходи, выходи, человек беззаконный</i> (<a href=\"/bible-index/bible/?b=100&c=15&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> По прошествии сорока лет <i>царствования Давида</i>, Авессалом сказал царю: пойду я и исполню обет мой, который я дал Господу, в Хевроне;</span></span>2 Цар. 15:7</a>). Последним среди плодов духа называется воздержание. Под ним мы должны разуметь не только целомудрие, но и воздержание в пище и питии, в гневе и движениях ума и увлечениях плотскими пожеланиями. Между скромностию и воздержанием заключается такое различие. Скромность принадлежит людям совершенным и высокой добродетели (consummataeque — законченной), о которых Спаситель говорит: <i>Блаженны кроткие, потому что они будут обладать землею</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>) и о Себе Самом: <i>Научитесь от Меня, что Я — кроток и смирен сердцем</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). А воздержание находится на пути к добродетели, но не достигло ее вершины, потому что в том, кто еще воздерживается зарождаются похоти от помыслов и оскверняют главную часть души, хотя и не одерживают победы и не увлекают имеющего помысл к действию. Воздержание же необходимо не только в пожеланиях и похоти, но и в трех остальных возмущениях [духа], т. е. в скорби, радости и страхе. На этого рода плоды духа нет Закона, ибо <i>праведнику Закон не положен, но неправедникам непокоряющимся, нечестивым и грешникам</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что закон положен не для праведника, но для беззаконных и непокоривых, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц,</span></span>1 Тим. 1:9</a>). Закон говорит мне: <i>Не прелюбодействуй, не убивай, не произноси лжесвидетельства, не обманывай, не желай чужого, не будь клятвопреступником, не крадь</i> (<a href=\"/bible-index/bible/?b=20&c=20&s=13&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не убивай.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не прелюбодействуй.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не кради.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не произноси ложного свидетельства на ближнего твоего.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не желай дома ближнего твоего; не желай жены ближнего твоего, [ни поля его,] ни раба его, ни рабыни его, ни вола его, ни осла его, [ни всякого скота его,] ничего, что у ближнего твоего.</span></span>Исх. 20:13-17</a>) и дал. Если я не делаю всего этого, так как в душе моей царствует плод духа — любовь, то для меня излишни заповеди Закона. Наконец, и мудрые мира сего так думали о философии, что она убеждает добровольно делать то, что государственные законы побуждают людей делать в силу необходимости.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Творения блаженного Иеронима Стридонского. Часть 17. Киев, С.181-185. (Библиотека творений св.отцов и учителей Церкви западных, издаваемых при Киевской Духовной Академии, Кн. 27).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}