{"xml":"<p ><div> <i>А те, которые суть Христовы, распяли плоть свою с пороками и похотями</i>. - Ориген, связывая это место с вышеизложенным, читает это место так: <i>Закона нет против такого рода людей, которые распяли плоть Христову с пороками и похотями</i>, так что не так говорит он, как имеется в Латинском переводе, т. е. не то, что люди Христовы распяли плоть свою с пороками и похотями, а то, что Христова плоть распята этими [людьми] с пороками и похотями. И [Ориген] спрашивает: каким образом в людях, имеющих плоды духа, и переставших быть противниками Закона, распятие плоти Господней поставляется в похвалу, когда в послании к Евреям это поставлено людям в порицание: <i>Снова распинающие в себе Сына Божия и имеющие Его в позор</i> (<a href=\"/bible-index/bible/?b=650&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и отпадших, опять обновлять покаянием, когда они снова распинают в себе Сына Божия и ругаются <i>Ему</i>.</span></span>Евр. 6:6</a>) . Вместо: <i>снова распинающие</i> (rursus crucifigentes) в Греческом языке гораздо лучше употреблено одно слово άνασταυρούντες, которое мы можем перевести словом recrucifigentes (повторяющие распятие)<a href=\"#718999_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Итак, прежде всего должно заметить, что иное дело есть <i>распят</i>, а иное: <i>повторить распятие</i>; а затем то, что не одно и то же значит повторить распятие Сына Божия и распять плоть Христову с пороками и похотями. В самом деле, плоть Христова не есть от начала и в собственном смысле Сын Божий; но Иисус Христос, так как Он в начале был у Отца, Бог Слово стал плотию и уничтожил Себя, принимая внешний вид раба, чтобы распять плоть и обезсилить начальства и власти, торжествуя над ними на древе, так что исполнилось известное слово Апостола: <i>Ибо то, что Он умер, умер для греха однажды</i> ( <a href=\"/bible-index/bible/?b=520&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, что Он умер, то умер однажды для греха; а что живет, то живет для Бога.</span></span>Рим. 6:10</a>). Итак, если тела наши суть члены Христовы, следовательно, и плоть наша есть плоть Христова, которую мы распинаем, умерщвляя чрез нее на земле блуд, нечистоту, страсть, злое желание и скупость; и вот о нас говорится с похвалою, — [о тех], которые распяли плоть Иисуса Христа с пороками и похотями, и всегда умерщвление Иисуса носим вокруг нашего тела, чтобы и жизнь Его ясно проявилась в нашем теле. Не малого труда стоит жить так в этом веке, чтобы уже ныне жизнь Иисуса проявилась в нашем теле, ибо таким образом оживотворены будут смертные тела наши чрез живущий в нас дух Там, где Латинский переводчик употребил слово vitia, в Греческом читается слово παθήματα , т. е. страсти. И так как слово страсть (страдание) может обозначать и скорбь, и прочие потребности нашего тела, то Апостол употребил осторожно выражение <i>пожелание</i>, чтобы не показалось, что он отвергает природу в духовных мужах, но только пороки (ея). Таким образом и то должно быть указано, что, следуя чтению обычного перевода (Vulgatae): <i>А которые суть Христовы распяли плоть с пороками и похотями</i>, мы говорим, что они распяли не плоть Христову, а свою собственную. Я почти забыл о втором [т. е. иносказательном] толковании. Ибо я выше сказал, что все следующее должно относить к Закону и обрезанию. Итак смысл будет такой: Те, в которых есть плод духа: любовь, радость и проч, распяли плотское разумение Писания, которое ныне называется плотию Христовою, с его страстьми и пожеланиями, которые у детей и питающихся молоком являются очагом грехов (vitiorum). Тот распял плоть Христову, который воинствует не по плоти буквальнаго смысла (historiae), но следует преимущественному духу иносказательного понимания.<br /><br />*1 Оттенок мысли в этих словах трудно передать на русском языке.<br />Примеч. переводчика.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Творения блаженного Иеронима Стридонского. Часть 17. Киев, С.185-187. (Библиотека творений св.отцов и учителей Церкви западных, издаваемых при Киевской Духовной Академии, Кн.27).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}