{"xml":"<p ><div>Как никто не может служить двум господам, так трудно исполнять и тень, и истину закона [одновременно]. В древнем законе есть тень, пока не воссияет день и не устранится тьма; а истина находится в Евангелии Христовом, ибо <i>благодать и истина произошли чрез Иисуса Христа </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо закон дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа.</span></span>Ин. 1:17</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Иероним Стридонский, <i>Комментарий на Послание к Галатам 2.5.3. Сl. 0591, ad Galatas, 2.424.21</i>.</span></div><br />***<br /><b>Но я решительно свидетельствую, что каждый обрезывающий себя человек должен исполнить совершенно весь Закон.</b> Бог, давший заповедь об обрезании сначала Аврааму, а потом в Законе через Моисея, повелел соблюдать не только обрезание, но и многое другое: посещать в праздничные дни Иерусалим, [совершать] жертвы всесожжения, всегда утром и вечером, только в одно определенное время года закалать агнца, в седьмое лето совершать праздники земли, отпуск [рабов] в пятидесятый год и прочее, что каждый читатель легко может узнать из Писания. Итак мы имеем возможность нападать на Эвиона и его последователей, которые думают, что верующие во Христа должны обрезываться после Евангелия, так что или они должны принять обрезание и соблюсти все предписанное в Законе, или же, если невозможно, чтобы было соблюдено все без исключения (cuncta), то должно прекратиться и самое обрезание, которое должно быть оставлено вместе с другим, как бесполезное. Посему, если они ответят, что исполнять должно только то״ что возможно исполнить, так как Бог не требует от нас того, чего мы не можем исполнить, а только того, что можем, то мы скажем им, что одному и тому же Богу несвойственно желать соблюдения Закона, и покидать тех, которые соблюдают Закон. Или каким образом в следствии упразднения Закона считать ответственными тех, которые не могут исполнить совершенно всего, хота и хотели бы этого? А мы следуем закону духовному, который говорит: <i>Не надевай узды на уста вола молотящего</i> (<a href=\"/bible-index/bible/?b=50&c=25&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не заграждай рта волу, когда он молотит.</span></span>Втор. 25:4</a>), и понимаем подобно Апостолу: <i>Разве о волах печется Бог</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо в Моисеевом законе написано: не заграждай рта у вола молотящего. О волах ли печется Бог?</span></span>1 Кор. 9:9</a>): а он говорит несомненно ради нас и повелевает исполнять торжественно субботы (<a href=\"/bible-index/bible/?b=290&c=58&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Если ты удержишь ногу твою ради субботы от исполнения прихотей твоих во святый день Мой, и будешь называть субботу отрадою, святым днем Господним, чествуемым, и почтишь ее тем, что не будешь заниматься обычными твоими делами, угождать твоей прихоти и пустословить, -</span></span>Ис. 58:13</a>), чтобы не вол не осел наш, и мелкий скот веселились в субботы, а те люди а скоты, о которых написано: <i>Людей и скотов ты спасешь, Господи</i> (<a href=\"/bible-index/bible/?b=230&c=35&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Правда Твоя, как горы Божии, и судьбы Твои - бездна великая! Человеков и скотов хранишь Ты, Господи!</span></span>Пс. 35:7</a>). Люди - это некоторые разумные и духовные мужи, а скоты— это те, которые более медлительны по природным качествам и которые со стороны духовных получают наставление о соблюдении суббот Господних. Этому нашему рассуждению не противоречит и то, что сказано выше: <i>Если вы обрезываетесь, то Христос вам нисколько не полезен</i>, и следующее за тем: <i>Свидетельствую, что всякий человек обрезывающийся должен быть исполнителем совершенно всего Закона.</i> Ибо не слушатели только Закона праведны пред Богом, но оправданы будут исполнители Закона, так как только тот является исполнителем Закона, кто может сказать: Мы - не обрезание, и: <i>Вы тайные Иудеи</i>, и: <i>Мы знаем, что Закон духовен.</i> А кто следует отрезыванию (concisionem) и убивающей букве, тот не есть исполнитель Закона, но по истине враг Закона, особенно после пришествия Спасителя, Который у приходящих к Нему снимает покров с сердца, чтобы все, созерцая Бога с открытым лицом, преобразились из ветхости буквы в новизну духа.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 142-144).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}