{"xml":"<p ><div>В наших собраниях св. книг имеется дурной перевод (male): <i>Незначительная закваска заражает</i> (corrumpit) <i>весь кусок</i> (massam), так что переводчик скорее передал свой смысл, нежели слова Апостола. Эту же самую мысль Апостол выражает и в послании к Коринфянам, когда приказывает изгнать из их среды того, который имеет жену своего отца, для измождения и усмирения его плоти чрез пост и страдания, чтобы дух его был спасен в день Господа [другие прибавляют: <i>нашего] Иисуса Христа</i>. Действительно Апостол говорит: <i>Недобрая слава о вас: вы не знаете, что незначительная закваска заражает</i> (испорчивает— corrumpit) <i>весь кусок</i> [смеси] (<a href=\"/bible/?b=530&c=5&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Нечем вам хвалиться. Разве не знаете, что малая закваска квасит все тесто?</span></span>1 Кор. 5:5-6</a>), или, — как мы уже передали, — <i>Незначительная закваска всквашивает все тесто</i>, и непосредственно после того он присоединил: <i>Очистите старую закваску, чтобы вам быть новым смешением, как будто вы опресноки, ибо нашею Пасхою был заклан Христос. Поэтому будем пиршестовать не в ветхой закваске, не в закваске злобы и неправды, а в опресноках чистосердечия и истины</i> (<a href=\"/bible/?b=530&c=5&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему станем праздновать не со старою закваскою, не с закваскою порока и лукавства, но с опресноками чистоты и истины.</span></span>1 Кор. 5:7-8</a>). А теперь тем же самым наставлением он поучает, что духовный хлеб Церкви, Сходящий с неба, не должен подвергаться насилию Иудейского толкования; то же самое заповедал Господь и ученикам Своим, — именно: чтобы они воздержались от закваски фарисеев (Ин. 6)<a href=\"#595639_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Это евангелист делает более ясным, прибавляя: <i>А говорил Он им об учении фарисеев</i> (<a href=\"/bible/?b=470&c=16&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Тогда они поняли, что Он говорил им беречься не закваски хлебной, но учения фарисейского и саддукейского.</span></span>Мф. 16:12</a>). Затем, какое другое учение фарисеев разумеется, как не соблюдение Закона по плоти. Итак, смысл таков: Не думайте, что должно относиться с презрением к козням тех немногих людей, которые, являясь из Иудеи, учат иначе. Искра есть нечто малое, и даже не видно, пока она показывается, но если огонь, хотя бы и малый, попадет на очаг и найдет себе пищу, то истребляет стены, города и обширнейшие леса и [опустошает] страны. Также и закваска, в другом значении представленная в притче (<a href=\"/bible/?b=490&c=13&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ещё сказал: чему уподоблю Царствие Божие?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Оно подобно закваске, которую женщина, взяв, положила в три меры муки, доколе не вскисло всё.</span></span>Лк. 13:20-21</a>), кажется вещью незначительною и даже ничтожною; но когда она в соединении с мукою кислотою своею заквасит весь кусок, то ее силе поддается все смешение; подобно этому и превратное учение, начиная одним человеком в первое время находит едва только одного или двух слушателей; но мало-помалу оно расползается, как рак в теле, и, — по народной поговорке, — паршивая скотина заражает все стадо. Итак, и искру необходимо потушить непосредственно после ее появления, и закваску удалить от теста и отрезать зараженный кусок от мяса, и изгнать паршивое животное из стада овец, чтобы не сгорел весь дом, не прокисло тесто, не загнило тело, и не погибло стадо. Арий в Александрии был одною искрою; но так как он не был тотчас же погашен, то пламя от него охватило всю вселенную.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"595639_1\" class=\"note-item\" href=\"#595639_1\">1</a> Точная цитата не установлена<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, С.153-154. (Библиотека творений св.отцов и учителей Церкви западных, издаваемых при Киевской Духовной Академии, Кн.27).<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}