{"xml":"<p ><div><i>Скипетр</i>. שבט <i>шевет</i> иногда значит <i>жезл</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> посещу жезлом беззаконие их, и ударами - неправду их;</span></span>Пс. 88:33</a>).<br /><br /><i>Законоположник</i>. В сем значении слова מחקק <i>мехокек</i> удостовериться можно примерами (<a href=\"/bible-index/bible/?b=230&c=107&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Мой Галаад, Мой Манассия, Ефрем - крепость главы Моей, Иуда - скипетр Мой,</span></span>Пс. 107:9</a>, <a href=\"/bible-index/bible/?b=290&c=33&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Господь - судия наш, Господь - законодатель наш, Господь - царь наш; Он спасет нас.</span></span>Ис. 33:22</a>).<br /><br /><i>От чресл его</i>. То есть от потомства его. Тоже еврейское выражение (<a href=\"/bible-index/bible/?b=50&c=28&s=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> и <i>не даст</i> им последа, выходящего из среды ног ее, и детей, которых она родит; потому что она, при недостатке во всем, тайно будет есть их, в осаде и стеснении, в котором стеснит тебя враг твой в жилищах твоих.</span></span>Втор. 28:57</a>).<br /><br /><i>Пока не придет Шилог</i>. По различию чтения и произведения сего последнего слова толкователи дают ему весьма многие значения.<br /><br />Семьдесят толковников и многие из древних, вероятно, читали שלה <i>шелло</i>.<br /><br />Иероним, вероятно, читал שלוח <i>шалуах</i> или подобным сему образом, и перевел qui mittendus est, <i>долженствующий быть послан</i>.<br /><br />По нынешнему обыкновенному еврейскому чтению, שילה <i>шило</i> — от שיל может значить <i>сын его</i>.<br /><br />От שלה <i>шала благоденствовал, мирен был — Умирителъ, Спаситель</i>*. <br /><br /><i>И ему покорность народов.</i> Перевод семидесяти <i>и Он ожидание народов</i> несообразен с нынешним еврейским чтением, в котором нет причины усомниться.<br /><br />Изъяснение сего пророчества наиболее зависит от слова Шилог.<br /><br />Абенезра один, вопреки всем евреям, полагает, что Шилог есть Давид. Дабы видеть несообразность сего изъяснения с текстом, стоит только поставить в словах пророчества на месте имени Шилог имя Давида.<br /><br />Толковники халдейские Онкелос, Ионафан и Иерусалимский, вообще иудеи, отцы Церкви и новейшие разных христианских исповеданий толкователи при различных словопроизводствах имени Шилог соглашаются в том, что им означается Мессия.<br /><br />Поставив сие имя на место имени Шилог, можем разрешить пророчество Иакова в следующие удобно прилагаемые к событию положения: между тем как Иуда возрастать будет из скимна во льва и охранять своих чад, как львица, он получит скипетр и законоположников, то есть царей и правителей, из своего собственного колена.<br /><br />Скипетр и законоположник будут принадлежать Иуде, то есть лицам, местопребыванию, имени колена Иудова дотоле, пока не придет Шилог, то есть Мессия.<br /><br />За пришествием Мессии последует покорность Ему народов.<br /><br />Шилог, или Мессия, подобно как и Ему предшествующие законоположники, придет от чресл Иуды, то есть произойдет из его потомства; ибо иначе и не относилось бы к Иуде настоящее обетование о Мессии.<br /><br />По пришествии Мессии скипетр и законоположники от Иуды отнимутся и царство Иудино заменено будет царством покорных Мессии народов.<br /><br />Событие сих предсказаний достигло своего предела, когда Иудея, потеряв своих царей, превращена в Римскую область и потом Иерусалим, глава Иуды, разрушен; и сие ныне служит непререкаемым свидетельством против Иудеев, что Мессия уже пришел.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li> Новейшее мнение, что שילה есть שלה город Силом, не может быть поставлено наряду с предыдущими, ибо основано не на изыскании достоверного чтения, но на смешении всех чтений, не исключая самых недостоверных. И в судьбе Иуды, или племени Иудина, город Силом не составляет никакой эпохи.</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на книгу Бытия\". Последнее пророчество и смерть Иакова. Б. XLIX</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}