{"xml":"<p ><div><i>В тайну их да не входит душа моя, и к сонмищу их да не приобщится слава моя</i>. Слова <i>душа моя</i> и <i>слава моя</i>, по употреблению евреев, суть единознаменательны (<a href=\"/bible/?b=230&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> то пусть враг преследует душу мою и настигнет, пусть втопчет в землю жизнь мою, и славу мою повергнет в прах.</span></span>Пс. 7:6</a>). Посему разум целой речи, в соображение с историею, на которую здесь указует Иаков, должен быть сей: «Доселе с отвращением воспоминаю я о тайном и ухищренном совещании вашем против Сихемлян и не могу не осуждать всего сонмища, которое вы собрали и подвигли с собою на их истребление». Некоторые догадкою относят еще сии слова Иакова к тайному совещанию Симеона и Левия против Иосифа, которое полагают началом общего сонмища, или заговора десяти братьев.<br /><br /><i>Ибо они во гневе своем избили мужей и в похоти своей перерезали жилы юнцов.</i> Вся сия речь есть приточная; в чертах жизни пастушеской она изображает наглость, которая для прихоти перерезывает жилы соседних скотов, и жестокость, которая в случае распри не щадит жизни самих пастухов. Перерезание жил было у древних в обыкновении, для соделания скота неспособным к работе или для совершенного истребления (<a href=\"/bible/?b=60&c=11&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И поступил Иисус с ними так, как сказал ему Господь: коням их перерезал жилы и колесницы их сожег огнем.</span></span>Нав. 11:9</a>).<br /><br />В особенности выражение во гневе своем избили мужей относится, без сомнения, к побиению Сихемлян.<br /><br />Другое выражение: <i>в похоти своей перерезали жилы юнцов</i>, можно принимать просто за вторичное уподобительное изображение прежней мысли. Некоторые же определеннее излагают оное о наглом и презрительном превращении обрезания в средство кровопролития, или о истреблении скота Сихемского.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}