{"xml":"<p ><div><i>Иуда юный лев</i>. То есть Иуда, или, что то же, племя Иуды, крепостию уподобится юному, возрастающему льву.<br /><br /><i>Ты идешь с ловитвы, сын мой</i>. То есть ты уподобляешься льву не разъяренному и терзающему, но насыщенному и спокойному в победоносном величии.<br /><br /><i>Он преклоняется на колена, возлегает.</i> Живое изображение силы успокаивающейся.<br /><br /><i>Как лев и как львица</i>. Иаков изображает возрастающее могущество Иуды, претворяя его из скимна во льва и, наконец, в львицу, которая и во гневе страшнее, и в покое неприкосновеннее со своими скимнами.<br /><br /><i>Кто пробудит его?</i> Аристотель (Hist. anim. L. VIII, с. 3) пишет, что лев по насыщении от двух до трех дней почивает. И хотя, по описанию того же испытателя природы (L. IX, с. 44), он становится в сие время кротче, однако не может быть обеспокоен ненаказанно. Изображение народного могущества самое сильное, и потому соделавшееся приточным, как видно из повторения описания сего Валаамом (<a href=\"/bible-index/bible/?b=40&c=24&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Преклонился, лежит как лев и как львица, кто поднимет его? Благословляющий тебя благословен, и проклинающий тебя проклят!</span></span>Чис. 24:9</a>).<br /><br /><i>Скимен</i> в Иуде виден был наипаче во время завоевания им земли Ханаанской по смерти Навина, прежде прочих колен; лев, возвращающийся с добычи, — во времена Давида; покоящаяся львица — во дни Соломона.<br /><br />‹…›<br /><br />В видении Иоанна Иисус Христос нарицается <i>Львом из племени Иудина</i> (<a href=\"/bible-index/bible/?b=730&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И один из старцев сказал мне: не плачь; вот, лев от колена Иудина, корень Давидов, победил, <i>и может</i> раскрыть сию книгу и снять семь печатей ее.</span></span>Откр. 5:5</a>). Наименование сие, очевидно, приспособлено к словам пророчества Иаковлева о Иуде, где он представлен в подобии льва. Отселе видно, что сие пророчество, кроме буквального изъяснения, частью о колене Иудином, частью о пришествии Мессии, — по разумению апостола, долженствует иметь еще преобразовательное истолкование, в котором бы то, что сказано собственно о льве — Иуде, отнесено было к Иисусу Христу.<br /><br />Происхождение сего двоякого вида в одном пророчестве понимать можно так, что Иакову, при отверстии будущего Духом Святым, в одно время показана была вообще судьба Иуды в его потомстве и, в особенности, представлены были некоторые черты сокрывавшегося в чреслах Иуды Мессии, столько ясные, сколько позволяло время сеней и гаданий; и что сие сугубое озарение духа Иаковлева отразилось в одной и той же речи, поколику чувственный язык мог следовать за быстротою духовного видения и поколику мог обнимать обширность оного. Посему не должно удивляться, если прообразовательный смысл сей речи не покажет в себе столько порядка и непрерывности, как буквальный.<br /><br />Дабы яснее раскрыть черты преобразования, надобно последовать вновь за пророчеством Иакова от слова до слова (начиная с <a href=\"/bible-index/bible/?b=10&c=49&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иуда! тебя восхвалят братья твои. Рука твоя на хребте врагов твоих; поклонятся тебе сыны отца твоего.</span></span>Быт. 49:8</a>)<br /><br />‹…›<br />«<i>Иуда юный лев</i>». Иуда в своем потомстве вообще подобен будет юному льву, возрастающему телом и силою, но между сильными его я вижу единого, который по преимуществу и вместе по недостатку лучших имен человеческих должен нарещися скимном льва, сыном могущества.<br /><br />«<i>Ты идешь с добычи, сын мой</i>». Ты сын могущества и вкупе сын мой — сын Божий, и потом сын человеческий, — яко скимен, идешь и уловляешь и сам, и ловцами, тобою избираемыми, не зверей, но человеков; не для погубления, но для спасения; не для того, чтобы соделать их твоею пищею, но чтобы дать им себя в пищу и чрез сие соединить их с крепким составом тела твоего; потом восходить паки на высоту подобно скимну, возвращающемуся после ловитвы на гору обитания своего.<br /><br />«<i>Он преклоняется на колена, возлегает как лев и как львица. Кто пробудит его</i>?» Но, восходя на высоту, сын могущества преклоняется и почиет сном смерти, однако так, что в сие самое время скимен является крепким львом, величественным и неприкосновенным во сне своем, и львицею, в самом покое бдящею о скимнах своих. Сын Божий в самой смерти является Богом, равномощным Отцу Своему, и Спасителем, полагающим душу свою за чад Божиих.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}