{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Выражение не разумеша в дела Господня значит: люда нечестивые и злобные настолько были беспечны и невнимательны к делам Божиим, что не поняли домостроительства и долготерпения Божия, а потому заслуживают должного наказания как справедливого воздаяния за свое нечестие, за лукавые и злые намерения и дела. В том и заключается причина или корень нечестия, что нечестивые, оскорбляя людей и совершая всякого рода злодеяния, забывают о Боге и в ослеплении своем не думают, что имеют дело с Богом, а воображают, что мир имеет самобытное происхождение и все в нем вращается случайно. Высказав причину лукавого и злобного поведения нечестивых, псалмопевец предсказывает о совершенной погибели их как заслуженном ими наказании от Бога: Ты низложи их, говорит, и не воссоздашь их: разориши я и не созиждеши я. Так пророчески предрек о совершенном разрушении царства Израильского и о рассеянии евреев.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>В сем стихе открывает Пророк корень нечестия, показывая, что беззаконные потому дерзки бывают к нанесению вреда, понеже озлобляя людей и творя всякаго рода злодеяния, не мнят, что имеют дело с Богом, но, будучи ослеплены успехами, воображают, что Бог к одним только им милостив, а о добрых, в утеснении находящихся, никакого попечения не имеет, и что мир подобно колесу случайно вращается. Таким образом самопроизвольно, при самом ясном свете, слепотствуют, как и пророк Исаиа сказал о них: <i>горе глаголющим лукавое доброе, и доброе лукавое, полагающим тьму свет, и свет тьму</i> (<a href=\"/bible-index/bible/?b=290&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Горе тем, которые зло называют добром, и добро - злом, тьму почитают светом, и свет - тьмою, горькое почитают сладким, и сладкое - горьким!</span></span>Ис. 5:20</a>). Но понеже Бог и при самой величайшей тьме не престает проявлять чудных промысла Своего знамений, то нечестивые делаются неизвинительными, когда не вникают в них. Сию безпечность изображая, Пророк, во первых, глаголет: <i>не разумеша в дела Господня</i>; потом присовокупляет: <i>и в дела руку Его</i>, показывая, что нечестивые, продолжая безпечную жизнь, попирают ногами все, что ни встречается из дел Божиих, служащее ко обузданию неистовства их. Следующия за сим слова: <i>разориши я, и не созиждеши я</i>, употребляет Пророк, сообразуяся оным словам: <i>в дела руку Его</i>, которыя суть как бы некое строение; аки бы сказал: понеже не разумеша строения Божия, того ради Бог разорит их, и никогда паки не возсозиждет. Сие наилучшим образом приличествует всем вообще беззаконникам, которые не разумеют, что они суть творение Господне, созданное по образу и по подобию, искупленное кровию Господа Иисуса Христа, и безчисленными дарами от естества и благодати обогащенное. Сего ради так наконец разорятся, что никогда уже не возсозиждутся, дабы отсюду непрестанно могли чувствовать казнь свою якоже Господь Вседержитель глаголет инде: <i>тии созиждут, и Аз разорю </i>(<a href=\"/bible-index/bible/?b=460&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если Едом скажет: \"мы разорены, но мы восстановим разрушенное\", то Господь Саваоф говорит: они построят, а Я разрушу, и прозовут их областью нечестивою, народом, на который Господь прогневался навсегда.</span></span>Мал. 1:4</a>).<br /></div></p>"}