{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Как Аарон, так и Иисус Христос не от Себя Самаго, но от Бога и Отца Своего приял, яко человек, славу и честь Архиерейства. Почему и сказав: <i>«Аще Аз славлюся Сам, слава Моя ничесоже есть: есть Отец Мой славяй Мя, Егоже вы глаголеше, яко Бог наш есть.»</i> (Иоан. 8, 54) Смотри же, с коликою мудростию Богонаученный Павел прилагая Пророческия словеса доказывает, что Иисус Христос есть Сын Божий и Архиерей имеющий преславное и превосходнейшее Архиерейство. Аарон человек только, Иисус Христос – Бог и человек. Аарона призывает Бог чрез Моисеа: к Иисусу Христу говорит непосредственно, свидетельствуя Его Сыном Своим: <i>«Сын Мой еси Ты, Аз днесь родих Тя,</i> (Псал. 2, 7) – и возвещая его Иереем: <i>«Ты еси Иерей во век по чину Мелхиседекову.»</i> (Псал. 109, 4) Имя же Иерей в ветхом Завете показывает самаго Аарона и всякаго другаго Архиерея. Почему имя сие, Иерей, в отношении к Иисусу Христу, значит – Архиерей. По сему Павел, относя оное к Иисусу Христу, не говорит Иерей, <i>«но Первосвященник.» «Наречен, говорит, от Бога Первосвященник по чину Мелхиседекову.»</i> (Евр. 5, 10) А сие, по чину Мелхиседекову, значит, то подобию Мелхиседекову, значит, по подобию Мелхиседекову, как тот же Павел истолковал, сказав: <i>«И лишше еще яве есть, яко по подобию Мелхиседекову восстает Священник ин.»</i> (Евр. 7, 15) При сем и учил о Мелхиседеке так: <i>«Уподоблен же Сыну Божию, пребывает выну.»</i> (Евр. 7, 3) Заметь же сходство. Во первых о Мелхиседек говорится, что он «Без отца, без матерее, без причта рода, ни начала днем, ни животу конца имея:» поелику Божественное Писание по смотрению Божию умолчало и о родителях, и о роде, и о времени рождения и смерти его. Иисус же Христос яко человек есть без отца, а яко Бог без матери, безродствен, безначален, и безконечен. Ибо <i>«Род Его кто исповесть?»</i> (Ис. 53, 8) Или кто возвестит Божественнаго естества Его безлетность и присносущие? Во вторых, Мелхиседек был Царь и Священиик. <i>«И Мелхиседек Царь Салимский изнесе хлебы и вино: бяше же Священник Бога вышняго.»</i> (Быт. 14, 18) Царь был и Иисус Христос, как изъявил то Ангел Пресвятой Деве, сказав: <i>И даст Ему Господь Бог престол Давида отца Его: И воцарится в дому Иаковли во веки, и царствию Его не будет конца.»</i> (Лук. 1, 32, 33) И Сам Христос тоже самое исповедал пред Пилатом. «Царство, рек Он, мое несть от мира сего». (Иоан. 18, 36) Был же Христос и Иерей, как засвидетельствовал то и клялся Бог и Отец Его, говоря: <i>«Из чрева прежде Денницы родих Тя: Клятся Господь, и не раскается: Ты Иерей во век по чину Мелхиседекову.»</i> (Псал. 109, 3 и 4) В третьих, рукоположение как Мелхиседека, так и Иисуса Христа было непосредственно от Бога, невидимо и таинственно. В четвертых, Мелхиседек <i>«Изнесе хлебы и вино, егда благослови Авраама.»</i> (Быт. 14, 18) Христос же хлеб и вино, всемогущим Своим благословением преложил в Тело и Кровь Свою, и преподав оныя Божественным Своим ученикам освятил оныя. В пятых, Мелхиседек <i>«Пребывает священник выну»</i> (Евр. 7, 3), поелику в Божественном Писании умолчано о смерти его. <i>«Сей же, то есть, Христос, занеже пребывает во веки, непрестанное имать Священство: Темже и спасти до конца может приходящих чрез него к Богу, всегда жив сый, во еже ходатайствовати о них.»</i> (Евр. 7, 24 и 25) По сим убо сходствам Христос есть Священник во век по чину Мелхиседекову.</div></p>"}