{"xml":"<p ><div>Итак, что же значит до седмижды семидесяти раз? Слушайте, друзья мои, эту великую тайну, это удивительное таинство. Когда Господь крестился, святой евангелист Лука привел Его родословную: в каком порядке, какой последовательности и из какой ветви пришло поколение, в котором родился Иисус. Матфей начал с Авраама и дошел до Иосифа по нисходящей линии происхождения. Лука же начинает отсчет в обратном направлении по восходящей. Почему один идет по нисходящей, а другой по восходящей? Потому что Матфей выбрал то поколение, из которого Христос пришел к нам: он начинает считать с момента рождения Христа в нисходящем порядке. Лука начинает считать в обратном порядке, с момента крещения Христа. Это - момент начала восхождения, потому что он начинает отсчет по восходящей. Заметьте, он насчитывает семьдесят семь поколений ! С кого он начал считать? Будьте внимательны! Он начал считать от Христа до самого Адама, который согрешил первым и нас родил с узами греха. Лука дошел до Адама и насчитал семьдесят семь поколений всего - от Христа до Адама и от Адама до Христа. И если ни одно поколение не пропущено, то нет и никакой вины, которая осталась бы непрощенной. Итак, он насчитал семьдесят семь поколений - такое число упоминает Господь, повелевая нам прощать грехи; а считать начинает с момента крещения, когда все грехи отпускаются . (Августин следовал за Иларием Пиктавийским, полагая, что слова Иисуса о неограниченном прощении являются сознательной аллюзией на историю Ламеха (<a href=\"/bible/?b=10&c=4&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> если за Каина отмстится всемеро, то за Ламеха в семьдесят раз всемеро.</span></span>Быт. 4:24</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Проповеди СL. 0284, 83.PL 38.516.50.</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=18&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=19&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}