{"xml":"<p ><div>Два предмета можно здесь рассматривать: дивное событие пророчества и новое пророчество события.<br /> Если бы еще и не открыто было событие пророчества Захариина — по самому сему пророчеству можно примечать, что им обещается дивное событие. Кто бы мог ожидать, чтобы какой-нибудь царь в царственный город торжественным шествием вступил на юном жребяти, рожденном от подъяремной ослицы? И если бы кто явился в таком виде с именем царя, — можно ли было думать, что его примут с искренним веселием и торжественными восклицаниями, а не с посмеянием или пренебрежением? Издревле цари победоносные шествовали на конях; мирные вельможи, по простоте древних обычаев, путешествовали, правда, на ослицах; но на осля, рожденное от <b>подъяремные</b>, то есть, от работной, носящей тяжести ослицы, и притом на осля юное, необученное, не отвыкшее от матери, царю воссесть свойственно ли, вероятно ли было? Как же пришло на мысль Захарии предсказыватъ торжественное шествие и сретение Царя, <b>вседшего на подъяремника и жребца юна</b>? Как могло исполниться такое предсказание? И то, и другое не могло быть иначе, необыкновенным, от Бога устроенным образом. По сей необычайности предсываемого действия, сами иудеи признают издревле доныне, что пророчество Захарии о кротком Царе относится к Мессии, или иначе ко Христу, хотя не узнают Его, бедные, в кротком Иисусе.<br /> Но если в самом пророчестве Захарии уже можно усматривать необычайность события, им возвещаемого, то внимательное рассматривание самого события еще более может открыть чудесного и прямо Божественного.<br /> Когда какому царю надлежит торжественно вступить в царственный город, торжественность сия составляется посредством предварительных распоряжений и приготовлений. Но ничего такого не находим у Господа нашего, до самого дня, почти до самого часа царского вшествия Его в Иерусалим. Вчера Он вечерял в Вифании, где воскресил Лазаря; и при помазании ног Его миром говорил о предварительных распоряжениях не к воцарению, а к погребению Своему. Было там немало народа, но <i>не Иисуса ради токмо, но да и Лазаря видят</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Многие из Иудеев узнали, что Он там, и пришли не только для Иисуса, но чтобы видеть и Лазаря, которого Он воскресил из мертвых.</span></span>Ин. 12:9</a>). Сегодня поутру идет Он в Иерусалим, сопровождаемый учениками, так же, как и в другие дни. <i>Идяше преди</i>, пишет святой Лука, <i>восходя во Иерусалим</i> (<a href=\"/bible-index/bible/?b=490&c=19&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Сказав это, Он пошел далее, восходя в Иерусалим.</span></span>Лк. 19:28</a>). Нет никаких приготовлений. Никто не думает о Его воцарении. <i>Сих же не разумеша ученицы Его прежде</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ученики Его сперва не поняли этого; но когда прославился Иисус, тогда вспомнили, что так было о Нем написано, и это сделали Ему.</span></span>Ин. 12:16</a>). Внезапно сие начинается и вдруг совершается. И бысть. Не доходя до Виффагии, недалеко уже и от самого Иерусалима, дает Он неожиданное повеление: и бысть, яко приближися в Виффагию и Вифанию, к горе нарицаемей Елеон, посла два ученик Своих, глаголя: идита в прямную весь: и в нюже входяща обрящета жребя привязано, на неже никтоже николиже от человек вседе (<a href=\"/bible-index/bible/?b=490&c=19&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И когда приблизился к Виффагии и Вифании, к горе, называемой Елеонскою, послал двух учеников Своих,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> сказав: пойдите в противолежащее селение; войдя в него, найдете молодого осла привязанного, на которого никто из людей никогда не садился; отвязав его, приведите;</span></span>Лк. 19:29-30</a>), — по другому евангелисту обстоятельнее: <i>осля привязано и жребя с ним</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> сказав им: пойдите в селение, которое прямо перед вами; и тотчас найдете ослицу привязанную и молодого осла с нею; отвязав, приведите ко Мне;</span></span>Мф. 21:2</a>). Примечайте внимательно, поистине Божественно действует Божественный Царь наш. Он видит пророчество; видит близкую минуту, когда ему надлежит исполниться; но еще нет орудий к исполнению оного. Он взирает не телесным оком Своим, но Своим всеведением, и потребное тотчас обретается. Абие обрящета осля привязано и жребя с ним. Чудесно, найдено сие орудие, но и то не менее чудесно, оно взято. Отрешивша, приведита, Ми, глаголет Он двум ученикам. Господи! — могли бы сказать посылаемые, — как можно сие сделать: отрешить чужое осля, неизвестным посланникам, и вести, куда не знает хозяин? Подлинно, сие могло затруднить апостолов; подлинно, видимая несбыточность повелеваемого могла сопровождаться непослушанием посылаемых, если в другом случае встреченное ими затруднение сопровождалось и бегством, и отречением от Господа; и тогда бы дело разрушилось и пророчество не исполнилось. Но и здесь Божественное ведение Царя нашего провидело готовность посылаемых, а Божественная власть Его над сердцами укрепила их против всякого сомнения. То же ведение провидело вопрос хозяина осляти: почто отрешаета? Та же власть над сердцами предварительно дала на сие с виду нимало не убедительный для незнакомого, но на самом деле непреоборимым оказавшийся ответ: <i>Господь требует</i> (<a href=\"/bible-index/bible/?b=490&c=19&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и если кто спросит вас: зачем отвязываете? скажите ему так: он надобен Господу.</span></span>Лк. 19:31</a>). И посланные взяли и привели осля, не зная чье; и хозяин осляти отдал его, не зная, кому и на что. Между тем <i>народ мног</i>, не царски созванный, но <i>пришедый в праздник</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> На другой день множество народа, пришедшего на праздник, услышав, что Иисус идет в Иерусалим,</span></span>Ин. 12:12</a>), не по гласу проповедника, но по славе воскресения Лазарева, исходит в сретение Иисусу; и, объятый внезапным восторгом, вместо приготовленных украшений постилает Ему ризы, вместо царских знамен и оружия вземлет ветви древесные; предшествует, последует, восклицает кроткому Царю, без всякой царской пышности несомому спокойно ослятем, которого никакая человеческая рука не приобучала до сей минуты ни к какому бремени. Как произошли все сии нечаянности? Поистине, сие все бысть, <b>да сбудется реченное пророком</b>. Сбылось несбыточное, дабы ясно было видно, что действует Тот, у Которого <i>не изнеможет всяк глагол</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо у Бога не останется бессильным никакое слово.</span></span>Лк. 1:37</a>).<br /> Изощрим взор — и увидим в самом событии новое пророчество еще более дивного события.<br /> Вход Господень в Иерусалим не есть простое изъявление настоящего, но паче пророчество и предзнаменование будущего воцарения Его. Царство Его не есть сей Иерусалим, который вскоре разрушат, или земля Иудейская, которую вскоре опустошат и поработят, но Церковь, которой и <i>врата адова не одолеют</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Осля и жребя, на котором Он восседает для царского Своего шествия, означают два рода людей, над которыми Он пришел духовно царствовать, — иудеев и язычников. Осля подъяремное есть образ иудеев, долго носивших на выях своих иго закона, <i>иго, егоже</i> — признается лучший из них — <i>ни отцы наша, ни мы возмогохом понести</i> (<a href=\"/bible-index/bible/?b=510&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Что же вы ныне искушаете Бога, <i>желая</i> возложить на выи учеников иго, которого не могли понести ни отцы наши, ни мы?</span></span>Деян. 15:10</a>), и которое поэтому нужно было переменить на иго Христа благое и бремя Его легкое. Жребя необученное знаменует язычников, не укрощенных учением, не знающих закона. Апостолы беспрепятственно берут жребя и осля; то есть апостолы, несмотря на препятствия, покоряют Царствию Христову иудеев и язычников. Господь восседает на жребя; осля за ним последует; то есть сперва покоряются Царствию Христову большею частью язычники, а когда предопределенные из язычников войдут в полноту Церкви, тогда и оставшиеся иудеи обратятся и постигнут их. Необученное жребя благочинно несет на себе Царя; то есть невежественные и своевольные прежде язычники вскоре образуются учением и заповедями Христовыми. Ризы постилают Царю; то есть совершенные последователи Христовы все свое отдают Ему. Дети приемлют и славословят Царя, то есть сердца, детские по простоте и искренности, приемлют Христа верою, прославляют Его любовью.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О входе Господнем в Иерусалим. Изъяснение пророчества и таинства сего дня</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=18&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=23&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}