{"xml":"<p ><div><b>Яко миро на главе, сходящее на браду, браду Аароню. </b><br />Первосвященнический елей составлялся из различных благовоний. Однако же ни одно из них само по себе не издавало такого благоухания, какое производило смешение и срастворение всех сих благоуханий. Сему-то елею справедливо уподобил Пророк братское согласие; потому что совокупление во едино многих добрых дел производит благоухание совершенной добродетели.<br /><br /><b>Сходящее на ометы одежды его</b>. <br />Дарование любви, говорит Пророк, уподобляется оному миру, которое изливалось на главу Ааронову, и не только сходило на браду, но и освещало часть одежды, покрывавшую грудь. <i>Ометом</i><a href=\"#691004_1\" class=\"interpretation-note-link\"><sup>1</sup></a> назвал Пророк, чтó мы называем нарамником. Это же <i>Акила</i> назвал устием одежды. Поэтому, как священное миро, с главы по браде стекавшее до одежды, иерея исполняло благоухания, так польза, происходящая от согласия, от начальства простирается и на подчиненных.<br /> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"691004_1\" class=\"note-item\" href=\"#691004_1\">1</a> Греческое слово «ὴ ῶα», переведенное здесь словом: «<i>омет</i>», в книге Исхода (<a href=\"/bible-index/bible/?b=20&c=39&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сделал верхнюю ризу к ефоду, тканую, всю из голубой <i>шерсти</i>,</span></span>Исх. 39:22</a>), (<a href=\"/bible-index/bible/?b=20&c=28&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> среди ее должно быть отверстие для головы; у отверстия ее вокруг должна быть обшивка тканая, подобно как у отверстия брони, чтобы не дралось;</span></span>Исх. 28:32</a>) переведено словом: «<i>ожерелье</i>».<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=132&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=132&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}