{"xml":"<p ><div><b>Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями</b>, говорит Христос. Ибо и в сем нужен правый суд. Господь не сказал неопределенно или без различия: давайте святое и бисеры всем; но говорит: <b>не дадите святая псом</b> — злым делателям; по слову Апостола: <i>блюдитеся от псов, блюдитеся от злых делателей</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Берегитесь псов, берегитесь злых делателей, берегитесь обрезания,</span></span>Флп. 3:2</a>), блюдитесь и от свиней, то-есть, от похотливых. Похотливые же уподобляются свиниям не без основания; напротив того, сравнение это близко и верно. Как свиния почитает для себя утратою, если кто извлечет ее из тины; так, если и похотливого отвлекает кто от тины сластолюбия, то врагом своим, а не другом, признает он советующого ему быть целомудренным. Итак, бисеров наших — пречистых таин, не будем <b>пометать</b> пред людьми, подобными свиниям. Ты говоришь: и они желают приобщиться святых; но они бесстыдные псы и свинии, валяющиеся в сластолюбии. Поэтому, не давай им. Ибо и больные желают воды, но врачи не дозволяют им пить; и похитители власти желают царской порфиры, но охраняющие ее, предвидя опасность, не уступают ея. Внемли же и ты, диакон; не давай недостойным порфиры пречистого Тела, чтобы не подпасть тебе ответственности, не по законам гражданским, но по Владычнему слову. Итак, <b>не дадите святая псом, ни пометайте бисер ваших пред свиниями: да не поперут их ногама своима, неразумными помыслами, и вращшеся расторгнут вы</b>, произведя расколы и ереси.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Из Бесед на Евангелие от Матфея\"</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=7&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}