{"xml":"<p ><div>Здесь (апостол) устрашает не только тех (клеветавших на него), но и их (коринфян). \"Мы, – говорит он, – ожидаем вас, чтобы, когда вы по нашим наставлениям и угрозам исправитесь, очиститесь и прекратите общение с ними (клеветниками), тогда, отделивши их одних, подвергнуть наказанию только неисцельно страждущих, как скоро совершенно узнаем, что вы от них отстали, потому что хотя и теперь повинуетесь, но не вполне. Скажешь: \"Если бы ты это сделал теперь, то больше бы принес пользы?\" Нисколько; если бы теперь я сделал это, то и вас подверг бы наказанию. \"Должно было, – (скажете), – наказать их, а нас пощадить?\" Но если бы я пощадил вас, то могли бы подумать, что я поступил так с вами только по снисхождению. Теперь же не того желаю, а прежде – исправить вас, и потом уже приступить к наказанию тех\". Что можно представить снисходительнее этой милости? Так как видит, что близкие ему вошли в общение с противниками, то хочет нанести удар, но щадит и удерживает гнев, доколе они не отделятся от противников, чтобы этих только и наказать, или лучше – и их не наказывать. Для того он угрожает и близким, для того и говорит, что одних их желает возвратить себе, чтобы и те, исправленные страхом, переменились, и, таким образом, ни на кого не излился бы гнев его. Во всем он поступал как искусный врач, как общий всем отец, покровитель и защитник: столько заботился обо всех! Повсюду устранял препятствия, усмирял (людей) зловредных, везде бывал сам. И не борьбою достигал своей цели, но, как бы идя на легкую и готовую победу, воздвигал победные памятники, ниспровергал, разрушал, рассыпал твердыни диавола и козни демонов, и всех пленных переводил в воинство Христово. Даже и на малое время не давал себе покоя, быстро переходил от одних к другим, а от этих опять к иным, и, как опытный вождь, ежедневно, или, лучше, – ежечасно, воздвигал победные памятники. В одном только хитоне вступив в воинские ряды, он брал города противников вместе с их жителями. Луком, корьем, стрелами и всем был язык Павлов. Он говорил только, и речи его поражали противников сильнее всякого огня; он изгонял демонов, а людей, ими одержимых, приводил к себе. Когда изгнал он злого духа (в Ефесе), собралось пятьдесят тысяч человек, занимавшихся тайными знаниями, сожгли волшебные книги и обратились к истине. И как на брани, когда падают стены крепости или низложен тиран, все находящиеся при нем бросают оружие и переходят к вождю противной стороны, так было и тогда. Как только изгнан был злой дух, все содержимые им в осаде, бросивши книги, или, лучше сказать, истребивши их, прибегли к ногам Павловым. А он, сражаясь с целою вселенной, как бы с одним воинством, нигде не останавливался, но, точно носимый на крыльях, делал все: то исцелял хромого, то воскрешал мертвого, то наказывал слепотою, – я разумею волхва (Деян. 13). Даже и будучи заключен в темницу, не оставался в бездействии, но и там привлек к себе стража темницы, продолжая захватывать людей в этот прекрасный плен.<br />Итак, будем и мы по возможности подражать ему. Но что говорю – \"по возможности\"? Всякому, кто только пожелает, можно приблизиться к нему, высмотреть его искусство и перенять его мужество. Ведь и доселе еще делает он то же: \"ниспровергаем замыслы и всякое превозношение, восстающее против познания Божия\" (помышления низлагающе, и всяко возношение, взимающееся на разум Божий). И хотя многие из еретиков задавались намерением терзать его, но, и расторгнутый по членам, являет он великую силу. Пользовались им и Маркион и Манихей, но – рассекши на части; однако и самыми этими частями они обличаются. Так, и одна рука доблестного этого мужа, находясь у них, гонит их с величайшею силою, и одна нога, находясь у других, преследует их и низлагает, чтобы ты познал богатство силы его, равно как и то, что, и на части рассеченный, он силен истребить всех противящихся ему. \"Но это, – скажешь, – показывает неискренность, если препирающиеся между собою все пользуются тем же (Павлом)\". Да, неискренность, но не Павлову, а тех, кто пользуется им. У самого (Павла) нет запутанности и неопределенности; он прост и ясен; напротив они перетолковали слова его по своим понятиям. Но для чего же он говорил так, что подал повод любящим споры? Не он подал, а собственное их безумие, потому что они употребили слова его не так, как должно. Так, и весь этот мир дивен и велик, и явно открывает в себе Божию премудрость, и \"<i>небеса проповедуют славу Божию, и о делах рук Его вещает твердь; день дню передает речь, и ночь ночи открывает знание</i>\" (<i>небеса поведают славу Божию, и день дни отрыгает глагол, и нощь нощи возвещает разум</i>) (<a href=\"/bible-index/bible/?b=230&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида.</span></span>Пс. 18:1</a>, 2), и, однако, многие преткнулись и об это, и имели противные одно другому (заблуждения). Иные дивились ему сверх меры до того, что почли его за Бога; а другие так мало признавали в нем красоты, что не почитали его делом достойным Божия творения, и приписывали большую часть его какой-то злой материи. Между тем Бог и тех и других предохранял (от заблуждения), создав мир с одной стороны прекрасным и великим, чтобы не могли почитать его несоответствующим Его премудрости, с другой – и имеющим недостатки, и не самодовлеющим, чтобы не почитали его за Бога. И, однако, люди, ослепившись своими помышлениями, впали в противные мнения; обличая и порицая друг друга, они защищают и Божию премудрость, и те умствования свои, которые увлекли их в заблуждения. Но что говорю о солнце и небе? Сколько чудес видели у себя пред глазами иудеи, и вскоре поклонились тельцу! Или – видели они, что Христос изгонял бесов, и, однако, называли Его бесноватым (<a href=\"/bible-index/bible/?b=500&c=8&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> На это Иудеи отвечали и сказали Ему: не правду ли мы говорим, что Ты Самарянин и что бес в Тебе?</span></span>Ин. 8:48</a>). Но это служит не в предосуждение Изгонявшему (бесов), а в обвинение ослепленных умом. Поэтому не осуждай и Павла за мнения тех, которые во зло употребляли слова его, но постарайся вполне узнать его сокровище и раскрыть его богатство; и тогда, огражденный его оружием, ты мужественно противостанешь всем, сможешь заградить уста и эллинам и иудеям. \"Чем же, – спросишь, – когда они не верят ему?\" Указанием на то, что он совершил для них, и для исправления целой вселенной. В самом деле, не человеческая сила могла произвести столь великие дела, но сила Распятого, одушевлявшая (Павла), соделала его таким, что он стал сильнее и риторов, и философов, и тиранов, и царей, и всех властителей. И он мог не только облекаться в оружие и низлагать противников, но и других делать победителями. Итак, чтобы стать полезными и для себя самих и для других, будем непрестанно иметь его в руках и услаждаться его писаниями, как бы прекрасным лугом или садом. Таким образом сможем и избавиться порока, и возлюбить добродетель, и получить обещанные блага, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=10&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=10&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}