{"xml":"<p ><div>Но, показав это равенство, выставляет на вид и преимущество, говоря: «Ибо если бы я и более стал хвалиться нашею властью, которую Господь дал мне к созиданию, а не к расстройству вашему, то не остался бы в стыде» (ст. 8). Посмотри, как он смягчает речь свою, намереваясь сказать о себе нечто великое. <br /><br />Действительно, ничто так не противно для многих из слушателей, как похвала самому себе. Поэтому, устраняя неприятность, (апостол) и говорит: «если бы я и более стал хвалиться». Не сказал: «если кто уверен в себе, что он Христов, пусть рассудит, что он далеко еще отстоит от нас, потому что я получил от Господа столь великую власть, что могу наказать и предать смерти, кого хочу». А что сказал? «Если бы я и более стал». Хотя и выразить нельзя, сколь великую имел он (власть), но в словах своих он уменьшает ее. Не сказал также: «хвалюсь», но: «если бы стал хвалиться», – «если захочу (похвалиться)». А таким образом соблюдает вместе и скромность, и показывает свое преимущество. «Ибо если бы я и более стал, – говорит, – хвалиться властью, которую Господь дал» мне. Опять все приписывает Богу, и дар делает общим, говоря: «к созиданию, а не к расстройству». Видишь ли, как он опять успокаивает зависть, какую мог бы возбудить похвалою себе, и привлекает к себе слушателя, указывая на пользу, для которой получил он власть? А как же он говорит: «ниспровергаем замыслы»? Это особенно является одним из видов созидания – уничтожать препятствия, обличать гнилое, и утверждать одно истинное. «К созиданию». «Итак, для того получили мы власть, чтобы созидать. Если же кто будет упорствовать, сопротивляться и не подавать никакой надежды на исправление, то употребим и другую силу: низложим и ниспровергнем его». Поэтому и присовокупляет: «не остался бы в стыде», т. е., «не оказался бы ни лжецом, ни тщеславным». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=10&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=10&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}