{"xml":"<p ><div>Смысл этих слов такой: «Я мог бы похвалиться; но чтобы не стали опять говорить, будто в посланиях я величаюсь, а при личном свидании ничего не значу, то не буду говорить о себе ничего великого». Правда, впоследствии он говорил, но не о силе, по которой он был страшен, а об откровениях, и еще более об искушениях. «Итак, чтобы не показалось, что я устрашаю вас, такой пусть знает, что, каковы мы на словах в посланиях заочно, таковы и на деле лично». Так как о нем говорили, что в посланиях своих он пишет о себе много великого, а при личном свидании не стоит никакого внимания, то он и говорит эти (приведенные выше слова), но впрочем, опять с большою скромностью. Не сказал: «Как пишем к вам о великих делах, так и находясь лично с вами, делаем великие дела», но выразился гораздо скромнее. Когда обращал речь к тем, (которые почитали его человеком плотским), тогда употребил сильные выражения: «<i>Прошу, чтобы мне по пришествии моем не прибегать к той твердой смелости, которую думаю употребить против некоторых</i>» (<a href=\"/bible-index/bible/?b=540&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Прошу, чтобы мне по пришествии моем не прибегать к той твердой смелости, которую думаю употребить против некоторых, помышляющих о нас, что мы поступаем по плоти.</span></span>2 Кор. 10:2</a>). А обращаясь к этим, поступает снисходительнее, почему и говорит: «<b>каковы мы лично с вами, таковы и заочно</b>» , т. е., мы смиренны, скромны, ничем не тщеславимся». И это видно из последующих слов: «<i>Ибо мы не смеем сопоставлять или сравнивать себя с теми, которые сами себя выставляют</i>» (<a href=\"/bible-index/bible/?b=540&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо мы не смеем сопоставлять или сравнивать себя с теми, которые сами себя выставляют: они измеряют себя самими собою и сравнивают себя с собою неразумно.</span></span>2 Кор. 10:12</a>). <br /><br />Здесь (апостол) показывает, что они и тщеславны, и много говорят о себе, и укоряет их за то, что сами себя хвалят. «А мы, – говорит, – ничего такого (не делаем), а если что великое и сделали, то все приписываем Богу, и равняем себя друг с другом». Поэтому и присовокупляет: «<b>они измеряют себя самими собою и сравнивают себя с собою неразумно</b>». Смысл этих слов такой: «Мы не с ними равняем себя, но друг с другом». Так он и ниже говорит о себе: «<i>у меня ни в чем нет недостатка против высших Апостолов</i>» (<a href=\"/bible-index/bible/?b=540&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я дошел до неразумия, хвалясь; вы меня <i>к сему</i> принудили. Вам бы надлежало хвалить меня, ибо у меня ни в чем нет недостатка против высших Апостолов, хотя я и ничто.</span></span>2 Кор. 12:11</a>); равно как и в первом послании: «<b>я более всех их потрудился</b>» (<a href=\"/bible-index/bible/?b=540&c=15&s=10\">2 Кор. 15:10</a>); и еще: «<i>признаки Апостола оказались перед вами всяким терпением</i>» (<a href=\"/bible-index/bible/?b=540&c=12&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Признаки Апостола оказались перед вами всяким терпением, знамениями, чудесами и силами.</span></span>2 Кор. 12:12</a>). «Так, мы сравниваем себя сами с собою, а не с ними, которые ничего не имеют. А такое высокоумие их свойственно только безумию». Итак, он говорит это или о себе, или о них, т. е., что «мы не смеем сравнивать себя с теми, которые друг с другом препираются, тщеславятся, и между тем не разумеют (что делают), т. е. не видят, как они смешны, когда так тщеславятся и превозносятся друг пред другом.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=10&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=10&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}