{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Доколе, Господи, забудеши мя до конца</b><br />Забвение или забытье означает потерю и недостаток памятования. Но как все вещи находятся пред Богом, и не только великие произведения и действия, но и самые малые движения ума; то под забвением Божиим, вместе с Златоустым, надобно понимать оставление заблуждших и не хранивших заповедей Его.<a href=\"#690196_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Ибо Бог попускает преступникам заповедей Его падать в искушения, для наказания и вразумления их. А «<i>до конца</i>» означает тоже, что на долгое время. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"690196_1\" class=\"note-item\" href=\"#690196_1\">1</a> Почему и <i>Златоуст</i> говорит: ничто столько не памятно у Бога, как делание добра, трезвость, бодрствование и тщательность в добродетели, и равно противное тому предается забвении. И так не тогда, когда ты находишься в бедствиях, говори, что Бог забыл меня, но тогда, когда грешишь, хотя бы и все текло тебе рекою. Ибо если бы ты знал это, ты скоро отстал бы от злых дел. А <i>Василий</i> Великий говорит: показав великость искушения словами: «<i>доколе, будешь забывать меня</i>», в продолжении всего псалма, он учит нас не огорчаться в бедствиях, но ожидать благости Божией и знать, что по Своему смотрению Он предает нас скорбям, и что по мере находящейся в нас веры наводит на нас бедствия.</li></ul></div><br /><b>Доколе отвращавши лице Твое от мене?</b><br />Лице Божие означает силу надзора и благотворения Божия; напротив того, отвращение Божие есть лишение Его надзора и благодеяний. Бог отвращается от тех людей, которые недостойны, как говорит Златоуст, воззрения Его; ибо Он отвращается злых дел их и ненавидит оные; Давид человеческими свойствами изображает Божеские. «Ибо и люди, когда оставляют кого-либо, оставляют и памятование о таковом человеке,<a href=\"#690196_2\" class=\"interpretation-note-link\"><sup>2</sup></a> и когда отвращаются от кого либо, не хотят и видеть отвратительного для них человека», как говорит <i>Феодорит</i>.<br /> <div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"690196_2\" class=\"note-item\" href=\"#690196_2\">2</a> <i>Златоуст</i> прибавляет: но и оставление со стороны Его и отвращение лица означает великое попечение. Ибо так поступает с нами для той цели, чтобы сильнее привлечь нас к Себе, подобно тому, как страстно привязанный кто к кому либо, оставляет и нарочно забывает любимое им лице, когда оно презирает его, не исключая его из ума, но желая обратить и приблизить его к себе.</li></ul></div></div></p>"}