{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div><b>Просвети очи мои, да не когда усну в смерть</b> (<a href=\"/bible-index/bible/?b=230&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Призри, услышь меня, Господи Боже мой! Просвети очи мои, да не усну я [<i>сном</i>] смертным;</span></span>Пс. 12:4</a>), то есть дабы когда моя душа будет выходить из тела, не случилось бы ей стать покрытой злым покрывалом смерти.<br /><br />См. Толкование на <a href=\"/bible-index/bible/?b=540&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> потому что Бог, повелевший из тьмы воссиять свету, озарил наши сердца, дабы просветить <i>нас</i> познанием славы Божией в лице Иисуса Христа.</span></span>2 Кор. 4:6</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Кто повседневно стремится к миру и безмолвию ума и усердно ищет его, тот легко презрит все чувственное, дабы не напрасно трудиться. Если же он какими-либо ложными мудрованиями обманет свою совесть (что не беда быть занятым чем-либо чувственным), то горькой уснет смертью забвения, о неуснутии коею молится Божественный Давид (<a href=\"/bible-index/bible/?b=230&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Призри, услышь меня, Господи Боже мой! Просвети очи мои, да не усну я [<i>сном</i>] смертным;</span></span>Пс. 12:4</a>) – <b>«да не когда усну в смерть»</b>). Апостол же говорит: <i> «ведущему убо добро творити, и не творящему, грех ему есть»</i> (<a href=\"/bible-index/bible/?b=660&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто разумеет делать добро и не делает, тому грех.</span></span>Иак. 4:17</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Призри, услыши мя, Господи Боже мой.</b><br /><br />Посему Давид прежде сказал: доколе отвращаешь лице Твое и соответственно этому теперь поставил: призри, т.е. удостой меня Твоей милости. Господи, призри свыше на меня, жестокостраждущего, и, сжалившись, услышь меня молящегося Teбе о помощи.<br /><br /><b>Просвети очи мои, да не когда усну в смерть.</b><br /><br />Поелику, говорит, ночь и тьма бедствий окружили меня, то оттого сон печали и уныния одержит меня, так как естественное свойство у печальных предаваться сну. Ибо испарение желчи и скорбь сердца наводят на глаза тяжесть и омрачение. Итак по сей причине просветли их, Господи, т.е. дай им (способность) видеть чисто и пролей каплю духовной радости в сердце мое, от которой оно играя и веселясь, отженет сон печали от очей. Чтобы мне не заснуть на смерть, т.е. чтоб этот сон от чрезмерности скорби не причинил мне смерть. Ибо, по словам Сираха, от печали случается смерть (<a href=\"/bible-index/bible/?b=280&c=38&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Не предавай сердца твоего печали; отдаляй ее <i>от себя</i>, вспоминая о конце.</span></span>Сир. 38:20</a>). Или он говорит и об умственных очах души, т. е. уме, который был омрачен тьмою греха. В сем отношении Давид молится об освобождении ума его от таковой тьмы, чтоб ему не умереть во грехах, по <i>Златоусту</i>, сделавшись мертвым для добродетели. Или он страшится того, чтобы чрез совершенное омертвение в нем надежды на Бога не подвергнуться смерти отчаяния.<br /></div></p>"}