{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Идет речь о непреложности обетований Божиих. Господь, дающий обетование о помиловании грешников, дает словам Своего обетования силу, подобную силе дождя и снега. Дождь и снег, посылаемые на землю для орошения и оплодотворения ея, исполняют свое назначение с тех пор, как дал Творец повеление земле: <i>да произрастит земля былие травное</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Бог: да произрастит земля зелень, траву, сеющую семя [по роду и по подобию <i>ее</i>, и] дерево плодовитое, приносящее по роду своему плод, в котором семя его на земле. И стало так.</span></span>Быт. 1:11</a>). Вместе с этим повелением даны и условия для его исполнения — <b>дождь и снег</b>, которые никогда не утратят свойственной им силы для поддержания растительной жизни. Подобно сему и обетование о помиловании имеет действенную силу. Исшедшее из уст Господа, оно не возвращается к Нему <b>тощим</b>, — тщетным; оно, как слово всемогущаго Бога, непременно сделает свое дело*, в каковом отношении оно представляется здесь под образом вернаго слуги, который, когда послан будет куда-нибудь с каким-нибудь поручением, не возвращается к пославшему его без того, чтобы не исполнить порученнаго ему дела. Предопределение о спасении грешников чрез Христа Спасителя в свое время непременно исполнится; ничто не воспрепятствует его исполнению. Я, говорит Господь Христу, — <b>поспешу пути Твоя</b>, т.-е. помогу Тебе благоуспешно совершить предназначенное Тебе дело спасения людей (<b>пути Твоя</b>), и осуществить то, что заповедано Тебе Мною сделать (<b>заповеди Моя</b>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li> «Можно также, говорит бл. Иероним — это слово, исходящее из уст Господа, понимать так: оно есть Тот, о Котором написано: <b>в начале бе Слово, и Слово бе к Богу, и Бог бе Слово</b> (<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>). Он не возвратился к Нему тщетным, не совершив воли Отца и не исполнив всего того, ради чего Он воплотился, и не примирив мира с Богом. Он называется исходящим из уст и утробы не потому, чтобы Бог имел эти члены, а потому, чтобы чрез свойственныя нам слова мы могли познать природу Божию».</li></ul></div></div></p>"}