{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Нечего бояться и малому — незначительному числом и силою — <b>Исраилю</b>, когда его поддерживает и охраняет всемогущая рука Господа. Он не выдаст его врагам.Я и прежде помогал тебе, избавляя тебя от бед, когда ты, как безпомощный ребенок, обращался ко мне за помощию. Не оставлю тебя без Моей помощи и в плену Вавилонском и во все последующее время.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1214&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Властов Г.К.</a><div>Священное имя Искупителя уже указывает на грядущую тайну воплощения Бога Слова. Но надо обратить внимание, что и самое выражение „не бойся червь Иаков“, напоминает нам слова Спасителя „<i>не бойся малое стадо</i>“ (<a href=\"/bible-index/bible/?b=490&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Не бойся, малое стадо! ибо Отец ваш благоволил дать вам Царство.</span></span>Лк. 12:32</a>). И здесь, как в Ев. Луки, Господь указывает, что Иаков слаб, как червь, что Израиль малолюден в сравнении с другими народами; но этому народу предназначена была Господом цель, и она будет исполнена; но Христианам предназначено было овладеть миром, и они им овладели.<br /> „<b>Не бойся Иаков!</b>“ „<b>Не бойся малое стадо! ибо Отец Ваш благоволил дать вам царство</b>“. В Израиле обетования, в Христианстве спасение, ибо: „спасение от Иудеев“ <a href=\"#627152_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Поэтому чрезвычайно знаменательно в ст. 14 соединение имен Божиих Искупитель и Святый Израилев. Последнее имя, провозглашенное Исаией <a href=\"#627152_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, связано неразрывно с дорогим нам именем Искупителя, который после победы над адом и смертию заповедал Своим Апостолам проповедать спасение всему миру и дал верующим в Него силу — соделаться „молотилом“ вселенной. (См. след. стих).<br />_____<br />*1 Ин. 4 ср. <a href=\"/bible-index/bible/?b=500&c=4&s=35&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Не говорите ли вы, что еще четыре месяца, и наступит жатва? А Я говорю вам: возведите очи ваши и посмотрите на нивы, как они побелели и поспели к жатве.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Жнущий получает награду и собирает плод в жизнь вечную, так что и сеющий и жнущий вместе радоваться будут,</span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо в этом случае справедливо изречение: один сеет, а другой жнет.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Я послал вас жать то, над чем вы не трудились: другие трудились, а вы вошли в труд их.</span></span>Ин. 4:35-38</a> и наши мысли в Изуч. Ев. от Иоанна на эту главу.<br />*2 Ср. общее вступление, гл. V.<br /><br /><i>\"Священная летопись\". Том пятый.</i></div></p>"}