{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1214&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Властов Г.К.</a><div>Мы опять обращаем внимание на то, что эти пророческие слова не применимы ни к какому моменту жизни народа Израильского, но что они всецело переносят нас в то время, когда Христианство овладевает миром. Тогда только червь соделался молотилом вселенной, когда Святый Израилев, Он же Искупитель, не погнушался облечься в плоть человеческую и восприял и душу человеческую, не переставая быть Богом, и вознес душу человеческую вместе с Собою к престолу Отца. Тогда благодатию Духа Святого люди слабые и немощные по существу соделались молотилом вселенной; и перед проповедью любви и истины склонилось и умалилось все то, что считалось в глазах человеческих „возвышенным и превознесенным“ <a href=\"#627153_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И властью, от Господа Иисуса им данною, стали они измолоченное отвеивать <a href=\"#627153_2\" class=\"interpretation-note-link\"><sup>2</sup></a> и полагать основание народу святому <a href=\"#627153_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Вот этот святый народ и возрадуется о Господе и будет хвалиться Святым Израилевым.<br /><br />*1 Ср. <a href=\"/bible/?b=290&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо [<i>грядет</i>] день Господа Саваофа на все гордое и высокомерное и на все превознесенное, - и оно будет унижено, -</span></span>Ис. 2:12</a>, 17 с наш. прим.<br />*2 Ср. <a href=\"/bible/?b=470&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым.</span></span>Мф. 3:12</a>, <a href=\"/bible/?b=470&c=13&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> оставьте расти вместе то и другое до жатвы; и во время жатвы я скажу жнецам: соберите прежде плевелы и свяжите их в снопы, чтобы сжечь их, а пшеницу уберите в житницу мою.</span></span>Мф. 13:30</a>.<br />*3 1 Пет. 2 ср. основной закон в <a href=\"/bible/?b=30&c=19&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> объяви всему обществу сынов Израилевых и скажи им: святы будьте, ибо свят Я Господь, Бог ваш.</span></span>Лев. 19:2</a> „<i>святы будьте, ибо свят Я, Иегова, Бог ваш</i>“.<br /><i>\"Священная летопись\". Том пятый.</i></div></p>"}