{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Если это обетование относить к пленникам Вавилонским, то можно подумать, что Господь обещал сделать для них подобное тому, что сделал предкам их на пути из Египта в Обетованную землю. Когда они в пустыне Аравийской, изнемогая от жажды, требовали воды, то Господь дал им из камня обильную воду и соленую негодную для употребления воду обратил в сладкую, так что пустыня на это время действительно напоминала собою обильную водою местность. Было ли что подобное сделано для Иудеев на пути их из Вавилона, неизвестно; потому содержащееся в рассматриваемых стихах обетование Господне лучше понимать в иносказательном смысле и относить его к Церкви Христовой, имеющей образоваться не столько из Иудеев, сколько из язычников. До обращения к вере Христовой их духовное состояние походило на безводную пустыню; они лишены были средств для удовлетворения своих духовных потребностей – истины, добра и духовной радости. Это удовлетворение они найдут только в христианстве. «Благодать Святого Духа, – повторим сказанное нами в объяснении предыдущей паримии (<a href=\"/bible-index/bible/?b=290&c=35&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда хромой вскочит, как олень, и язык немого будет петь; ибо пробьются воды в пустыне, и в степи - потоки.</span></span>Ис. 35:6</a>), – как вода из камня, изведенная жезлом Моисея, проторгнется живым ключем из духовного камня – Христа (<a href=\"/bible-index/bible/?b=530&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>), животворными своими струями оросит пустыню, т. е. напоит жаждущую истины и спасения землю сердца. Сам Христос благодать Святого Духа, имеющую излиться на верующих во имя Его, называет реками живой воды» (<a href=\"/bible-index/bible/?b=500&c=7&s=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:38-39</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>XXVIII. Паримия в дни праздников в честь св. Иоанна Предтечи (24 июня, 29 августа и 24 февраля). (Исаия XL, 1–3, 9; XLI, 17–18; XLV, 8; XLVIII, 20–21; LIV, 1)<br /></div></div></p>"}