{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1214\">Властов Г.К.</a><div>Стих 8 в обращении к народу завета вспоминает все его прошедшее, с исключительной точки зрения, как носителя завета и обетований Божиих, и той цели, для которой он избран. Ему вспоминается, что он потомок Авраама, отца верующих, который за веру свою удостоился быть названным „другом Божиим“ <a href=\"#627146_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /> Народу Израильскому вспоминается, что он происходит от Иакова, того Иакова, который видел лествицу, соединяющую небо с землею, наверху которой стоял Сам Господь <a href=\"#627146_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /> Народу вспоминается, что Господь „взял его от концов земли“, или, говоря словами Второзакония, „нашел (обрел) в пустыне, в степи печальной и дикой, и смотрел зa ним и хранил его“. (Втор. 32 и пр. в Св. Лет.), и за все благодеяния требовал от него только веры и верности. Поэтому Израиль должен был на земле быть представителем веры в Единого Бога, и от него, как от центра света и истинного знания, должен был исходить свет и для освещения тьмы, покрывавшей другие народы.<br /> К этому народу обращены милосердные глаголы Всевышнего, связующие с развитием Израиля развитие всех других народов. Народу этому было сказано, что в Аврааме благословятся все народы земли, (<a href=\"/bible-index/bible/?b=10&c=22&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и благословятся в семени твоем все народы земли за то, что ты послушался гласа Моего.</span></span>Быт. 22:18</a>), что с ним - как народом Божиим, - возвеселятся язычники (<a href=\"/bible-index/bible/?b=50&c=32&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> [Веселитесь, небеса, вместе с Ним, и поклонитесь Ему, все Ангелы Божии.] Веселитесь, язычники, с народом Его [и да укрепятся все сыны Божии]! ибо Он отмстит за кровь рабов Своих, и воздаст мщение врагам Своим, [и ненавидящим Его воздаст,] и очистит [Господь] землю Свою <i>и</i> народ Свой!</span></span>Втор. 32:43</a>); а потому во исполнение судеб Божиих Господь повторяет: „Я избрал тебя и не отвергну тебя“. Непослушание Израиля не могло изменить предначертаний Вседержителя; он нес воспитательную кару зa грехи, но не уничтожен был Господом, доколе не исполнилась среди его предвозвещаемая великая тайна о даровании всему человечеству „Семени жены, имеющего стереть главу змию“; „Примирителя, ему же покорность народов“, „Еммануила“ <a href=\"#627146_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, который называется и Благовестником, рабом Божиим, Отроком, Спасителем и Искупителем <a href=\"#627146_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Стих 10, в котором Господь глаголет: „Я помогу тебе, Я поддержу тебя десницею правды Моей“, представляет не только утешение Израилю с обетованием не смущаться предстоящими бедствиями, - но и раскрывает перед нами начала новозаветной церкви; этот стих составляет как бы переход к пророчеству о церкви, которой глава Христос, воплощенный Бог, ожидаемый Еммануил.<br />_____<br />*1 См. в 1 т. Св. Лет. наши заметки на Быт. XII, на XIII, 5; и вст. в XV гл. В 4 т. Св. Лет. см. ч. I, стр. 2—7 об Аврааме.<br />*2 См. наши заметки на <a href=\"/bible-index/bible/?b=10&c=28&s=12&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И увидел во сне: вот, лестница стоит на земле, а верх ее касается неба; и вот, Ангелы Божии восходят и нисходят по ней.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вот, Господь стоит на ней и говорит: Я Господь, Бог Авраама, отца твоего, и Бог Исаака; [не бойся]. Землю, на которой ты лежишь, Я дам тебе и потомству твоему;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и будет потомство твое, как песок земной; и распространишься к морю и к востоку, и к северу и к полудню; и благословятся в тебе и в семени твоем все племена земные;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вот Я с тобою, и сохраню тебя везде, куда ты ни пойдешь; и возвращу тебя в сию землю, ибо Я не оставлю тебя, доколе не исполню того, что Я сказал тебе.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иаков пробудился от сна своего и сказал: истинно Господь присутствует на месте сем; а я не знал!</span></span>Быт. 28:12-16</a>. Ср. в нашем изуч. Ев. от Иоанна ч. I, стр. 106—107 зам. на <a href=\"/bible-index/bible/?b=500&c=1&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И говорит ему: истинно, истинно говорю вам: отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих к Сыну Человеческому.</span></span>Ин. 1:51</a>, в которой Господь Иисус в словах Своих, как бы напоминает об этом видении. Господь уже посреди нас.<br />*3 <a href=\"/bible-index/bible/?b=10&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вражду положу между тобою и между женою, и между семенем твоим и между семенем ее; оно будет поражать тебя в голову, а ты будешь жалить его в пяту.</span></span>Быт. 3:15</a>, <a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>; <a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>, 9 и мн. др.<br />*4 <a href=\"/bible-index/bible/?b=290&c=41&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Я первый [<i>сказал</i>] Сиону: \"вот оно!\" и дал Иерусалиму благовестника.</span></span>Ис. 41:27</a>, <a href=\"/bible-index/bible/?b=290&c=42&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Отрок Мой, Которого Я держу за руку, избранный Мой, к которому благоволит душа Моя. Положу дух Мой на Него, и возвестит народам суд;</span></span>Ис. 42:1</a>, <a href=\"/bible-index/bible/?b=290&c=43&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо Я Господь, Бог твой, Святый Израилев, Спаситель твой; в выкуп за тебя отдал Египет, Ефиопию и Савею за тебя.</span></span>Ис. 43:3</a>, 14, <a href=\"/bible-index/bible/?b=290&c=49&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И Он сказал: мало того, что Ты будешь рабом Моим для восстановления колен Иаковлевых и для возвращения остатков Израиля, но Я сделаю Тебя светом народов, чтобы спасение Мое простерлось до концов земли.</span></span>Ис. 49:6</a>, <a href=\"/bible-index/bible/?b=290&c=53&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> На подвиг души Своей Он будет смотреть с довольством; чрез познание Его Он, Праведник, Раб Мой, оправдает многих и грехи их на Себе понесет.</span></span>Ис. 53:11</a>.<br /><br /><i>\"Священная летопись\". Том пятый.</i></div></p>"}