{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Этого любимца Своего Я, говорит Господь, — <b>поях от конец земли</b>,— т.-е. вывел из отдаленной Халдеи и привел в землю Обетованную. Затем Господь напоминает Израильтянам об изведении их из Египта и о завете с ними на Синае. <b>От стражб земли</b>, говорит Господь,—Я <b>призвах тя</b>. Под стражбами, или охранительными сооружениями земли, разумеются стражбы Египта, сильнаго государства, имевшаго на своих границах несколько сильных военных крепостей, воздвигнутых для отражения врагов и для наблюдения за их движениями. Никакия стражбы, никакия укрепления не могли воспрепятствовать Израильскому народу выйти из Египта.—<b>И рекох ти: раб Мой еси</b>. Господь поставил Израиля в служебное отношение к Себе (<b>раб Мой еси</b>) собственно на Синае, вступив здесь при посредстве Моисея в завет с ним, в силу котораго Израиль обязался к безпрекословному послушанию своему Богу (<a href=\"/bible-index/bible/?b=20&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И объяви в день тот сыну твоему, говоря: это ради того, что Господь [Бог] сделал со мною, когда я вышел из Египта.</span></span>Исх. 13:8</a>; <a href=\"/bible-index/bible/?b=20&c=24&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пришел Моисей и пересказал народу все слова Господни и все законы. И отвечал весь народ в один голос, и сказали: все, что сказал Господь, сделаем [и будем послушны].</span></span>Исх. 24:3</a>, 7).—<b>Избрал тя, и не оставился тебе.</b> На Синае Господь нарек Израильтян народом избранным от всех язык, людьми святыми—посвященными Ему, и потому обязанными вести себя свято (<a href=\"/bible-index/bible/?b=20&c=19&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> итак, если вы будете слушаться гласа Моего и соблюдать завет Мой, то будете Моим уделом из всех народов, ибо Моя вся земля,</span></span>Исх. 19:5</a>, 6). Но при Синае Израильский народ нарушил завет свой с Богом и прогневал Господа идолопоклонством, поклонившись золотому тельцу. Вероломному народу грозила опасность истребления, но милосердый Господь не оставил и в сем случае Своего народа, не отверг его, принял его раскаяние и возвратил ему Свое благоволение. Подобными преступлениями народ не раз оскорблял Господа и в последующия времена, и Господь наказывал его, но всегда миловал его, если видел его раскаяние.</div></p>"}