{"xml":"<p ><div><b>Ты также в крови завета Твоего освободил узников Своих от озера, в котором нет воды: возвратитесь к укреплению, узники надежды: ныне Я воздам тебе двукратно то, что возвещаю.</b><br />LXX: <i>И Ты в крови завета Твоего освободил узников своих от озера, не имеющаго воды: вы, узники собрания будете сидеть в укреплении, и Я воздам тебе двукратно за один день странствования твоего</i>. — После того как пророк, — т. е. Сам Всемогущий Бог Отец, возвестил Сиону и Иерусалиму, что к ним придет Царь их, кроткий и восходящий на подъяремную ослицу и молодого осленка, и что власть Его будет от моря и до моря и от рек до пределов земли, — после этого Он обращается к Самому Христу, о Котором провозвещается, и говорит: Ты также в крови завета Твоего, или: договора освободил узников Твоих от озера, в котором нет воды. Это значит: В крови страдания Твоего Ты освободил милосердием Своим тех, которые держались, как узники, в темнице ада, где нет никакого милосердия. Наконец, после воскресения Господня те, которые были связаны грехами Адама, или, — как некоторые желают, — узами врожденного греха (erroris inoliti) и смерти, воскресли с Господом и явились во святом граде. Об этой крови Завета и Сам Он говорит ученикам, показывая на будущие страдания: Приимите и пейте от нея все: это есть чаша завета в крови Моей (<a href=\"/bible-index/bible/?b=470&c=26&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И, взяв чашу и благодарив, подал им и сказал: пейте из нее все,</span></span>Мф. 26:27</a>, 28). В прообраз этого озера без воды, т. е. в ров, был и Иосиф брошен братьями (<a href=\"/bible-index/bible/?b=10&c=37&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и взяли его и бросили его в ров; ров же тот был пуст; воды в нем не было.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И сели они есть хлеб, и, взглянув, увидели, вот, идет из Галаада караван Измаильтян, и верблюды их несут стираксу, бальзам и ладан: идут они отвезти это в Египет.</span></span>Быт. 37:24-25</a>) и Даниил (<a href=\"/bible-index/bible/?b=340&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда царь повелел, и привели Даниила, и бросили в ров львиный; при этом царь сказал Даниилу: Бог твой, Которому ты неизменно служишь, Он спасет тебя!</span></span>Дан. 6:16</a>), и Иеремия халдеями и народом Иудейским (<a href=\"/bible-index/bible/?b=300&c=37&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> царь Седекия послал и взял его. И спрашивал его царь в доме своем тайно и сказал: нет ли слова от Господа? Иеремия сказал: есть; и сказал: ты будешь предан в руки царя Вавилонского.</span></span>Иер. 37:17</a>, 18 и <a href=\"/bible-index/bible/?b=300&c=38&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда взяли Иеремию и бросили его в яму Малхии, сына царя, которая была во дворе стражи, и опустили Иеремию на веревках; в яме той не было воды, а только грязь, и погрузился Иеремия в грязь.</span></span>Иер. 38:6</a>). Также и Ванея во время снега и холода сошел в ров, чтобы там убить льва (<a href=\"/bible-index/bible/?b=100&c=23&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ванея, сын Иодая, мужа храброго, великий по делам, из Кавцеила; он поразил двух сыновей Ариила Моавитского; он же сошел и убил льва во рве в снежное время;</span></span>2 Цар. 23:20</a>). Иеремию же погружают не в воду озера, а в тину и грязь, так что он скорее мог утонуть, чем освежиться, имея жажду. Поэтому в одном Псалме пишется: Я погряз в тине глубокой, и нет [для меня] опоры (<a href=\"/bible-index/bible/?b=230&c=68&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я погряз в глубоком болоте, и не на чем стать; вошел во глубину вод, и быстрое течение их увлекает меня.</span></span>Пс. 68:3</a>). В этом углублении ада проводит время и тот некогда одевавшийся в пурпур богач, многоречивый язык которого пылал от огня наказаний так сильно, что он желал освежить его хотя бы только прикосновением омоченного в воду конца пальца (<a href=\"/bible-index/bible/?b=490&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и, возопив, сказал: отче Аврааме! умилосердись надо мною и пошли Лазаря, чтобы омочил конец перста своего в воде и прохладил язык мой, ибо я мучаюсь в пламени сем.</span></span>Лк. 16:24</a>). А с другой стороны слово обращено к тем, которые были связаны и по милосердию Христову должны быть освобождены: Обратитесь к укреплению, узники надежды. Смысл такой: Вы, связанные ныне и содержимые в ужасном непрекращающемся заточении ада, ожидая разрешения уз чрез пришествие Христово, обратитесь к укреплению, или будете сидеть в укреплении, о котором написано: Крепость для святаго есть страх Господень, — чтобы вы могли сказать: Будь мне Богом покровителем и местом укрепленным, чтобы спасти меня (<a href=\"/bible-index/bible/?b=230&c=70&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Будь мне твердым прибежищем, куда я всегда мог бы укрываться; Ты заповедал спасти меня, ибо твердыня моя и крепость моя - Ты.</span></span>Пс. 70:3</a>); о вас скажет также и пророк: Вот город крепкий, спасение наше [Он] обратит в стену и вал (<a href=\"/bible-index/bible/?b=290&c=31&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе тем, которые идут в Египет за помощью, надеются на коней и полагаются на колесницы, потому что их много, и на всадников, потому что они весьма сильны, а на Святаго Израилева не взирают и к Господу не прибегают!</span></span>Ис. 31:1</a>). А под этим укреплением, обратиться к которому Бог убеждает надеющихся узников, или пленников Церкви, мы должны разуметь ничто иное, как райское жилище, в которое первым вошел разбойник с Господом (<a href=\"/bible-index/bible/?b=490&c=23&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:43</a>); и вот чрез пророка Захарию они призываются к укреплению, потому что уже с того времени Господь обещал, что за краткое время испытания они получат вечную награду, или, — как читается у LXX: <br />За один день странствования твоего Я воздам тебе двукратно. В самом деле, по сравнению с вечностью все, претерпеваемое нами в мире должно назвать одним днем и не днем пребывания, а днем странствования, ибо мы, как и все отцы наши, ничто иное, как странники и пришельцы, ибо кратковременное легкое страдание наше в настоящее время производит в нас величайшую вечную славу в безмерном преизбытке, когда мы созерцаем не то, что видимо, а то, что невидимо, ибо видимое временно, а невидимое вечно (<a href=\"/bible-index/bible/?b=540&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу,</span></span>2 Кор. 4:17</a>, 18).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С.106-108 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=9&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=9&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}