{"xml":"<p ><div><b>И Господь Бог явится над ними и, как молния, понесется стрела Его, и Господь Бог возгремит трубою и выступит в вихре полудня. Господь воинств будет покровительствовать им</b>,<br />LXX: <i>И Господь Бог явится над ними, и, как молния, понесется стрела Его, и Господь Бог всемогущий вострубит трубою и изыдет в движении страшного гнева Своего. Господь всемогущий будет защищать их</i>.<br />И это место [Иудеи] относят ко временам Маккавеев, потому что, когда они боролись против Антиоха и одерживали над ним верх, то поражение и победа были делом Божиим: Он, Сильный, выступал в битве и могущество Его являлось для побежденных и врагов подобным молнии: и по рассеянии врагов смертоносным вихрем Он покровительствовал народу Иудейскому. А мы все это относим к Господу Спасителю, о Котором выше скапано: <i>Я напряг Себе Иуду, как лук</i>. После напряжения его и после избиения еретиков и язычников сынами Сиона, явится слава Господня и понесется стрела Его, как молния; об этой молнии мы читаем и у Аввакума. <i>В блеске стрел Твоих пойдут и в сиянии молниеносного копья Твоего</i> (<a href=\"/bible/?b=420&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> солнце и луна остановились на месте своем пред светом летающих стрел Твоих, пред сиянием сверкающих копьев Твоих.</span></span>Авв. 3:11</a>). Эта молния и сияние еще иначе называются трубой и звуком, так что, когда зазвучит священный крик [или: звук], то тот, кто прежде был глух, скажет: <i>Наставление Господне открыло мне уши, и дало мне ухо для слышания</i>. А следующие слова: <i>И выступит в вихре полудня</i> [или: Юга], или: <i>изыдет в движении угрозы своей</i> [нужно понимать так:] Он угрожает и говорит, что имеет послать наказания для того, чтобы умилосердиться над кающимися. Наконец прибавляет еще слова: <i>Господь всемогущий будет покровительствовать им</i>, т. е. тем, которых прежде устрашал Своими угрозами. Будем читать историю Ниневитян.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С. 110-111 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=9&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=9&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}