{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Здесь пророк, дополняя предыдущую речь свою, говорит, что Господь Бог, благодетельствуя народу, вновь населившему город Иерусалим, не только содействовал благосостоянию сего города укреплением стен и ворот его и дарованием благословения на благоуспешную и счастливую жизнь его, но и оградил его миром, т.е. даровал ему мир с соседними народами, поставил его в такое положение, чтобы у него не было врагов, что и выразил словами: полагаяй мир, – или, как выражено в переводе с еврейского: «Утверждает в пределах твоих мир; туком пшеницы насыщает тебя». Мир есть одно из величайших благ на земле, потому-то вместе с пришествием Спасителя на землю, ангелы воспели эту радостную песнь: «<i>Слава в вышних Богу, и на земле мир</i>» (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>). И Христос Спаситель, преподавая людям разные блага жизни временной и вечной, весьма часто говорил о мире. И нет ничего хуже вражды, которая стала известна на земле с тех пор, как Господь Бог положил ее как одно из первых наказаний для первой жены на земле и для змия, соблазнившего ее на грех непослушания воле Божией (<a href=\"/bible-index/bible/?b=10&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вражду положу между тобою и между женою, и между семенем твоим и между семенем ее; оно будет поражать тебя в голову, а ты будешь жалить его в пяту.</span></span>Быт. 3:15</a>). Возвратившиеся из плена иудеи более ста лет не пользовались благами мира, и вот теперь пророк воспевает в псалме, что они будут пользоваться миром, и, сверх того, Господь, говорит пророк, подаст тебе, Иерусалим, обилие благ земных, в виде пшеничного тука, которым Он насыщает тебя. Так толкует эти слова и блж. Феодорит: «Пролил, говорит, на тебя блага земные: ибо туком пшеницы назвал изобилие плодов, так как греческое слово означает пшеницу, а тук пшеницы есть самый лучший хлеб. А сим выразил и прочие плоды. Но таковым попечением пользовались иудеи в древности, и когда безумно восстали на Спасителя, тогда лишились всех сих благ. Потому-то и сие пророчество, содержа о них такие слова, предсказывает о спасении язычников» [7, с. 1143). Следующие речения стихов 4, 5 и 6 по переводу с еврейского выражены так: «Посылает слово Свое на землю; быстро течет слово Его. Дает снег, как волну; сыплет иней, как пепел. Бросает град Свой кусками; перед морозом Его кто устоит?» Под словом разумеется здесь промыслительное Божественное повеление, которое посылает (дающаго) снег, подобно волне падающий на землю, которое сыплет (посыпающаго мглу) иней, как пеплом покрывающий поверхность земли, которое бросает (метающаго голоть) град Свой, наподобие кусков, или крошек хлеба, падающих с неба на землю. И всякое божественное повеление быстро исполняется: до скорости течет слово Его. Большая часть людей, присмотревшись к этим столь обычным явлениям природы, как они называют их, не видят в них столь очевидных проявлений всемогущей и премудрой силы Божией, в которых исполняется слово Его, или воля Божественного Промысла Его. Разве только сильный мороз, который бывает иногда так губителен для жизни людей, что прекращает их дыхание и жизнь, заставит некоторых из них признать эту силу Божию и вместе с пророком сказать: противу лица мраза Его кто постоит?</div></p>"}