{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Бог же вождаше их. Сам Господь, или иначе Ангел Господень, под каковым именем известен Сын Божий (Ис. IX:6), — был вождем Израильтян. Он указывал им направление пути посредством столпа облачного и огненного, в котором сокрывал Свое присутствие. Они сообразовали свое движение с движением этого столпа, и останавливались, когда он останавливался (Чис. IX:17). Что под столпом облачным и огненным должно разуметь не два отдельных столпа, а один и тот же столп в двух его видах, — в виде темного облака днем, и светлого ночью, — это видно из того, что в других местах он называется столпом облачным или просто облаком, когда идет речь о времени ночи (Исх. ХIV:19 Чис. IX:21), следственно о времени излияния света от столпа. — Некоторые не признают чуда в явлении столпа, предводившего Еврейское ополчение. Они сравнивают это явление с тем сигналом, который употребляем был в древности при движении торговых караванов также в военных походах. Этот сигнал состоял в том, что в небольшом подвижном горне разводили огонь и поднимали этот горн на высоком шесте, так чтобы ночью виден был пламень от этого огня, а днем дым. И пламень и дым служили указателем пути для караванов и для войск. Но это сходство караванных и военнопоходных огней с столпом облачным слишком ничтожно, чтобы можно было не видеть ничего чудесного в столпе облачном. В тексте Моисеева повествования нет никакого повода к тому, чтобы видеть в этом явлении обыкновенный человеческий сигнал. Прямо говорится, что Бог, Сам Бог, предводптельствовал Израильтянам в столпе, что Он присутствовал в нем, давал из среды его слышать Свой голос (Чис. XVI:10) подобно тому как Он открывал Свое присутствие в огне купины (Исх. III:2) и на Синае в облаке и дыме (Исх. XIX:16 - 18). Кроме того столп облачный принимал такие размеры, подобных которым не могли иметь караванные и военно-походные огни. При переходе Израильтян чрез Чермное море он занял все пространство между ними и Египтянами и препятствовал сближению их (Исх. XIV:69). О чудесном характере его свидетельствует также то, что он не только служил путеуказателем для путешествующих Израильтян но вместе осенял их и сенью своею защищал их днем от необычайного пустынного зноя (Пс. СIV:39. Прем. X:17), для чего потребно было, чтобы он широко раскидывал сень свою над громадным ополчением Израильским. Могло ли что-нибудь подобное придумать искусство человеческое?<br /><br /><i>\"Толкование на паремии из книги Исход\". VII. Паримия на вечерне в великую субботу. Исход ХIII, 20—22, XIV, 1—32, XV, 1—19</i>.<br /><br />***<br />См. <a href=\"/bible-index/bible/?b=20&c=14&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И двинулся Ангел Божий, шедший пред станом [сынов] Израилевых, и пошел позади их; двинулся и столп облачный от лица их и стал позади их;</span></span>Исх. 14:19</a></div></p>"}