{"xml":"<p ><div><br /><br /><br />Вместо того, что стоит: <b>Я не восхотел</b> LXX перевели: <b>Я не хочу</b>, настоящее время вместо прошедшего. Затем, по еврейскому, Бог показывает, что Он никогда не хотел жертв от Иудеев, что читаем и в сорок девятом псалме: <i>не прииму от дому твоего тельцев, ниже от стад твоих козлов; яко Мой суть вси зверие дубравные скоти в горах и волове. Познах вся птицы небесныя, и красота сельная со Мною есть. Аще взалчу, не реку тебе; Моя бо есть вселенная и исполнение ея. Еда ям мяса юнча, или кровь козлов пию?</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=9&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не приму тельца из дома твоего, ни козлов из дворов твоих,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Мои все звери в лесу, и скот на тысяче гор,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> знаю всех птиц на горах, и животные на полях предо Мною.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если бы Я взалкал, то не сказал бы тебе, ибо Моя вселенная и все, что наполняет ее.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ем ли Я мясо волов и пью ли кровь козлов?</span></span>Пс. 49:9-13</a>). И отвергши обряды Ветхого Завета, переходит к Евангельской чистоте и показывает , чего он желает вместо их: <i>пожри Богови жертву хвалы, и воздаждь Вышнему молитвы твоя, и призови Мя в день скорби Твоея и изму тя и прославиши Мя</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Принеси в жертву Богу хвалу и воздай Всевышнему обеты твои,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и призови Меня в день скорби; Я избавлю тебя, и ты прославишь Меня\".</span></span>Пс. 49:14-15</a>). Таким образом все содержание этой главы до того места, где говорит: <i>разбирайте тяжбы сироты, защищайте вдову, и приходите и разсудим</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> научитесь делать добро, ищите правды, спасайте угнетенного, защищайте сироту, вступайтесь за вдову.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Тогда придите - и рассудим, говорит Господь. Если будут грехи ваши, как багряное, - как снег убелю; если будут красны, как пурпур, - как волну убелю.</span></span>Ис. 1:17-18</a>), отвергает приношение жертв и научает, что послушание Евангелию выше жертвоприношения. А что прибавил: <b>Я полон</b>, то это нужно понимать в том смысле, что ни в чем не нуждаюсь: <i>Господня земля и исполнение ея</i> (<a href=\"/bible-index/bible/?b=230&c=23&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [В первый день недели.] Господня земля и что наполняет ее, вселенная и все живущее в ней,</span></span>Пс. 23:1</a>), почему и мы все получаем от полноты Его. Можно понимать это и относительно тех, которые, не исполняя заповедей Божиих, думают, что они могут примирить Бога дарами и приношениями, или которые жертвуют алтарю и бедным приобретенное хищничеством и корыстолюбием.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 19-20. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}