{"xml":"<p ><div><i>Омойтесь, будьте чисты.</i> Вместо вышеупомянутых жертв всесожжений, жира, и крови утучненных волов и козлов, и вместо фимиама и новомесячий, субботы, праздников и постов, новолуний и других празднеств Я хочу святости евангельской, чтобы вы крестились в крови Моей банею возрождения, что одно только может отпускать грехи. Ибо <i>если кто не возродится водою и духом, тот не может войти в царство небесное</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а Моисей в законе заповедал нам побивать таких камнями: Ты что скажешь?</span></span>Ин. 8:5</a>). И сам Господь, восходя к Отцу, сказал: <i>шедше научите вся языки, крестяще их во имя Отца и Сына и Святого Духа</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>).<br /> <b>Удалите зло помыслов ваших от очей Моих.</b> Это же говорит Иоанн Креститель: порождения ехиднова, <i>кто сказал вам бежати от грядущаго гнева? Сотворите убо плоды, достойны покаяния</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Мф. 3:7</a>; <a href=\"/bible-index/bible/?b=500&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не удивляйся тому, что Я сказал тебе: должно вам родиться свыше.</span></span>Ин. 3:7</a>),— чтобы получивший крещение Христово удалял зло от сердца своего и перестал поступать превратно и затем научился творить добро, сообразно с тем, что в другом месте заповедуется: <i>уклонися от зла и сотвори благо</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Уклоняйся от зла и делай добро; ищи мира и следуй за ним.</span></span>Пс. 33:15</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 23. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}