{"xml":"<p ><div> Выше в надписании было показано, кто пророк, чей он сын, что он видел против Иудеи и Иерусалима или на Иудею и Иерусалим, и в какое время; теперь он призывает небо и землю к вниманию, обозначая небом высшие ангельские силы, а землею — род смертных, метонимические указывая содержащим содержимое. Или: так как Господь, давай народу Израильскому закон Свой, чрез Моисея призывал в свидетели небо и землю и говорил: <i>вонми небо и возглаголю, и да слышат земля глаголы уст Моих</i> (<a href=\"/bible/?b=50&c=32&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Внимай, небо, я буду говорить; и слушай, земля, слова уст моих.</span></span>Втор. 32:1</a>); то по отступлении народа опять их же призывает во свидетельство, чтобы все стихии знали, что Бог справедливо вызван на гнев и отмщение за свои повеления.<br /> Вместо небо, в еврейском слышится <i>samaim небеса,</i> во множественном числе, в особенности когда сказал слушайте, то есть <i>semnי</i> что стоит во множественном числе, а не в единственном. Но некоторые полагают, что хотя небеса называются во множественном числе, однако понимаются в единственном, подобно тому как отдельные города мы называем Фивами и Афинами. Это составляет особенность еврейского языка, что все оканчивающееся на слог <i>іт</i> есть мужеского рода и множественного числа, как <i>Cherubim (херувимы)</i> и <i>Seraphim (серафимы),</i> а оканчивающееся на <i>oth</i> есть женского рода и множественного числа, как <i>Sabaoth (Саваофъ).</i> И то нужно заметить, что небесам говорится: слушайте, а земле: слухом воспринимай; ибо то, что высоко, имеет большее разумение, а что ниже, то затменается земными чувствами.<br /> Посему и Спаситель в Евангелии говорит: <i>имели уши слышании да слышит</i> (<a href=\"/bible/?b=470&c=11&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Кто имеет уши слышать, да слышит!</span></span>Мф. 11:15</a>) Итак, тот, кто есть небо и гражданин неба, тот пусть таинственно внемлет тому, что говорится; а кто земной, тот пусть следует простой истории. Нужно обратить внимание также на то, что не сказал: <i>слушай небо и слухом воспринимай земля,</i> что сказал <i>вам</i> Господь, но: что сказал Он мне для передачи слышанного мною в духе вам, не заслуживающим слышать глаголов Его Самого. Некоторые (Оригенисты) думают, что небо и земля призываются к слушанию как бы одушевленны, подобно тому, что о земле в другом месте говорится: <i>призираю на землю, и творяй ю трястись</i> (<a href=\"/bible/?b=230&c=103&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Призирает на землю, и она трясется; прикасается к горам, и дымятся.</span></span>Пс. 103:32</a>); но здесь выражается могущество Божие, а не земное понимание.<br /> Сыновей Я родил и возвысил, они же отвергли Меня. Вместо этого Симмах и Феодотион перевели так: <i>сыновей Я воспитал и возвысил.</i> С этого места пророк повествует о том, что сказал ему Господь, — что народ Израильский, созданный по общему закону рабами, Он обратил в сыновей и сказал: <i>сын Мой первенец Израилъ</i> (<a href=\"/bible/?b=20&c=4&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span></span>Исх. 4:22</a>). И Господь в Евангелии обещает апостолам, если они исполнят волю Его, уже не называть их рабами, а друзьями (<a href=\"/bible/?b=500&c=15&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего.</span></span>Ин. 15:15</a>). Если же Израиль возгордится, слыша, что он первенец, то пусть поймет, что он потому называется первенцем, что вторыми сыновьями называются язычники.<br /> Ибо он не называется единородным, который исключал бы других братьев, но первенцем, чтобы показать, что последуют и другие. И притом, по таинствам Писаний, получают наследство не первенцы, а вторые. Первенцем был Каин; но угодны были Богу дары Авеля. Первенец был Измаил; но получил наследство Исаак. Первенец был Исав, но благословение отца похитил запинатель Иаков. Первенец был Рувим, однако благословение семени Христова переносится на Иуду. Итак они (Иудеи) по порядку призвания были первыми и назывались головою, но сделаны головою и называемся сынами Божиими мы — вторые, считайтеся хвостом, ибо <i>елицы прияша Его, даде им область чадом Божиим быти</i> (<a href=\"/bible/?b=500&c=1&i=123\">Ин. 1:123</a>) И не приняли мы духа рабства в страхе, но духа усыновления, в котором взываем: <i>Авва, Отче!</i> (<a href=\"/bible/?b=520&c=8&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>); ибо совершенная любовь вон изгоняет страх (<a href=\"/bible/?b=690&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви.</span></span>1 Ин. 4:18</a>). Но лучше читать по еврейскому: <i>сыновей Я воспитал,</i> нежели <i>родил,</i> чтобы не показалось это противоречащим тому изречению, которое читаем в послании Иоанна: <i>всяк рожденный от Бога греха не творит</i> (<a href=\"/bible/?b=690&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем; и он не может грешить, потому что рожден от Бога.</span></span>1 Ин. 3:9</a>). Если же они рождены от Бога, то каким образом могли грешить, когда всякий рожденный от Бога не может грешить?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 8-10. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.) </span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}