{"xml":"<p ><div> Еврейский глагол <i>jdlin,</i> вместо чего LXX перевели <b>уснула,</b> значит и <b>почивала</b> и <b>будет почивать,</b> то есть и прошедшее и будущее время. Поэтому и Акила и Феодотион говорят как о будущем. В пророческом духе удивляется тому, что город, который был некогда верным или вместилищем верных, вдруг сделался блудницею. Хотя это можно понимать и относительно времен Исаии; но полнее относится к страданию Христову, когда все уклонились, сделались равно непотребными (<a href=\"/bible-index/bible/?b=230&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:3</a>). <br /> И хотя в еврейском не стоит: Сион, однако LXX прибавили это, чтобы сделать смысл более ясным. <i>Сион</i> же есть гора, на которой построен город Иерусалим, который, по взятии его Давидом, назван городом Давидовым. И не сомневаюсь, что в нем были святые мужи, когда в нем была скиния Божия и последствии был построен храм, когда пророчествовали в нем Нафан и Гад, и над хорами (которые подробнее описываются в книге Дней) были поставлены Асаф, и Идифум и Еман и сыновья Хореевы, чтобы богослужение мало помалу от жертвенных приношений переходило к славословию Господа (<a href=\"/bible-index/bible/?b=130&c=25&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И отделил Давид и начальники войска на службу сыновей Асафа, Емана и Идифуна, чтобы они провещавали на цитрах, псалтирях и кимвалах; и были отчислены они на дело служения своего:</span></span>1 Пар. 25:1</a>) <br /> Таким образом город верных, который прежде был исполнен правосудия и в котором почивала правда, теперь наполнен человекоубийцами, которые умертвили пророков и самого Господа Спасителя. Любодеяние же Иерусалима, как он раскладывал голени свои всякому проходящему, изображает Иезекииль под именем Оолибы, которая переводится:<i>\"скиния моя в ней\",</i> что теперь другими словами называется: <i>правда почивала в нем.</i> Вместо правды в еврейском написано <i>sedec,</i> что более означает праведного, нежели правду, чтобы мы разумели, что прежде пребывал в нем Господь, о чем в другом месте говорится: <i>праведник же что coтвори? Господь во храме святом Своем: Господь, на небеси престол Его</i> (<a href=\"/bible-index/bible/?b=230&c=10&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда разрушены основания, что сделает праведник?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господь во святом храме Своем, Господь, - престол Его на небесах, очи Его зрят [на нищего]; вежды Его испытывают сынов человеческих.</span></span>Пс. 10:3-4</a>). Все это можем в иносказательном смысле относить к душе мужа, бывшего некогда святым, к душе, в которой прежде обитала правда Божия, если впоследствии она будет грешить и вместо покоющегося Бога поселятся в ней человекоубийцы — демоны.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 26-27. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}