{"xml":"<p ><div><b>Серебро твое обратилось в изгарь.</b> Говорит к городу Сиону, в котором прежде почивала правда, что серебро его, то есть учение Писаний, о котором в Псалмах читаем: <i>словеса Господняя словеса чиста, сребро разложено, искушено земли, очищено седмирицею</i> (<a href=\"/bible-index/bible/?b=230&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Слова Господни - слова чистые, серебро, очищенное от земли в горниле, семь раз переплавленное.</span></span>Пс. 11:7</a>), обратилось в изгарь, что по-еврейски называется <i>sigim</i> то есть ржавчина на металлах или нечистота и грязь, выжигаемая огнем,— чтобы сохранить метафору, так как сказал о серебре. Можно сказать и то, что праведные и святые мужи, прежде жившие в городе, обратились впоследствии в нечистоту греховную.<br /> <b>Продавцы твои смешивают вино с водою.</b> Вместо этого Симмах перевел: <b>вино твое смешано с водою.</b> Смысл такой: закон Божий чистый и беспримесный и состоящий, так сказать, из неразбавленной истины, искажен преданиями фарисеев, о чем Господь подробнее учит в Евангелии, что они оставили закон Божий и следуют заповедям человеческим (Мф. 15). И всякий учитель, обращающий строгость Писаний, чрез которую он может обличать слушателей, в снисходительность и говорящий так, чтобы не исправлять, а доставлять удовольствие слушателям, портит вино священных Писаний и подделывает по своему вкусу. Также и еретики извращают евангельскую истину превратным пониманием и служат лукавыми продавцами, делающими из вина воду, между тем как Господь наш, наоборот, превратил воду в вино (Ин. 2), и в такое вино, которому удивлялся распорядитель. Такому вину удивлялась и царица Савская на пире у Соломона, восхваляя своею речью его виночерпиев и служащих при вине (2 Пар. 9). И Екклезиаст таинственною речью описывает учреждения для вина и для своего обеда. Поэтому вместо вина, Акила перевел οομπόσιον, то есть пиршество<a href=\"#622489_1\" class=\"interpretation-note-link\"><sup>1</sup></a> которое у греков называется aπό του ποτοο (от слова: пить), а у нас правильнeе от сожития<a href=\"#622489_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. <br /> Симмах перевел: <i>воздаяния</i> или <i>отмщение,</i> — что виновны и те, которые воздают злом за зло, зуб за зуб, око за око (Исх. 21) и не подражают оному Давидову: <i>аще воздать воздающим ми зла</i> (<a href=\"/bible-index/bible/?b=230&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> если я платил злом тому, кто был со мною в мире, - я, который спасал даже того, кто без причины стал моим врагом, -</span></span>Пс. 7:5</a>), и Иеремии, говорящему о праведнике: <i>подаст ланиту свою бьющему, насытится укоризн</i> (<a href=\"/bible-index/bible/?b=310&c=3&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> подставляет ланиту свою биющему его, пресыщается поношением,</span></span>Плач. 3:30</a>), чтобы уподобиться евангельскому мужу, которому говорится: <i>бъющему тя в ланиту подаждь и другую</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ударившему тебя по щеке подставь и другую, и отнимающему у тебя верхнюю одежду не препятствуй взять и рубашку.</span></span>Лк. 6:29</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"622489_1\" class=\"note-item\" href=\"#622489_1\">1</a> Собственно: <i>попойка.</i><br /></li><li><a id=\"622489_2\" class=\"note-item\" href=\"#622489_2\">2</a> Латинское слово <i>convivium,</i> обозначающее собственно пир среди друзей, товарищей или знакомых, происходит от <i>convivere,</i> то есть жить или быть вмeстe.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 27-28. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.) </span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}