{"xml":"<p ><div> <b>И обращу руку Мою на тебя, выжгу дочиста изгарь и уничтожу весь свинец твой.</b> Вместо изгарь <i>(scoria),</i> как перевел Симмах, Акила перевел στέμφυλα, то есть <i>виноградные; выжимки,</i> Феодотион γιγαρτώδες, то есть <i>косточки винограда;</i> одни только LXX: <i>недоверчивых</i> или <i>неповинующихщся,</i> переводя более смысл, нежели слова, Ибо так как выше сказал: <i>серебро твое обратилось в изгарь,</i> то теперь удерживает метафору, и говорит, что Он обращается на него, то есть простирает руку Свою для наказания и очищения и выжжет всю нечистоту и пороки грехов, что бы отделении свинца осталось чистое серебро, что без огня быть не может, и этим показывает, что они будут терпеть мучения.<br /> И в Малахии читаем о Господе: ״сам выйдет как огонь горнила и как очищающая трава валяльщиков и сядет расплавляя и очищая, как серебро и золото, и очистит сынов Левия“ (<a href=\"/bible/?b=460&c=3&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И кто выдержит день пришествия Его, и кто устоит, когда Он явится? Ибо Он - как огонь расплавляющий и как щелок очищающий,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сядет переплавлять и очищать серебро, и очистит сынов Левия и переплавит их, как золото и как серебро, чтобы приносили жертву Господу в правде.</span></span>Мал. 3:2-3</a>) “чтобы после того как они очистятся, было сказано о них: ״ и будут приносить Господу жертвы в правде. Также и Иезекииль говорит, что весь дом Израилев смешан с медью, железом, оловом и свинцом и затем будет очищен, чтобы по очищении познал, что Он есть Господь (<a href=\"/bible/?b=330&c=22&i=18&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> сын человеческий! дом Израилев сделался у Меня изгарью; все они - олово, медь и железо и свинец в горниле, сделались, как изгарь серебра.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Посему так говорит Господь Бог: так как все вы сделались изгарью, за то вот, Я соберу вас в Иерусалим.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Как в горнило кладут вместе серебро, и медь, и железо, и свинец, и олово, чтобы раздуть на них огонь и расплавить; так Я во гневе Моем и в ярости Моей соберу, и положу, и расплавлю вас.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Соберу вас и дохну на вас огнем негодования Моего, и расплавитесь среди него.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Как серебро расплавляется в горниле, так расплавитесь и вы среди него, и узнаете, что Я, Господь, излил ярость Мою на вас.</span></span>Иез. 22:18-22</a>). Но и в Евангелии под другою метафорою выражается тот же смысл: <i>Ему же лопата в руку Его, и отребит гумно Свое и соберет пшеницу в житницу Свою, плевы же сожжет огнем негасающим</i> (<a href=\"/bible/?b=490&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу в житницу Свою, а солому сожжет огнем неугасимым.</span></span>Лк. 3:17</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 30. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}