{"xml":"<p ><div><b>И восстановлю судей твоих, как они были прежде, и советников твоих, как в древности.</b> Восстановлю в верном городе Сионе, который впоследствии сделался блудницею и вместо праведного или правды стали обитать в нем человекоубийцы. Поэтому Господь простирает руку Свою, чтобы очистить его дочиста и уничтожить весь свинец его и восстановить судей его, как они были в начале, и советников его, как в древности. Прежние судьи были Моисей и Иисус, сын Навин, и прочие, от которых получила имя и книга священного Писания, а впоследствии Давид и другие праведные цари. <br /> Таким образом восстановить подобных судей или после плена Вавилонского, как полагают Иудеи, Зоровавеля, Ездру и Неемию и прочих князей, управлявших народом до Гиркана, после которого вступил на царство Ирод, или, может быть вернее и справедливее, апостолов и тех, которые уверовали чрез апостолов и поставлены предстоятелями церквей, как мы сказали в начале этого видения, так что и угроза и обетование относятся ко времени страдания Господня и к вере основавшей церковь после страдания Его.<br /> <b>После сего назовешься городом праведного, городом верным.</b> Пророческая речь, очевидно, высказывает это относительно церкви, имеющей уверовать в Господа как из Иудеев, так из язычников. Город же назовется городом Праведного, то есть Господа Спасителя, или праведным, o котором сказано: <i>не может град укрытися верху горы стоя</i> (<a href=\"/bible/?b=470&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>). Называя также верным или, по LXX, столичным, показывает, что он будет назван так от тех, которые уверуют в Господа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 30-31. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}