{"xml":"<p ><div> <i>По чем Мне бить вас еще, прилагающих вероломство? </i><br /> Из этого свидетельства мы научаемся, что Господь бьет грешников для того, чтобы исправить пораженных, и что это есть не столько наказание, сколько исправление. И смысл такой: не нахожу врачевства, которое Я мог бы приложить к ранам вашим: все члены ваши полны ран, не нахожу никакой части тела, которая прежде не была бы поражена. Или такой: Я не не нахожу ударов, которыми мог бы сломить ваше упорство; ибо чем сильнее наказания ваши, тем более возрастает ваше упорство и нечестие, или, как Феодотион перевел, <i>уклонение,</i> чтобы отступать и уклоняться от Господа. Таково и оное Иеремии: всуе поразих чада вата: наказания не приятие (<a href=\"/bible-index/bible/?b=300&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Вотще поражал Я детей ваших: они не приняли вразумления; пророков ваших поядал меч ваш, как истребляющий лев.</span></span>Иер. 2:30</a>). Поэтому разгневанный Он говорит чрез Осию: <i>не присещу на дщери ваши егда соблудят, и на невесты ваша, егда возлюбодеят</i> (<a href=\"/bible-index/bible/?b=350&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я оставлю наказывать дочерей ваших, когда они блудодействуют, и невесток ваших, когда они прелюбодействуют, потому что вы сами на стороне блудниц и с любодейцами приносите жертвы, а невежественный народ гибнет.</span></span>Ос. 4:14</a>) и чрез Иезекииля: «ревность Моя отступит от тебя, и не буду более гневаться на тебя» (<a href=\"/bible-index/bible/?b=330&c=16&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И утолю над тобою гнев Мой, и отступит от тебя негодование Мое, и успокоюсь, и уже не буду гневаться.</span></span>Иез. 16:42</a>). Таково и оное Иеремеи: <i>всуе поразих чада ваша: наказания не приятие</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Вотще поражал Я детей ваших: они не приняли вразумления; пророков ваших поядал меч ваш, как истребляющий лев.</span></span>Иер. 2:30</a>). Поэтому разгневанный Он говоритъ чрез Осию: не присещу на дщери ваши егда соблудят, и на невесты ваша, егда возлюбодеят (<a href=\"/bible-index/bible/?b=350&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я оставлю наказывать дочерей ваших, когда они блудодействуют, и невесток ваших, когда они прелюбодействуют, потому что вы сами на стороне блудниц и с любодейцами приносите жертвы, а невежественный народ гибнет.</span></span>Ос. 4:14</a>) и чрез Иезекииля: «ревность Моя отступит от тебя, и не буду более гневаться на тебя» (<a href=\"/bible-index/bible/?b=330&c=16&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И утолю над тобою гнев Мой, и отступит от тебя негодование Мое, и успокоюсь, и уже не буду гневаться.</span></span>Иез. 16:42</a>). Об этом и в Псалмах читаем: <i>несть утверждения в ране их, в трудех человеческих не суть, и с человеки не приимут ран</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> на работе человеческой нет их, и с [<i>прочими</i>] людьми не подвергаются ударам.</span></span>Пс. 72:5</a>).<br /> <b>Вся голова — болезненная, и все сердце в печали.</b> Душевная радость иногда облегчает болезнь телесную; а если к телесному недугу присоединяется огорчение душевное, то слабость удвояется. Между чувствами же телесными и всеми членами тела главное место занимает голова, в которой находятся зрение и обоняние, слух и вкус; и поэтому как только заболит голова, то ощущается слабость во всех членах. Таким образом пророк метафорически учит, что от князей до последнего простонародья, от учителей до невежественной учителей до невежественной черни ни в ком нет здоровья; но все с одинаковым стремлением предаются нечестию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 14-15. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}