{"xml":"<p ><div> <i>От подошвы ноги до темени нет в нем целости: язва, и синяк и опухшая рана</i>. Удерживает начатую метафору: от ног до темени, то есть от низу до верху, от последних до первых они изъязвлены по всему телу. <i>Язвы</i> говорит, <i>и пятна, и опухшие раны;</i> ибо тела или покрываются синяками от ударов, или опухают от ран, или гноятся от язв. Спрашиваем: к какому времени нужно относить это? После Вавилонского плена при Зоровавеле, и Ездре и Неемии Израиль возвратился в Иудею и опять получил прежнее состояние. При различных князьях и царях и храм был великолепно построен, так что они приобрели дружбу даже иноземных народов, Лакедемонян, Афинян и Римлян. Следовательно то, что он говорит: <i>нет в нем целости,</i> относится к последнему плену; так как после Тита и Веспасиана и последнего разрушения Иерусалима при Элии Адриане до настоящего времени нет никакого врачевства и исполняется написанное: <i>вси уклонишася, вкупе непотребни быша: несть творяй 6лагостыню несть даже до единаго</i> (<a href=\"/bible/?b=520&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> все совратились с пути, до одного негодны; нет делающего добро, нет ни одного.</span></span>Рим. 3:12</a>). А что прибавляется нет в нем целости, то разумей и в народе, и в теле, и в голове.<br /> <b>Не обвязанная, ни излеченная лекарством, ни смягченная елеем.</b> Вместо этого LXX перевели: <i>нельзя наложить припарки, ни елея, ни повязок.</i> Язва, и синяк, и опухшая рана народа Израильского доселе не обложена перевязками и не излечена лекарством. Акила перевел μότωσιν, то есть полотняная перевязка, накладываемая на раны для осушения гноя и извлечения нагноений <i>Ни смягченная елеем,</i> чтобы упорство их смягчилось слезами покаяния. Вместо <i>перевязок,</i> которыми не обвязаны раны Израиля, LXX перевели припарка. Итак Израиль лежит изъязвленный и израненный, потому что он умертвил Врача, который приходил для исцеления дома Израилева.<br /> Поэтому и у Иеремии <i>τροπικω;</i> под лицом Вавилона ангелы говорят: «мы врачевали Вавилон, и он не исцелился» (<a href=\"/bible/?b=300&c=51&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Врачевали мы Вавилон, но не исцелился; оставьте его, и пойдем каждый в свою землю, потому что приговор о нем достиг до небес и поднялся до облаков.</span></span>Иер. 51:9</a>), то есть город смешения и пороков. И в Евангелии (Лк. 10) мы читаем, что идущий из Иерусалима в Иерихон был изранен разбойниками и излечен Самарянином, и после крепкого вина раны его политы смягчающим елеем. Таким образом от того места, где он выше сказал: <i>по чем Мне бить вас и вся голова болезненная</i> до слов: <i>не излеченная лекарством, ни смягченная елеем</i> удерживается метафорическое сравнение, и описание неисцелимых ран изображает вечный плен Иудеев.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 15-16. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}