{"xml":"Развивая мысль о необходимости благоразумного употребления богатства, Господь сначала приводит как бы пословицу: <i>«верный в малом и во многом верен...»</i> Это общая мысль, не требующая особого объяснения. Но далее Он уже прямо обращается к Своим последователям из числа мытарей с наставлением. Они, несомненно, имели в своих руках большие богатства и не всегда были верны в их употреблении: нередко они, собирая подати и пошлины, брали и себе часть из собранного. Вот Господь и научает их, чтобы они оставили эту дурную привычку. К чему собирать им богатство? Оно неправедное, чужое, к нему и нужно относиться как к чужому. У вас есть возможность получить истинное, т. е. вполне ценное богатство, которое для вас должно быть особенно дорого, как вполне подходящее к вашему положению учеников Христа. Но кто вверит вам это высшее богатство, это идеальное, подлинное благо, если вы оказались не в состоянии управиться как должно с низшим? Можете ли вы удостоиться тех благ, какие Христос дарует истинным Своим последователям в имеющем открыться славном Царстве Божием?<p/>От верности в употреблении земного богатства Христос (стих 13) переходит к вопросу об исключительном служении Богу, которое несоединимо со служением Мамоне. <i>См.</i> <a href='B:470 6:24'>Мф 6:24</a>, где это изречение повторяется.<p/>Притчей о неправедном домоправителе Христос, имевший прежде всего в виду мытарей, научает и всех грешников вообще, как достигать спасения и вечного блаженства. В этом и заключается таинственный смысл притчи. Богатый человек - это Бог. Неправедный домоправитель - это грешник, который долгое время беспечно растрачивает дары Божии, пока Бог не призовет его к ответу какими-нибудь грозными знамениями (болезнями, несчастиями). Если грешник еще не утратил здравый смысл, то он приносит покаяние, подобно тому как домоправитель простил должникам господина те долги, какие он мог бы считать за ними. Но понятно, что вдаваться в подробные аллегорические объяснения данной притчи совершенно бесполезно, потому что тут придется руководиться только совершенно случайными совпадениями и прибегать к натяжкам: как и всякая другая притча, притча о неправедном домоправителе содержит в себе, кроме главной мысли, еще прибавочные черты, которые и не требуют объяснения."}