{"xml":"<p ><div><b>Словеса Амосова, иже быша в Акксариме от Фекуи, яже виде о Иерусалиме.</b> Таковы, говорит, пророческие речи Амоса из Фекуи, которые произнесены были в Аккариме. Надобно знать, что этого чтения, то есть в Аккориме совсем, нет в еврейском издании: в нем сказано только: словеса Амосовы от Фекуи. Другие же толкователи вместо: <i>в Аккариме</i> читают: на пастбищах. Итак вот те слова Амоса Фекуянина, которые были к нему во время его пастушеской жизни, на самых овчих дворах. Он говорит, что слова о Иерусалиме он не только слышал, но и видел; ибо вместе с откровениями Бог сделал для пророков события очевидными и как бы уже совершающимися теперь, так что, кажется, они и видят даже исполнение самых слов прежде осуществления их в действительности, причем их взорам предносится зрелище будущих событий, о которых говорит им Бог. По достойно исследования (если бы кто-нибудь предложил этот вопрос) то, почему слова были только о Иерусалиме, хотя устами самого Пророка Бог обвиняет Иуду и Израиля? Притом же говорит, что сия глаголет Господь: за три нечестия сынов Иудиных, и за четыре не отвращуся их и проч. И вслед за тем далее:<i> сия глаголет Господь: за три нечестия Израиля и пр</i>. (<a href=\"/bible-index/bible/?b=370&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Так говорит Господь: за три преступления Иуды и за четыре не пощажу его, потому что отвергли закон Господень и постановлений Его не сохранили, и идолы их, вслед которых ходили отцы их, совратили их с пути.</span></span>Ам. 2:4</a>, 6). А присовокупив указание на виды греха, пророческое слово высказало угрозу бедствиями и сделало тому и другому весьма тяжкую укоризну. Итак как же понимать то, что слова были о Иерусалиме, хотя Бог говорит: <i>послю огнь на Иуду и далее</i>. Подумаем же, какой ответ можно дать на это. Мы утверждаем, что обыкновенно святые Пророки Израилем называют то в тесном смысле два колена, живущие во Иерусалиме — Иудово и Вениаминово, то Израилем или Ефремом называют живущие в Самарии десять колен, но очень часто не делают такого различия; и поелику все они происходят от Израиля, то Израилем называются и все двенадцать колен. Если же они желают указать нам на все сонмище Иудеев: то мы увидим, что они не делают точного употребления названия Израиля. Итак пророческие слова Амоса были о всем множестве Иудейском, живущем как в Иерусалиме, так и в Самарии. Но необходимо сказать, каковы были (пророческие) слова о них. На это мы можем ответить двояко. Во первых (пророк) представил Бога всяческих обличающим грехи сонмища иудейского, потом предвозвестившим о нем будущее и к этому присовокупляет, что они получат блага милосердия (Божественного) и некогда совершится величайшее избавление и восстановление их в первоначальное состояние. Ибо сам Амос опять как бы от лица самого Бога говорит: <i>обаче не в конец отвергу дом Израилев, глаголет Господь. Понеже се аз заповедаю, и развею дом Исраилев во вся языки, якоже веется на веяле, и не падет сотрение на землю</i> (<a href=\"/bible-index/bible/?b=370&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вот, очи Господа Бога - на грешное царство, и Я истреблю его с лица земли; но дом Иакова не совсем истреблю, говорит Господь.</span></span>Ам. 9:8</a>, 9). Несомненно указывает этим на будущее избавление чрез Христа и говорит, что они будут обновлены и будут наслаждаться благополучием, потому что Бог умилосердится над ними. Опять он говорит так: <i>в той день восставлю скинию Давидову падшую</i> и проч. (<a href=\"/bible-index/bible/?b=370&c=9&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В тот день Я восстановлю скинию Давидову падшую, заделаю трещины в ней и разрушенное восстановлю, и устрою ее, как в дни древние,</span></span>Ам. 9:11</a>). Но слова пророческие об Иерусалиме по справедливости могут быть понимаемы и иным способом. Сирия и цари Дамаска и многие соседние народы утесняли страну Иудейскую, и другие народы различными способами враждовали против нее, опустошали и грабили ее и руководясь в своих действиях необузданною злобою довели ее до крайнего бедствия. Посему Пророк и представляет Бога, угрожающим опустошением всем этим опустошителям земли Иудейской и говорит, что совершится над ними суд за их нечестивые дела. Итак слова Амоса относились к Иерусалиму или ко всему сонмищу Иудейскому. Мы ясно убедимся в этом, если обратим внимание на обстоятельства пророчества. Ибо далее говорится: во дни Озии царя Иудина, и во дни Иеровоама сына Иоасова царя Исраилева прежде двою лет труса. По может быть кто-нибудь скажет: какую пользу принесет читателям труд точного исследования вопроса об обстоятельствах царствования только что поименованных царей, говорю, Озии и Иеровоама? В ответ на это мы говорим, что необходимо всецело знать скорбные обстоятельства пророчества. Ибо Сирии и Дамаску и живущим около Иудеи варварам он угрожает погибелью, нападениями и пожарами, и в этом находилось основание святых пророчеств. Посему необходимо знать причины, почему присоединяется указание на обстоятельства царствования, на то, какие и сколько было благополучных событий в каждом из двух царств, как шла в них жизнь и что случилось замечательного в обоих. Израиль и Иуда, уклонившиеся в идолопоклонство, вразумляемы были многоразличными способами. То делали набеги на них вожди Дамаска и Сирии, осаждали их города и опустошали их страны; то Моавитяне и Идуменне, Гергесяне и Еламитяне, Азотяне и жители Аккарона, возбуждаемые необузданными желаниями и ненасытною жадностью и движимые крайнею ненавистью, унижали Самарию и царство Иудейское. И мы увидим, что они так поступали в различных местах. Так о времени царствования Ахаава над Самарией и Израилем в третьей книге Царств так написано:<i> и сын Адеров цар Сирский собра всю силу свою, и возшед обседе Самарию, и с ним тридесят два царя</i> (<a href=\"/bible-index/bible/?b=110&c=20&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Венадад, царь Сирийский, собрал все свое войско, и с ним были тридцать два царя, и кони и колесницы, и пошел, осадил Самарию и воевал против нее.</span></span>3 Цар. 20:1</a>). Обрати внимание на то, что царь Дамаска, то есть, Адер, сделал участниками в войне против Израиля тридцать два вождя других соседних народов, которые таким образом оиустошали землю Израильскую. Но и во времена Иоаса, царя иудейского, против Иерусалима вел войну Сириянин Азаил, как написано об этом в четвертой книге царств: <i>и взя Иоас вся святая, и все злато обретшееся в сокровищах, и посла Азаилу и отъиде от Иерусалима</i> (<a href=\"/bible-index/bible/?b=120&c=12&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но Иоас, царь Иудейский, взял все пожертвованное, что пожертвовали <i>храму</i> Иосафат, и Иорам и Охозия, отцы его, цари Иудейские, и что он сам пожертвовал, и все золото, найденное в сокровищницах дома Господня и дома царского, и послал Азаилу, царю Сирийскому; и он отступил от Иерусалима.</span></span>4 Цар. 12:18</a>). Так они поступали вследствие божественного гнева, потому что Израиль оскорбил Бога своею сильною склонностью и страшною привязанностью к идолослужению. По иноземные победители унижали славу Божию; ибо они жалкие думали, что обессилела Рука, помогающая им и дерзали оскорблять славу Божию. Так Сирийцы, пораженные во время непродолжительной осады Самарии Адером, придумывали неправильное объяснение своей трусости и говорили: <i>Бог гор Господь Бог Исраилев, и не Бог юдолей</i> (<a href=\"/bible-index/bible/?b=110&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И подошел человек Божий, и сказал царю Израильскому: так говорит Господь: за то, что Сирияне говорят: \"Господь есть Бог гор, а не Бог долин\", Я все это большое полчище предам в руку твою, чтобы вы знали, что Я - Господь.</span></span>3 Цар. 20:28</a>). Они думали, что Израильтяне одержали победу потому, что Бог может оказывать им помощь только на горах, или на холмах. Итак, говорят, мы побеждены потому, что Бог Израилев есть Бог гор. Но если бы нам пришлось вступить в битву на открытых долинах, то мы одержали бы победу, потому что Бог Израилев совершенно бессилен в долинах. Но это последствия еллинского безумия и крайне дерзкие речи людей, неведающих истинного и по природе Бога. Итак всемогущий Бог негодовал, и весьма справедливо, на иноплеменников за то, что они побеждая, как я сказал, Израиля, воздавали благодарность собственным своим богам и пустословя думали, что они победили самого Бога. По прошествии же некоторого времени после царствования Ахаава и после смерти некоторых других царей, его преемников, царем над Израилем в Самарии делается Иеровоам, сын Иоаса, отличный от первого, который был сын Навата, но ему одноименный и единомысленный и столь же нечестивый. Впрочем во времена его царствования милосердый Бог сжалился над Израилем, терпевшим невыносимое бедствие и избавил его от страданий рукою Иеровоама, хотя он творил лукавое и был великим отступником от Бога. При нем они одержали столько побед над иноплеменниками, что города, отнятые у них во времена предшествовавших царей, они приобрели опять и подчинили своей власти и прежним своим победителям причинили весьма много бедствий. Так в четвертой книге Царств написано, что Израильтяне, по отсутствию у них помощника, были угнетены до такой степени, что стали крайне ничтожными и бессильными; но получили избавление от <i>руки Иеровоама</i> (<a href=\"/bible-index/bible/?b=120&c=14&s=24&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и делал он неугодное в очах Господних: не отступал от всех грехов Иеровоама, сына Наватова, который ввел Израиля в грех.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Он восстановил пределы Израиля, от входа в Емаф до моря пустыни, по слову Господа Бога Израилева, которое Он изрек чрез раба Своего Иону, сына Амафиина, пророка из Гафхефера,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> ибо Господь видел бедствие Израиля, весьма горькое, так что не оставалось ни заключенного, ни оставшегося, и не было помощника у Израиля.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И не восхотел Господь искоренить имя Израильтян из поднебесной, и спас их рукою Иеровоама, сына Иоасова.</span></span>4 Цар. 14:24-27</a>). Сказал: ?? ??????, от руки1 вместо ??? ?????? посредством руки, потому что он не угнетал Израиля, а напротив — воевал за него и защищал его. Он, возвратил Дамаск, отнял (у врагов) границу Израиля и совершил много мужественных подвигов. В царствование Иеровоама, царем над Иудеею во Иерусалиме помазывается Азария, он же и Озия. И он не менее, чем Иеровоам, был грозен для язычников и мужественно поражал опустошителей Иудеи. Он был муж благочестивый и любящий добро. Но после того, как при содействии Божием, одолел врагов, он подпал недугу гордости и дошел наконец до капризного самоволия, так что хотел священнодействовать Богу и даже дерзнул приступить к самому божественному жертвеннику (<a href=\"/bible-index/bible/?b=140&c=26&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И разгневался Озия, - а в руке у него кадильница для каждения; и когда разгневался он на священников, проказа явилась на челе его, пред лицем священников, в доме Господнем, у алтаря кадильного.</span></span>2 Пар. 26:19</a>, 20) и принесть Ему (в жертву) фимиам. Но Бог тотчас же обличил его. Он был покрыт проказою, страшною и неисцелимою болезнию, так что как нечистый по закону он даже удален был из Иерусалима и отстранен уже от священнослужения Богу и противозаконного совершения священнодействий Ему и от осквернения божественного храма. Так говорит Свящ. Писание в четвертой книге Царств, а более подробное повествование об этом находится во второй книге Паралипоменон. По этого достаточно о поражении Озии проказою. А что он был муж сильный и предпринимал военные походы против стран иноплеменников и достиг такого могущества, что построил у них города и наложил на них подать и подчинил своей власти даже тех, которые некогда были очень надменны, — это достаточно раскрывает Священное Писание. Итак, поелику пророческое слово в начале указало нам на будущее опустошение иноплеменников; то необходимо было упоминание о царствовании Озии и Иеровоама: ибо они именно ими и были побеждены, как мы прежде уже сказали об этом. Мы знаем также, что Ассирианами сожжен был Дамаск, а иноплеменные народы были истреблены. Но поелику все это совершилось после; то мы необходимо должны коснуться того, что случилось с иноплеменниками при Иеровоаме и во времена его и даже с военачальниками Ассирийскими. А так как пророк присовокупил: прежде двою лет труса, то нам необходимо было упомянуть о проказе Озии. Поелику он противозаконно дерзнул совершит священнодействие; то и поражен был, в изобличение от Бога, проказою, а Иерусалим подвергся землетрясению, потому что этим Бог являл тогдашним обитателям его Свой гнев.<br />_____<br />1 Слав. рукою.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=3&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}