{"xml":"<p ><div> Вопрос 105. Почему Иосиф не первого, а второго брата велел заключить в темницу (<a href=\"/bible/?b=10&c=42&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И отошел от них [Иосиф] и заплакал. И возвратился к ним, и говорил с ними, и, взяв из них Симеона, связал его пред глазами их.</span></span>Быт. 42:24</a>)?<br /><br />Ему было известно намерение Рувима, и [он] хорошо знал, сколько говорил Рувим за него братьям, и какое старание прилагал, о спасении его. Поскольку же Симеон не содействовал Рувиму; то весьма справедливо велел заключить его; впрочем, по отшествии братьев, удостаивал его всякой услужливости. Когда же происходило сие; совесть не оставляла братьев в покое, но напоминала об учиненном беззаконии с братом. Ибо сказано: «<i>и рече кийждо ко брату своему: ей, во гресех бо есмы брата ради нашего, яко презрехом скорбение души его, егда моляшеся нам, и не послушахом его: и сего ради прииде на ны скорбение сие</i>» (<a href=\"/bible/?b=10&c=42&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И говорили они друг другу: точно мы наказываемся за грех против брата нашего; мы видели страдание души его, когда он умолял нас, но не послушали [его]; за то и постигло нас горе сие.</span></span>Быт. 42:21</a>). Да и Рувим в тоже время обличает их; ибо сказано: «<i>рече им: не рех ли вам, глаголя: не преобидите детища; и не послушасте мене: и се кровь его взыскуется</i>» (<a href=\"/bible/?b=10&c=42&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Рувим отвечал им и сказал: не говорил ли я вам: не грешите против отрока? но вы не послушались; вот, кровь его взыскивается.</span></span>Быт. 42:22</a>). Из сего можно ясно видеть неумолимый суд совести, потому что напоминает о беззаконии, совершенном за двадцать два года. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=41&v=45\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=42&v=38\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}