{"xml":"<p ><div><i>Что бо, аще не вероваша нецыи? еда неверствие их веру Божию упразднит?</i> <b> Да не будет</b>; то есть Бог всяческих изначала знал и будущих хранителей закона, и имеющих преступить оный. Посему неуверовавшие нимало не повредили благодеяниям Божиим. И хотя все люди соделались пред Ним неблагодарными, неблагодарность их не умалит Божией славы. Ибо сие выразил Апостол в присовокупленных словах.<br /><b> Да будет же Бог истинен, всяк же человек ложь</b>.<br /> Уступим и сие, говорит Апостол, что ни один человек не воздает Богу подобающего славословия, но все страждут неблагодарностию. Ибо сие значат слова: всяк человек ложь. Какое же умаление получит от сего Божия слава? Сие блаженный Павел выразил и в другом месте, ибо говорит: <i>Аще не веруем, Он верен пребывает: отрещися бо Себе не может</i> (<a href=\"/bible-index/bible/?b=620&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> если мы неверны, Он пребывает верен, ибо Себя отречься не может.</span></span>2 Тим. 2:13</a>). А здесь приводит и свидетельство Писания.<br />Якоже есть писано: <i>яко да оправдишися во словесех Твоих и победиши, внегда судити Ти</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем.</span></span>Пс. 50:6</a>). Частица же яко означает здесь не причину, но последствие. Ибо не для того мы грешим, чтобы показать Божие человеколюбие; но, хотя Бог изливает источники благодеяний, устрояя спасение всем, однако же люди, будучи свободны, одни предпочитают благоугождение Богу, а другие идут путем противоположным и конец пути находят тому сообразным. Впрочем, Бог, и им благодетельствуя, оправданием на Суде имеет всяческое о них попечение. Так и Израилю сказал: <i>Людие Мои, что сотворих вам? Или чим оскорбих вас? Или чим стужих вам? Отвещайте Ми</i> (<a href=\"/bible-index/bible/?b=400&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Народ Мой! что сделал Я тебе и чем отягощал тебя? отвечай Мне.</span></span>Мих. 6:3</a>); потом подробно напоминает о благодеяниях. Так и устами Иеремии взывает: <i>Кое обретоша отцы ваши во Мне погрешение, яко удалишася от Мене, и ходиша вслед суетных, и осуетишася</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так говорит Господь: какую неправду нашли во Мне отцы ваши, что удалились от Меня и пошли за суетою, и осуетились,</span></span>Иер. 2:5</a>), и также прилагает перечисление благодеяний. Между тем божественный Апостол, как бы от лица противников, умозаключает:<br />(5) <i>Аще же неправда наша Божию правду составляет, что речем: еда ли неправеден Бог наносяй гнев? По человеку глаголю,</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}