{"xml":"<p ><div> Не утверждаем ничего такого, говорит Апостол, что сказавшими нас ложно уличают другие, которые и понесут наказание за сию клевету. Впрочем, должно знать, что поелику священные апостолы говорили: <i>Иде же умножися грех, преизбыточествова благодать</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,</span></span>Рим. 5:20</a>), то иные, служа богочестию и прибегнув к лжи на них, утверждали, будто бы говорят они: Сотворим злая, да приидут благая. Но не такова была цель апостольского учения. Совершенно противоположное сему узаконяли апостолы, чтобы всех удержать от всякого беззакония (Ср. <a href=\"/bible-index/bible/?b=580&c=3&s=18&e=4\">Кол. 3:18-4</a>:1; <a href=\"/bible-index/bible/?b=560&c=5&s=21&e=6\">Еф. 5:21-6</a>:9; <a href=\"/bible-index/bible/?b=670&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Возлюбленные! прошу вас, как пришельцев и странников, удаляться от плотских похотей, восстающих на душу,</span></span>1 Пет. 2:11</a>- 3:12; <a href=\"/bible-index/bible/?b=610&c=2&s=8&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Итак желаю, чтобы на всяком месте произносили молитвы мужи, воздевая чистые руки без гнева и сомнения;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> чтобы также и жены, в приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением <i>волос</i>, не золотом, не жемчугом, не многоценною одеждою,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> но добрыми делами, как прилично женам, посвящающим себя благочестию.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Жена да учится в безмолвии, со всякою покорностью;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> а учить жене не позволяю, ни властвовать над мужем, но быть в безмолвии.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо прежде создан Адам, а потом Ева;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и не Адам прельщен; но жена, прельстившись, впала в преступление;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> впрочем спасется через чадородие, если пребудет в вере и любви и в святости с целомудрием.</span></span>1 Тим. 2:8-15</a>, <a href=\"/bible-index/bible/?b=610&c=5&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Старца не укоряй, но увещевай, как отца; младших, как братьев;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> стариц, как матерей; молодых, как сестер, со всякою чистотою.</span></span>1 Тим. 5:1-2</a>, <a href=\"/bible-index/bible/?b=610&c=6&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Рабы, под игом находящиеся, должны почитать господ своих достойными всякой чести, дабы не было хулы на имя Божие и учение.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Те, которые имеют господами верных, не должны обращаться с ними небрежно, потому что они братья; но тем более должны служить им, что они верные и возлюбленные и благодетельствуют <i>им</i>. Учи сему и увещевай.</span></span>1 Тим. 6:1-2</a>; <a href=\"/bible-index/bible/?b=630&c=2&s=1&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ты же говори то, что сообразно с здравым учением:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> чтобы старцы были бдительны, степенны, целомудренны, здравы в вере, в любви, в терпении;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> чтобы старицы также одевались прилично святым, не были клеветницы, не порабощались пьянству, учили добру;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> чтобы вразумляли молодых любить мужей, любить детей,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> быть целомудренными, чистыми, попечительными о доме, добрыми, покорными своим мужьям, да не порицается слово Божие.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Юношей также увещевай быть целомудренными.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Во всем показывай в себе образец добрых дел, в учительстве чистоту, степенность, неповрежденность,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> слово здравое, неукоризненное, чтобы противник был посрамлен, не имея ничего сказать о нас худого.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Рабов <i>увещевай</i> повиноваться своим господам, угождать им во всем, не прекословить,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> не красть, но оказывать всю добрую верность, дабы они во всем были украшением учению Спасителя нашего, Бога.</span></span>Тит. 2:1-10</a>, <a href=\"/bible-index/bible/?b=630&c=3&s=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Напоминай им повиноваться и покоряться начальству и властям, быть готовыми на всякое доброе дело,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> никого не злословить, быть не сварливыми, но тихими, и оказывать всякую кротость ко всем человекам.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо и мы были некогда несмысленны, непокорны, заблуждшие, были рабы похотей и различных удовольствий, жили в злобе и зависти, были гнусны, ненавидели друг друга.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же явилась благодать и человеколюбие Спасителя нашего, Бога,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Которого излил на нас обильно через Иисуса Христа, Спасителя нашего,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> чтобы, оправдавшись Его благодатью, мы по упованию соделались наследниками вечной жизни.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Слово это верно; и я желаю, чтобы ты подтверждал о сем, дабы уверовавшие в Бога старались быть прилежными к добрым делам: это хорошо и полезно человекам.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Глупых же состязаний и родословий, и споров и распрей о законе удаляйся, ибо они бесполезны и суетны.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Еретика, после первого и второго вразумления, отвращайся,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> зная, что таковой развратился и грешит, будучи самоосужден.</span></span>Тит. 3:1-11</a>), но приступающим к всесвятой проповеди повелевали не унывать духом, потому что дается Богом отпущение прежних грехов.<br />А мы, остановив здесь свое толкование и дав отдых уму, прославим Давшего человеку уста, Сотворившего и глухого и немого, и помолимся о том, чтобы дознать нам смысл апостольского учения. Ибо, конечно, дарует сие Изрекший: <i>Просите, и дастся вам: ищите, и обрящете: толцыте, и отверзется вам</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span></span>Мф. 7:7</a>). С Ним Отцу со Всесвятым Духом велелепие и слава подобают ныне и всегда и во веки веков! Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}