{"xml":"<p ><div>Божественный Апостол, как уже сказали мы, намеревается доказать, что вочеловечение Бога и Спасителя нашего Иисуса Христа совершилось по необходимости. Посему-то и вел он речь о живших вне закона и под законом, обличил, что одни преступили закон естественный, а другие закон Моисеев и достойны крайнего наказания. В этом подражал он наилучшему врачу, который дает сперва видеть страждущим тяжесть болезни, а потом уже предлагает в помощь целительное врачевство. Ибо так и он, обличив беззаконие тех и других и показав, что подлежат они ответственности и достойны наказания, предлагает наконец врачевство веры, открывает человеколюбие Божественного домостроительства и говорит:<br />9) <b>Что убо преимеем? Предукорихом бо Иудеи же и Еллины вся под грехом быти:</b> (10) <i>якоже есть писано, яко несть праведен никтоже, </i>(11) <i>несть разумеваяй, и несть взыскаяй Бога</i>. (12) <i>Вси уклонишася, вкупе непотребни быша: несть творяй благостыню, несть даже до единаго</i> (<a href=\"/bible-index/bible/?b=230&c=13&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господь с небес призрел на сынов человеческих, чтобы видеть, есть ли разумеющий, ищущий Бога.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:2—3</a>). (13) <i>Гроб отверст гортань их, языки своими льщаху, яд аспидов под устнами их</i> (<a href=\"/bible-index/bible/?b=230&c=139&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> они злое мыслят в сердце, всякий день ополчаются на брань,</span></span>Пс. 139:3</a>): (14) <i>ихже уста клятвы и горести полна суть</i> (<a href=\"/bible-index/bible/?b=230&c=9&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> уста его полны проклятия, коварства и лжи; под языком - его мучение и пагуба;</span></span>Пс. 9:28</a>). (15) <i>Скоры ноги их пролияти кровь</i> (<a href=\"/bible-index/bible/?b=240&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что ноги их бегут ко злу и спешат на пролитие крови.</span></span>Притч. 1:16</a>), <i>сокрушение и озлобление на путех их:</i> (17) <i>и пути мирнаго не познаша</i> (<a href=\"/bible-index/bible/?b=290&c=59&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ноги их бегут ко злу, и они спешат на пролитие невинной крови; мысли их - мысли нечестивые; опустошение и гибель на стезях их.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Пути мира они не знают, и нет суда на стезях их; пути их искривлены, и никто, идущий по ним, не знает мира.</span></span>Ис. 59:7—8</a>): (18) <i>несть страха Божия пред очима их</i> (<a href=\"/bible-index/bible/?b=230&c=35&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Нечестие беззаконного говорит в сердце моем: нет страха Божия пред глазами его,</span></span>Пс. 35:2</a>).<br /> И в истолкованном прежде сего Апостол, сравнив между собою обрезание и необрезание, присовокупил: <i>Что убо лишшее Иудею?</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, какое преимущество <i>быть</i> Иудеем, или какая польза от обрезания?</span></span>Рим. 3:1</a>) И здесь, намереваясь показать превосходство евангельской благодати, сказал: <b>Что убо преимеем?</b> Ибо доказали мы, что и вне закона, и под законом жившие согрешили. Присоединил же и Давидово свидетельство, как весьма соответствующее настоящему предмету. А делает сие, всего более заботясь о краткости, ибо иначе к обвинению иудеев призвал бы всех пророков, которые говорили о них подобное сему и еще более несообразное. Почему присовокупил Апостол:<br /><br />См. <a href=\"/bible-index/bible/?b=520&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но мы знаем, что закон, если что говорит, говорит к состоящим под законом, так что заграждаются всякие уста, и весь мир <br />становится виновен пред Богом,</span></span>Рим. 3:19</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=3&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}