{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div><b>Для того, что вам дано знать тайны Царствия Небесного</b>. Поскольку многие могут заключить из Его слов, что Бог виноват в их собственном нерадении, и словно бы говорят: «Ведь не моя вина, что я не знаю того, что Бог не дал мне знать». И они произносят это без всякого сожаления, поскольку ничего не знают о Боге, но только хотят получить прощение своих грехов. О таких людях говорит пророк: <i>Не дай уклониться сердцу моему к словам лукавым для извинения дел греховных вместе с людьми, делающими беззаконие</i> (<a href=\"/bible/?b=230&c=141&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Смотрю на правую сторону, и вижу, что никто не признает меня: не стало для меня убежища, никто не заботится о душе моей.</span></span>Пс. 141:4</a>). Давайте немного проясним это место. Всякий разум есть от Святого Духа и есть дар Божий. И один дар – тот, который Бог подарил всем людям в их творении, другой же – тот, который Он подарил не всем людям, но только самым достойным, исключительным и избранным. Посмотри, как Он говорит: <b>Вам дано знать тайны Царствия Небесного</b>. Он не сказал «вам дано», то есть – «тому, кто имеет знание добра и зла». Поэтому если кто-то не имеет дара знания добра и зла, это вина не человека, не имеющего его, а Бога, Который не дал его. И хотя все люди разумеют добро и зло, однако не все имеют дар познания тайны Царствия [Небесного]. И в том вина не Бога, Который не дал этого знания, но человека, который не искал его, не стремился к нему, не трудился, чтобы заслужить его. Если бы ты достиг общего познания добра и зла, то есть если бы ты верно его использовал, ты по справедливости заслужил бы это особое знание постижения таинства. Но если ты скрыл в землю это общее знание, которое дается по природной необходимости, то каким образом ты заслужишь это особое знание, которое дается только как вознаграждение за благую волю и труды?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Анонимный комментарий 31. PG 56:796-97.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b> Он же отвещав рече им: яко вам дано есть разумети тайны Царствия Небеснаго.</b> <br />«<i>Вам</i>» – простодушно смотрящим и слушающим, и потому верующим; «тайны», т. е. сокровенное учение «<i>Царствия Небеснаго</i>», или Царя Небесного; «<i>дано есть</i>» от Бога.<br /><b> Онем же не дано есть</b> <br />– с лукавством смотрящим и слушающим, и потому не верующим. Разумеет таких, которые не могут уже измениться. Что за польза знать и не веровать? Это то же, что сказал прежде: «<i>исповедаютися, Отче, Господи небесе и земли, яко утаил еси сия от премудрых и разумных и открыл еси та младенцем</i>» (<a href=\"/bible/?b=470&c=11&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> В то время, продолжая речь, Иисус сказал: славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл то младенцам;</span></span>Мф. 11:25</a>).</div></p>"}