{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070\">Хроматий Аквилейский еп.</a><div>Но когда <b>рабы</b> отца семейства, то есть апостолы, сказали Господу, что отделят <b>плевелы</b> от пшеницы, Он оставил расти то и другое до поры, то есть до скончания мира. Он очевидно указывает, что в это время пошлет <b>жнецов</b>, то есть ангелов, чтобы они отделили пшеницу от плевел, то есть выбрали святых из среды неправедных и поместили праведников в Царство Небесное, как пшеницу в амбары, а неправедных и грешников предали огню геенны, как плевелы. Господь указывает, что там постоянно будет плач и зубовный скрежет: <i>Там будет плач и скрежет зубов </i>(<a href=\"/bible-index/bible/?b=470&c=13&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> и ввергнут их в печь огненную; там будет плач и скрежет зубов;</span></span>Мф. 13:42</a>). Когда же Господь говорит, что там плач и скрежет зубов, то, несомненно, указывает на будущее воскресение не только души, как хотели бы некоторые еретики, но и тела. Ибо плакать глазами и скрежетать зубами – это наказание, присущее именно телу. Поэтому из этих слов Господа можно понять, сколь велико заблуждение разных еретиков, не верящих в будущее телесное воскресение. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея 51.1.2. С1. 0218, 51.39; CCSL 9А:450-51.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>См. Толкование на <a href=\"/bible-index/bible/?b=470&c=12&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> трости надломленной не переломит, и льна курящегося не угасит, доколе не доставит суду победы;</span></span>Мф. 12:20</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Оставите расти обое купно до жатвы…,</b><br />и тот, и другой род людей. Жатвой называет кончину мира. Повелевает, чтобы они позволили и тем, и другим людям жить, возрастая и увеличиваясь в числе до конца мира, так как вероятно, что до того времени многие из еретиков обратятся. Однако не должно вследствие этого смешиваться с еретиками; мир этот обширный, и они должны жить сами по себе, не уничтожаться, а отделиться, чтобы своим учением не портить пшеницы Сеявшего.<br /><b>И во время жатвы реку жителем…</b><br />Жателями называет Ангелов.<br /><b> Соберите первее плевелы..</b><br />Срежьте серпом смерти плевелы, которые найдутся тогда. Почему же прежде? Чтобы живущие тогда правоверующие, будучи пожинаемы вместе с еретиками, не ожидали какого-либо зла.<br /><b>И свяжите их в снопы.</b><br />Свяжите их друг с другом. Слова эти показывают, что соучаствующие в каком-либо грехе понесут и общее наказание, и вместе подвергнутся мщению.<br /><b>Яко сожещи я: а пшеницу соберите в житницу мою.</b><br />Подобным же образом и Креститель угрожал саддукеям и фарисеям (в третьей главе), говоря о Христе, что Он «соберет пшеницу Свою в житницу, плевы же сожжет огнем негасающим». Найди там, что называет сожжением и плевелами; излишне было бы раз истолкованное вторично толковать таким же образом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Я должен быть непременно пшеницею, потому что на то я родился, на то и все рождаются. На что плевелы домовладыке – Господу нашему? Они только в печь годны. Но если я – грешник, то я – плевелы. Дай Бог быть мне пшеницею!</div></p>"}