{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаия авва Отшельник прп.</a><div>(Есть) таинство (в слове) о зерне горчичном, как сказали отцы, чтоб (возбудить нас) исследовать значение его судя по тому, что (о нем) написано: <b>«подобно есть царствие небесное зерну горушичну, еже взем человек всея на селе своем, еже малейше убо есть от всех семен: егда же возрастет, более всех зелий есть, и бывает древо: яко приити птицам небесным и витати на ветвех его»</b> (<a href=\"/bible/?b=470&c=13&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Иную притчу предложил Он им, говоря: Царство Небесное подобно зерну горчичному, которое человек взял и посеял на поле своем,</span></span>Мф. 13:31</a>, 32). Таково зерно горчичное, таковы добрые свойства его! (И Господь, выставляя их) желает, чтоб человек подражал ему во всем его (во всем, что сказал о нем). Сказав, что оно <b>«малейше есть от всех семен»</b>, Он внушает нам смиренномудрие, – чтоб мы ставили себя ниже всякого человека, (говоря), что оно стало совершенно (возросло), напоминает о кротости и долготерпении; что оно огненного цвета, – напоминает о чистоте, чтоб не иметь никакой скверны во плоти; что внутреннее его горько, – внушает ненависть к страстям, ибо горько тем, кои желают мiра; что приятное действие его на вкус не обнаруживается, если не разжевать его и не растереть, это говорит о злострадании (озлоблении плоти лишениями); когда кто растирает его, оно кусает глаза, – это напоминает о прискорбности деланий (или подвижнических трудов); употребляют его на то, чтоб намазывать им (горчицею из него) омертвелые члены, чтобы они не попортились. Уразумеем же значение его, и будем последовать свойствам его, – и члены свои повредившиеся намажем им, чтоб не попортились и не закишели червями. Ибо это и есть вочеловечивать, воображать в себе Господа Иисуса, чтоб заботиться по силе нашей настроить себя для Него по нему (по свойству горчичного зерна), испытывая себя самих, от зерна ли оного есмы мы, или нет, – от устроения ли его и смиренносердия его, – от стертости ли его (в порошок), от горькости ли его, от вкуса ли его. – Милости же Божией есть дело исполнить нас силою на сие, по воле Его. Его слава – Отца и Сына и Святого Духа, во веки. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово одиннадцатое. О зерне горчичном. \"Добротолюбие\". Том I. </div></div></p>"}