{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060\">Петр Хризолог еп.</a><div>Синагоги, в которых собиралась толпа вероломных, не верных [людей], не могли быть Господними. В них сходился народ, полный ненависти, а не любви. В них заседал совет злонамеренных людей, а не совет доброго учения. <b>Учил их в синагоге их, так что они изумлялись</b>. Они изумлялись от негодования, а не дружелюбия. Они поражались от зависти, а не прославления. Они неистовствовали, потому что они не могли донести с высоких судебных скамей то, что Он сумел преподать, стоя [на земле] рядом с людьми.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Собрание проповедей. 48.2<br /></i></div><br /><br />***<br /><br /><b>Так что они изумлялись и говорили: откуда у Него такая премудрость?</b> Так говорит тот, кто не знает Бога, от Которого премудрость и сила. Так говорит тот, кто не знает, что Христос есть премудрость Божия и сила Божия. Откуда премудрость, ясно показывает Соломон, который еще в молодости достиг высот царствования, так что управлял вверенным ему народом добродетельно, без надменности, премудро, без высокомерия, согласно велениям сердца, а не рассудка. Он пожелал мудрости у Бога, испросил ее и получил. <b>Откуда у него такая премудрость и сила?</b> Сила, которая дает зрение, отнятое природой, которая возвращает слух, заключенный немощью, которая снимает оковы с немого и возвращает ему речь, которая заставляет бежать хромого, которая заставляет вернуться в тело души, уже охваченные смертью, эта сила от Бога, и отрицать это может только тот, кто завидует Спасению. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Собрание проповедий. 48.2<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><i>И бысть, егда сконча Иисус притчи сия, прейде оттуду.</i> <b> И пришед во отечествие Свое, учаше их на сонмищи их…</b> <br />Отечеством Своим назвал Назарет, как отечество Матери Его и мнимого отца Его, и как место, где Он был воспитан. И Лука говорит о Нем: <i>пришел в Назарет, где был воспитан</i> (<a href=\"/bible-index/bible/?b=490&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И пришел в Назарет, где был воспитан, и вошел, по обыкновению Своему, в день субботний в синагогу, и встал читать.</span></span>Лк. 4:16</a>). Учил их… кого? Очевидно, находящихся в отечестве. Причину, почему Он учил в синагогах, мы высказали прежде, еще в четвертой главе.<br /><b>Яко дивитися им и глаголати: откуду Сему премудрость сия, и силы,…</b> <br />премудрость учения и силы учения, или же силами называет чудеса. Видя, что Он учит возвышеннее и убедительнее знаменитых мужей древности и творит большие чудеса, но не зная, что Он есть Божия Премудрость и Сила, они дивились Его учению и чудесам; о Нем же Самом, Который так учил и творил такие чудеса, соблазнялись не по другой какой-либо причине, а из той, что Он происходил от незнатных родителей. Но, действительно, зависть слепа и неразумна. Потому следовало бы еще более удивляться и поклоняться Ему, что от таких родителей произошел такой сын, а они соблазнялись о Нем.</div></p>"}