{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060\">Петр Хризолог еп.</a><div>Христос пришел в свое отечество, ибо написано: <i> Пришел к своим, и свои Его не приняли</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span></span>Ин. 1:11</a>). И действительно, говоря: Не бывает пророк без чести, разве только в отечестве своем, Он учит, что прискорбно обладать властью среди своих, и возвышение среди сограждан обжигает. Слава близкого человека жжет близких. Если соседи должны воздавать почести соседу, они считают это рабством. <b> И не совершил там,</b> — говорит, — <b> многих чудес по неверию их.</b> Не бывает чуда там, где того не заслуживает неверие. И хотя Христос не требует вознаграждения, когда исцеляет, однако негодует, когда вместо почтения Ему отвечают неблагодарностью.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Собрание проповедей. 48.6<br />С1. 0227 +, SL 24, 48.97</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> И не сотвори ту сил многих за неверство их</b> <br /><br />Силами называет чудеса, как дела Божественной силы. Обрати внимание на мудрость. Он сотворил некоторые чудеса, чтобы не могли сказать: из ненависти к нам, Он не исцелил наших (больных), или: если бы Он сотворил и у нас, то и мы уверовали бы, – сотворил же немного, за неверство их, так как они не веровали и сотворенным. Поэтому и Марк (<a href=\"/bible-index/bible/?b=480&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И дивился неверию их; потом ходил по окрестным селениям и учил.</span></span>Мк. 6:6</a>) сказал: <i>и дивляшеся за неверствие их,</i> т.е. такому великому бесстыдству. Между тем как Матфей только сказал: <b>и не сотвори ту сил многих</b>, Марк (<a href=\"/bible-index/bible/?b=480&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И не мог совершить там никакого чуда, только на немногих больных возложив руки, исцелил <i>их</i>.</span></span>Мк. 6:5</a>) сказал: <i>и не можаше ту ни единыя силы сотворити, токмо мало недужных, возложь руце, изцели</i>. Как же он сказал: не можаше? Невозможностью мы обыкновенно называем не только недостаток силы, но также препятствие того или другого рода, как здесь. Препятствовало же Ему неверие тех, кому Он благодетельствовал. Итак – не мог, т.е. встречал препятствие. Не должно было насильно благодетельствовать им.</div></p>"}