{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div><b>Иное упало в терние</b>. Сперва я бы хотел сказать, чтобы было ясно, каким образом возделывается посеянное в тебя Слово и как его заглушают соседи. Ты возделываешь его, усердно слушая Писание и предания ученых [мужей]. Этим укрепляется в тебе слово Божие, растет и радует тебя, поскольку оно затрагивает абсолютно все, во что ты веришь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Анонимный комментарий 31. PG 56:794.</i><br /></div><br />***<br />Посмотри, что забота о богатстве не пускает тебя посещать церковь, чтобы ты слушал Писание и предания ученых [мужей], чтобы подпитывать Слово, которое ты принял. И хотя ты приходишь телом, ты не приходишь сердцем. Ты слушаешь ушами, но не слышишь сердцем. Всей своей душой ты с теми вещами, о которых беспокоишься. Стремление к богатству не позволяет тебе делать добрые дела.<br />Как же оно позволит тебе раздать твое, когда оно побуждает тебя забирать чужое? Точно так же, если слово Божие окажется в опасности, ты не исповедуешь открыто истинность твоей веры: или из-за твоего стремления к богатству, или поскольку ты боишься потерять то, что имеешь, или поскольку желаешь приобрести то, чего не имеешь.<br />Ты видишь, как забота о богатстве и жажда его обретения заглушают Слово и не позволяют ему плодоносить. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Анонимный комментарий 31. PG 56:795.</i><br /><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Терние – это жизненные заботы, уязвляющие, пронзающие и исторгающие душу, а также обольщение богатством, именно – роскошь, тщеславие, самолюбие и тому подобное, что есть один только обман. Все это кажется благом. Но на самом деле не есть благо; оно, подобно тернию, колется и причиняет беспокойство. «<i>Взыде</i>», т. е. выросло, сделалось сильнее.<br /></div></p>"}