{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div><b>Иное на добрую почву</b>. <i>Добрая почва</i> – это те люди, которые воздерживаются от дурного богатства и творят добрые дела по своим силам и тогда получают [плод] <b>в тридцать крат</b>. Если же презирают все свое имущество и посвящают себя служению Богу, тогда получают <b>в шестьдесят крат</b>. А если их постигнет телесная немощь и они вынесут ее с верой, то плод их будет <b>во сто крат</b>. Вот это и есть добрая почва. Кто имеет <i>в тридцать крат</i>, означает того, кто не делает ничего дурного, но творит, насколько может, добро. Ведь это и есть тридцатикратный плод. Он не имеет плода <i>в шестьдесят крат</i>, поскольку не может полностью презреть свое добро, и все дни своей жизни поститься, жить в непорочности, и терпеть телесное поругание. Только такой имеет плод <i>в шестьдесят крат</i>.<br />Поэтому апостолам, которые смогли заслужить плод <i>в шестьдесят крат</i>, Господь так говорит: <i>Продавайте имения ваши, и давайте милостыню</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Продавайте имения ваши и давайте милостыню. Приготовляйте себе влагалища не ветшающие, сокровище неоскудевающее на небесах, куда вор не приближается и где моль не съедает,</span></span>Лк. 12:33</a>). А тем, кто не смог получить плод <i>в шестьдесят крат</i>, а лишь <i>в тридцать</i>, Он так говорит: <i>Всякому, просящему у тебя, давай, и от взявшего твое не требуй назад</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Всякому, просящему у тебя, давай, и от взявшего твое не требуй назад.</span></span>Лк. 6:30</a>). Точно так же тот, кто может получить плод в шестьдесят крат, не может стяжать <i>во сто крат</i>. А сколько тех, которые могут и добро свое оставить, и вынести потерю всего своего имущества, и жить непорочно, и стойко переносить телесные поругания, однако боятся выдержать то, что приносит плод <i>во сто крат</i>? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Анонимный комментарий 31. PG 56:795.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div> Слова сии: <b>ово убо сто, ово же шестъдесят, ово же тридесять</b>, - могут указывать на девство, воздержание и честный брак, а также могут означать обучение души, служение тела и раздаяние денег. Ибо спасать душу лучше служения, совершаемого посредством тела, равно как это лучше и самого раздаяния денег, потому что первое бывает соединено с трудами и пролитием пота, а второе выполняется с помощью приобретаемого совне.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>644. Диакону Евтонию. О словах Писания: <i>ово убо сто, ово же шестьдесят, ово же тридесять. (<a href=\"/bible-index/bible/?b=470&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> иное упало на добрую землю и принесло плод: одно во сто крат, а другое в шестьдесят, иное же в тридцать.</span></span>Мф. 13:8</a>).</i>.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Другая же падоша на земли добрей…</b><br />Добрая земля – это добрая душа, свободная от вышеуказанных страстей и способная приносить плоды добродетели. Смотри, как редко благо, и как немного спасающихся. Вот только четвертая часть семени приносит плод, а три части – погибают. И конечно, сеятель сеет на всех, не различая одного от другого, однако в некоторых семя погибло, а в некоторых принесло во много раз больший плод. Зависело это не от свойства семени, которое было одно и то же для всех, а от различия человеческих душ, в которые семя было брошено.<br />Почему Христос без различия сеял и на пути, и на каменистой почве, и среди терний? Конечно, по величайшей Своей благости и правде, чтобы не могли сказать в день суда, что если бы Он бросил в них семя, то они принесли бы плод. Он знал их бесплодие, но как человеколюбец сделал то, что надлежало, чтобы мог сказать: «<i>что еще надлежало бы сделать для виноградника Моего, чего Я не сделал ему</i>» (<a href=\"/bible-index/bible/?b=290&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Что еще надлежало бы сделать для виноградника Моего, чего Я не сделал ему? Почему, когда Я ожидал, что он принесет добрые грозды, он принес дикие ягоды?</span></span>Ис. 5:4</a>)?<br />Спаситель сказал эту притчу, увещевая учеников не отчаиваться, если они найдут больше погибающих, нежели спасающихся, и не переставать по причине этого сеять; так как они имеют пример в своем Учителе, Который хотя наперед знал неплодных, однако сеял и в них.<br /><b>И даяху плод, ово убо сто, ово же шестьдесят, ово же тридесять.</b><br />Подобно тому как различаются между собою погибающие, так различаются и спасающиеся. Погибающих перечислено три рода: малодушные, порабощенные жизненными заботами и обольщенные богатством. Спасающихся – тоже три рода: приносящие плод во сто крат, в шестьдесят и в тридцать. Чрез сто крат обозначил высшую плодотворность добродетели, чрез шестьдесят – среднюю, и чрез тридцать – низшую, потому что по отношению к тридцати шестьдесят в два раза больше, а сто – в три раза, даже больше, чем в три раза, – по причине высоты совершенства. «<i>Ово убо сто</i>», т. е. со временем в таком человеке будет сто, в другом шестьдесят, в третьем тридцать. Однако принимает и первых, и вторых, и третьих.<br />Итак, не будем губить семени по нерадению, ни изменять ему по малодушию, ни подавлять его житейскими заботами или обольщением богатства. Прежде всего должно бодрствовать при его восприятии, затем великодушно переносить искушения, наконец, быть свободным от всяких жизненных забот суетного богатства, и таким образом – быть хорошею землею и приносить плод по силам, или большой, или средний, или малый, но ни в каком случае не погибать. Если мы об одном будем нерадеть, а о другом заботиться, то все-таки погибнем. А какое различие в том, что мы погибнем не по нерадению, а по малодушию, или же не по малодушию, а вследствие суетных забот.</div></p>"}