{"xml":"<p ><div>Недоумение этим уничтожалось. Но у слышавших Господа родился другой вопрос: что из этого будет? Пусть богатый умалится, как верблюд, когда он проходит чрез низкие и узкие воротца, или утончится, как вельбуд (канат), если рассучить его на тонкие нити, могущие пройти в иглиные уши,— чем кончится сие, к чему это послужит? Святой Петр спрашивает за всех: <b>вот</b>, например, <b>мы оставили всё и вслед Тебя пошли?</b>.. Мысль, родившая этот вопрос, здесь не показана. Не видно, что именно хотел сказать святой Петр и что желает услышать. Но ответ Господа показывает, что у него в уме был вопрос: «<i>что убо будет нам</i>» и тем, кои поступят подобно нам? (см.: <a href=\"/bible-index/bible/?b=470&c=19&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Тогда Петр, отвечая, сказал Ему: вот, мы оставили всё и последовали за Тобою; что же будет нам?</span></span>Мф. 19:27</a>). Господь говорит: кто что оставит ради Меня и Царствия, тот получит «<i>в веце сем, во изгнании, тоже сторицею»</i>, а в будущий век — живот вечный.<br />Иные так объясняют рождение вопроса: Апостолы подумали, что они, кажется, сделали все нужное для последования за Господом. Святой Петр говорит о сем Господу с мыслию: мы всё сделали — или с вопросом: всё ли мы сделали? По иным,— то родило вопрос сей, что юноше говорил Господь: продаждь, а Апостолы не продали, а только оставили; почему и желали знать, как это будет принято, имеет ли цену? Но не надобно забывать, что ответ Господа не ограничивается одними Апостолами, а обнимает всех. Верно, Господь видел, что этот вопрос всех занимал, а не одних Апостолов; почему и ответ дал — на всех простирающийся.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=10&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=10&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}