{"xml":"<p ><div>Ст. 10, 11. <b>Обитающее стадо отпущенно будет, аки стадо оставленое: и будет много время в пажить, и тамо почиют стада.</b> <i>И по времени не будет в нем всякаго злака, занеже изсхнет.<br /></i><br />Обитающим стадом называет Израиля потому, что он имел очень многих и добрых пастырей и имел как-бы сообитающими с собою тех, которые способны руководить его ко всему похвальному. Итак, оно было полно добрыми пастырями, но, говорит, <b>отпущенно будет</b>. А что значит <b>отпущенно будет</b>, тотчас сам объяснил, говоря: <b>аки стадо оставленное</b>, то есть, лишившееся всякого надзирателя и попечителя. Когда же это случится, оно на долгое время будет обращено в пажить. Ибо будут расхищать их духовные и весьма сильные звери, то есть сатана и с ним находящиеся и ему подвластные лукавые силы, потому что если никто не отгоняет от сердца человека нападений лукавых сил, то оно легко попадает к ним в плен и удобно склоняется ко всему угодному им. Если же надобно указать и на что-нибудь сообразное с историческими событиями, то они стали пажитью римского войска после распятия Спасителя: так как оно остановилось станом и отдыхало у них на подобие сильного вола. Но по прошествии недолгого времени, говорит, <b>не будет в нем всякаго злака, занеже изсхнет</b>, то есть до такой степени опустошал страну, что она будет казаться сухою и не имеющею пастбища. А это служит ясным указанием на то, что опустошающие страну не прежде удалятся из нее, нока не истребят всего, что у них есть полезного и даже самого малоценного и не обратят в свою собственность. Однако, если кому угодно, сим словам можно придать и тот смысл, что нечистые демоны, подобно некоторым волам, будут пожирать сердца иудеев; ибо они до такой степени поедали их, что как бы не осталось более пищи, по причине того, что уже не сохранилось в нихничего доброго, что могло бы быть истреблено ими.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=27&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=27&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}