{"xml":"<p ><div> Не оставим этого без внимания: но размыслим о любомудрии его души, — о том, как он, нашедши такой случай и зная, что виночерпий, в счастливых обстоятельствах, может все, что его касается, сообщить царю, он не обвиняет египтянки (опять это скажу), не касается ни господина, ни своих братьев; не высказывает причины, по какой осужден на заключение в темницу, и не старается доказать несправедливость, ему оказанную; не о том заботится, чтобы обвинить других, а чтобы сказать то, что его касается. Он оставил в тени поступки с ним братьев, сказав только: «<b>украден из земли Евреев</b>», а о поступке непотребной египтянки и вовсе не упоминает, также и о несправедливом гневе на него господина. Что он говорит? «<b>И здесь ничего не сделал, за что бы бросить меня в темницу</b>». Слыша это, научимся и мы, когда подвергнемся чему–либо подобному, не стараться поносить тех (которые обидели нас), не изощрять языка на обвинение других, но тихо и кротко доказывать свою невинность и подражать этому чудному мужу, который даже и в бедствии не решился ни одним словом огласить бесстыдство египтянки. Известно, что многие, действительно виновные в преступлениях, с бесстыдством стараются сложить свою вину на других. А этот, будучи светлее солнца и имея возможность рассказать все правдиво и показать безумие той (женщины) и себя прославить, ничего из этого не разглашает. Он не искал славы у людей, а довольствовался благоволением свыше, и похвалу за свои дела хотел иметь только от Всевидящего. Поэтому, хотя он молчал, и старался все скрыть, — человеколюбец Господь, видя, что подвижник так хорошо подвизается, возвел его на такую степень величия. Впрочем, и из последующих событий мы узнаем терпение этого мужа, увидим, как он не скорбел от промедления и не унывал, но с великим благодушием все переносил и благодарил Господа, попустившего это. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 63</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=40&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=40&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}