{"xml":"<p ><div>And yet how ought he not rather to have wondered at Christ's having freed from her bonds this daughter of Abraham? You have seen her unexpectedly delivered from her misfortune: you were an eyewitness that the Physician prayed not, nor received as a boon from another the healing of the sick woman; but that He wrought it as a deed of power. As being the ruler of a synagogue, you know, I suppose, the writings of Moses. You saw him praying upon every occasion, and working nothing whatsoever by his own power. For when Mariam was struck with leprosy, for having merely spoken something against him in the way of reproach, and that true, \"for he had taken, she says, unto himself an Ethiopian wife,\" Moses could not overcome the disease, but, on the contrary, fell down before God, saying, \"O God, I beseech You, heal her.\" And not even so, though he besought it, was the penalty of her sin remitted her. And each one of the holy prophets, if anywhere at all they wrought any miracle, is seen to have done it by the power of God. But here observe,pray, that Christ, the Saviour of all, offers no prayer, but refers the accomplishment of the matter to His own power, healing her by a word and the touch of the hand. For being Lord and God, He manifested His own flesh as of equal efficacy with Himself for the deliverance of men from their diseases. And hence it was intended that men should understand the purport of the mystery concerning Him. Had therefore the ruler of the synagogue been a man of understanding, he would have perceived Who and how great the Saviour was from so wonderful a miracle, nor would he have talked in the same ignorant manner as the multitudes, nor have accused those occupied with healing of a breach of the law respecting the traditional abstinence from labour on the sabbath day.<br />'But plainly to heal is to labour.' Is the law then broken when God shows mercy even on the sabbath day? Whom did He command to desist from labour? Himself? or was it not rather you? If Himself, let His providence over us cease on the sabbath: let the sun rest from his daily course; let the rains not fall; let the springs of waters, and the streams of ever-flowing rivers, and the winds be still: but if He commanded you to rest, blame not God because with power He has shown mercy on any even on the sabbath. And why did He command men at all to rest upon the sabbath? It was, you art told, that your manservant, and your ox, and your horse, and all your cattle might rest. When therefore He gives men rest by freeing them from their diseases, and you forbidd it, plainly you break the law of the sabbath, in not permitting those to rest who are suffering under sickness and disease, and whom Satan had bound.<br />But the ruler of the unthankful synagogue, when he saw the woman whose limbs were crippled, and her body bent and crooked even to the ground, receiving mercy from Christ, and made perfectly upright by the touch alone of His hand, and walking with that erect gait which becomes man, and magnifying God for her deliverance, is vexed thereat, and burning with rage against the glory of the Lord, is entangled in envy, and calumniates the miracle; nevertheless he passes by our Lord, Who would have exposed his hypocrisy, and rebukes the multitudes, that his indignation might seem to be aroused for the sake of the sabbath day. But his object really was to prevail upon those who were dispersed throughout the week, and occupied with their labours, not to be spectators and admirers of the miracles of the Lord upon the sabbath, lest ever they also should believe.<br />But tell me, O you slave of envy, what kind of work did the law forbid in commanding you to abstain on the sabbath day from all manual labour? Does it forbid the labour of the mouth and speaking? Abstain then from eating and drinking, and conversing, and singing psalms on the sabbath. But if you abstain from these things, and do not even read the law, what good is the sabbath to you? If however you confine the prohibition to manual labour, how is the healing of a woman by a word a manual labour? But if you call it an act because the woman was actually healed, you also perform an act in blaming her healing.<br />'But says he, He said, you are loosed from your infirmity: and she is loosed.' Well! do not you also unloose your girdle on the sabbath? Do not you put off your shoes, and make your bed, and cleanse your hands when dirtied with eating? Why then are you so angry at the single word \"you art loosed?\" And at what work did the woman labour after the word was spoken? Did she set about the craft of the brazier, or the carpenter, or the mason? Did she that very day begin weaving or working at the loom? 'No. She was made straight, he says. It was the healing absolutely that is a labour.' But no! you are not really angry on account of the sabbath: but because you see Christ honoured, and worshipped as God, you are frantic and choked with rage, and pine with envy. You have one thing concealed in your heart, and profess and make pretext of another; for which reason you art most excellently convicted by the Lord, Who knows your vain reasonings, and receive the title which befits you, in being called hypocrite and dissembler and insincere. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=13&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=13&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}