{"xml":"<p ><div>The comparison is an excellent one, and most fit to set before them what took place and happened at the divine and sacred preaching of the Gospel, to which He here gives the name of the kingdom of heaven; because it is through it that we gain the right of sharing Christ's kingdom. At first then it was addressed to few persons, and within a narrow range, but afterwards it widened its influence, and spread abroad unto all nations. For at first it was spoken in Judaea only, where also the blessed disciples were very few in number: but when Israel disobeyed, the commandment was given to the holy apostles, \"having gone to make disciples of all the nations, …\" As therefore a grain of mustard seed is far inferior in size to the seeds of other plants, but shoots up to a great height, far beyond what is usual among herbs, so as for it even to become the lodging of many sparrows, so also the kingdom of heaven, even the new and sacred preaching of salvation, by which we are guided into every good work, and learn Him Who both by nature and verily is God, being at first addressed to but few persons, and as it were small and limited, shot up afterwards into rapid growth, and became the refuge of those who fled to it for shelter, and who may be compared to sparrows, because human things are but of small measure in comparison with God.<br />The law of Moses was given to the Israelites: but inasmuch as the inhabitants of earth could not be saved by the shadow which alone it contained and its material service, as a necessary consequence the saving preaching of the Gospel sprang up, and is spread abroad unto all under heaven.<br />And this the letter of the Mosaic law has signified to us in an enigma: for it runs thus, \"And the Lord spoke unto Moses, saying, You shall make unto thyself two trumpets of beaten metal, of silver shall you make them, and they shall be unto you to call the synagogue together, and to move the camp.\" And soon afterwards, \"And the priests, the sons of Aaron, shall sound the trumpets, and it shall be a perpetual law for your generations.\" By this then you are intended to understand both the preparatory training of the law, and the perfectness attained to in Christ by the gospel mode of life, and the teaching which surpasses shadows and types. The law then is a trumpet, and equally so is the saving preaching of the Gospel; for by this name does the prophet Isaiah also make mention of it, saying, \"And it shall come to pass on that day that they shall sound with the great trumpet,\" For in very deed a great trumpet sounded forth by the voice of the holy apostles, not setting at nought the first [trumpet], but [Sermon 98 restarts here]containing it also within it; for they ever prove what they say concerning Christ by the law and the prophets, making use of the testimonies of older times.<br />There were then two trumpets made of beaten silver, in which the silver signifies splendour; for every word of God is glorious, having in it none of the darkness of the world: and the hammering out of the metal showed that the sacred and divine trumpet, that is, both the old and new preaching, would advance and grow onward: for that which is hammered out advances as it were continually onward, and extends in breadth and length. \"For at Christ's rising for the inhabitants of earth, both the ancient law was to advance unto its spiritual interpretation; for so we preach it who have attained unto spiritual illumination in Christ: and the message of the Gospel was to spread until it embraced the whole world. And to the priests the law gave the use of the trumpets to command the people: but Christ gave the ministers of the new proclamations, by whom are meant the holy apostles, the command to preach Him and His precepts. For they proclaim His mystery, using as it were two trumpets, both preaching Him, as having been \"from the beginning eyewitnesses and ministers of the Word,\" and adding, in confirmation of their words, the true testimonies of the law and the prophets.<br />And it is no difficult thing to see, that the message of the Gospel preaching, being small at first, was soon to leap forth as it were unto great increase, inasmuch as God had foretold of it by the voice of Isaiah, \"that the whole earth has been filled with the knowledge of the Lord, as the deep waters that cover the seas.\" For the preaching of salvation is everywhere poured forth like a sea, and its onward course is irresistible. And this too the God of all clearly told us by the voice of the prophet, \"And judgment shall roll as the waters, and righteousness as an impassable flood.\" For He gives the names of judgment and righteousness to the gospel message, and grants us the assurance that it shall roll over the world like waters and as a flood, whoso rushing streams, as it violently pours along, no man can stay.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=13&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=13&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}