{"xml":"<p ><div>THE Pharisaic crew was always, so to speak, wicked and designing, and eager for fraud, gnashing their teeth at Christ, whenever He was regarded with admiration, and with their heart consumed by the fire of envy. And yet how was it not rather their duty as being the people's guides, and set over the ordinary multitude, to lead them on unto the confession of Christ's glory, as being the purpose both of the enactment of the law, and of the preaching of the holy prophets. But this in their great wickedness they did not do: yes! rather in every way they resisted Him, and provoked Him incessantly to anger; and therefore Christ said unto them, \"Woe unto you, Scribes and Pharisees, hypocrites: for you have taken away the key of knowledge: you enter not in yourselves, and those that were entering you have hindered.\" For one can see that they had fallen into such a state of malice, and into a disposition so contrary to the love of God, that they were not willing for Him even to dwell in Jerusalem, lest He should benefit men, partly by filling them with wonder at His divine miracles, and partly by shedding upon them the light of the accurate vision of God by means of the teaching of truths superior to those of the law.<br />Such are the thoughts to which we are here led by the purport of the lessons now set before us. <b>\"For in that same hour, it says, certain Pharisees drew near, and said unto Him, Depart and go hence: for Herod desires to kill You.</b>\" Come, then, and let us fix the scrutinizing eye of the mind on what is hero said by them. Let us accurately examine which of the two is the case, whether the speakers are to be reckoned among those who love Him, or among those who would oppose Him. But, as it appears, there is no difficulty whatsoever in perceiving that they were His thorough opponents. For Christ, for instance, raised the dead from the grave, employing therein a power such as belongs to God: for He cried, \"Lazarus, come forth:\" and to the widow's son, \"Young man, I say unto you, arise.\" But they made the miracle food for their envy, and even said, when gathered together, \"What do we, because this man does many miracles? If we thus leave Him alone, the Romans will come, and take away our people and our land.\" And then, even then, it was that Caiaphas, planning wicked murder against Him, said; \"As for you, you know nothing at all, that it is expedient for you that one man die for the people, and not that the whole people perish.\"<br />And they resisted Him also in other ways; at one time treating Him with scorn, and mocking His miraculous power, and venturing even to accuse His godlike authority, saying, that whatever was done was wrought by the help of Beelzebub: and at another even endeavouring to give Him up to Caesar's satellites. For as though He prohibited the Israelites from paying tax unto Caesar, they drew near to Him in treachery and guile, saying, \"Is it lawful to give tribute unto Caesar or not?\" Can those then who laid for Him all kinds of snares; who, in their audacity and hardihood, did not even abstain from murder; who, being cunning for wickedness, attacked Him with remorseless violence, and readily practised all such arts as those do who hate utterly; how, I say, can such be reckoned among those who love Him?<br />Why then did they draw near, saying, \"Depart hence: for \"Herod wishes to kill You:\" and what object had they in so doing? The Evangelist tells us this, by saying, \"That same hour they drew near to Him.\" And what is the meaning of this carefulness of language? Why was there this exactitude? or what hour does he mean as that in which the Pharisees said these things to Jesus? He was occupied in teaching the Jewish multitudes, when some one asked Him whether there be many that are saved. He passed by the question, however, as unprofitable, and turned to that which was fitting for Him to tell, the way, namely, by which men must walk to become heirs of the kingdom of heaven. For He said, \"Strive to enter in at the strait door: and told them that if they refuse so to do, they will see Abraham and Isaac and Jacob, and all the prophets in the kingdom of God, and themselves cast out.\" And He added thereunto, that \"whereas they had been the first, they should be the last,\" upon the calling namely of the heathen. These remarks goaded the mind of the Pharisees unto anger: they saw the multitudes already repenting, and receiving with eagerness faith in Him; and that they needed now but a little more instruction to learn His glory and the great and adorable mystery of the incarnation. As being likely therefore to lose their office of being chiefs of the people, and as already fallen and expelled from their authority over them, and deprived of their profits,----for they were fond of wealth, and covetous, and given to lucre,----they made pretence of loving Him, and even drew near, and said, \"<b>Depart and go hence: for Herod desires to kill You.</b>\" But, O stonyhearted Pharisee, had you been wise; had you been well acquainted with the law of the most wise Moses; had you really fixed your mind upon the declarations of the holy profits; it could not have escaped you that there was no possibility of your being undetected in feigning a false show of affection, while your mind was full of gall. He was not a mere man, and one of those like unto us, and so liable to deception; but God in our likeness: God Who understands everything, and \"knows secrets,\" as it is written, and \"tries the hearts and reins;\" \"to Whom all things are naked, and spread open,\" and from Whom nothing is hid. But you knew not this precious and mighty mystery: you thought that you could deceive even Him Who says; \"Who is this that hides from Me his mind, and shuts up words in his heart, and thinks that from Me he hides them?\"</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=13&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=13&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}