{"xml":"<p ><div>What then does Christ answer to these things? He replied to them gently, and with His meaning veiled, as was His wont: <b>\"Go and tell, He says, this fox.\"</b> Attend closely to the force of the expression: for the words used seem forsooth to be directed, and to have regard, as it were, to the person of Herod: but they really rather refer to the craftiness of the Pharisees. For while He would naturally have said, \"<b>Tell that fox</b>,\" He does not do so, but using very skilfully a middle sort of expression, He, so to speak, pointed to the Pharisee, who was close beside Him, and said, <b>\"this fox.\"</b> And He compares the man to a fox: for it is constantly a very crafty animal, and, if I may so speak, malicious, such as were the Pharisees.<br />But what did He bid them say? <b>\"Behold, I cast out devils, and do cures today and tomorrow, and the third I shall be perfected.</b>\" You see that He declares His intention of performing what He knew would grieve the troop of Pharisees: for they drive Him from Jerusalem, lest by the display of miracles He should win many unto faith in Him. But inasmuch as their purpose herein did not escape Him as being God, He declares His intention of performing what they hated, and says, that \"He shall also rebuke unclean spirits, and deliver the sick from their sufferings, and be perfected;\" which means, that of His own will He would endure the passion upon the cross, for the salvation of the world. He knew, therefore, as it appears, both how and when He would endure death in the flesh.<br />The Pharisees, however, imagined that the power of Herod would terrify Him, and humble Him unto mean fears, although He is Lord of powers, and begets in us spiritual bravery by His words, \"Fear not them who kill the body, but cannot kill the soul,\"</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=13&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=13&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}