{"xml":"<p ><div>THE Psalmist shows the surpassing gentleness of Christ, the Saviour of us all, in these words; \"Lord, what is man, that You art mindful of him, or the son of man, that You visit him?\" For man upon earth, as far as his bodily nature is concerned, is dust and ashes: but he has been honoured by God, by having been made in His image and likeness: not in his bodily shape, that is, but rather because he is capable of being just and good, and fitted for all virtue. The Creator therefore takes care of him, as being His creature, and for the purpose of adorning the earth. For as the prophet Isaiah says; \"He made it not in vain, but that it should be inhabited:\"----inhabited of course by a rational animal, who can discern with the eyes of the mind the Creator and Artificer of the Universe, and glorify Him like the spirits that are above. Put because by the deceiving arts of the serpent he had turned aside unto wickedness, and was held fast by the chains of sin, and removed far from God, Christ, to enable him once again to mount upwards, has sought him out, and fashioned him anew to what he was at first, and granted him repentance as the pathway to lead him unto salvation.<br />He proposes therefore a wise parable: but we ought perhaps first to explain what was the occasion which led to it, or what at all the necessity why He brought it forward.<br />There were therefore certain who told Christ, the Saviour of us all, that Pilate had put to death cruelly and without pity certain Galilaeans, and mingled their blood with their sacrifices. And others that the tower near Shiloh had fallen, and eighteen persons perished beneath the ruins. And afterwards referring to these things, Christ had said to His hearers; \"Verily, I say unto you, that except you repent, you also shall in like manner perish.\" This was the head and root of the present parable, and that at which it was, as it were, aimed.<br />Now the outer sense of this passage needs not a single word for its explanation: but when we search into its inward and secret and unseen purport, it is, we affirm, as follows. The Israelites, after our Saviour's crucifixion, were doomed to fall into the miseries they deserved, Jerusalem being captured, and its inhabitants slaughtered by the sword of the enemy. Nor were they to perish thus only, but their houses were to be burnt with fire, and even the temple of God demolished. It is probable therefore that He likens the synagogue of the Jews to a fig tree; for the sacred Scripture also compares them to various plants: to the vine, for instance, and the olive, and even to a forest. For the prophet Jeremiah at one time says of Jerusalem, or rather of its inhabitants; \"Israel is a vine with many branches.\" And again at another addressing it, he says; \"The Lord has called your name a beautiful olive tree, well shaded in appearance: at its pruning time a fire was kindled in it: great was the tribulation that was upon it; its branches were destroyed.\" And another of the holy prophets, comparing it to Mount Lebanon, thus speaks; \"Open your doors, O Lebanon, and the fire shall devour your cedars.\" For the forest that was in Jerusalem, even the people there, many as they were and innumerable, was destroyed as by fire. He takes therefore, as I said, the fig tree spoken of in the parable as a figure of the Jewish synagogue, that is, of the Israelites: and <b>\"three years,</b>\" He says, \"<b>He sought fruit upon it, and found none.</b>\" By which, I think, are signified to us those three periods during which the Jewish synagogue bore no fruit. The first of these, one may say, was that in which Moses and Aaron and his sons lived: who served God, holding the office of the priesthood according to the law. The second was the period of Jeshua, the son of Nun, and the judges who succeeded him. And the third, that in which the blessed prophets flourished down to the time of John the Baptist During these periods Israel brought forth no fruit.<br />But I can imagine persons making to this the following objection; 'But lo! it did fulfil the service ordained by the law, and offered the sacrifices which consisted in the blood of victims and burning incense.' But to this we reply: that in the writings of Moses there was only a type of the truth, and a gross and material service: there was not as yet a service simple, pure, and spiritual, such as we affirm God chiefly loves, having so learnt of Christ, Who said; \"God is a Spirit: and they that worship Him must worship Him in spirit and truth.\" As far therefore as regarded the good-will of the Father, and evidently that also of the Son, the service which consisted in shadows and types was unacceptable, being utterly without fruit in whatsoever appertains to a sweet spiritual savour. And therefore it was rejected: for so the Saviour teaches us, when saying to God the Father in heaven; \"Sacrifice and offering You would not: and whole burnt offerings, and sin offerings You did not require.\" And again by the voice of Isaiah He says Himself to those who were seeking to fulfil it: \"For who has required this at your hands? Tread My court no more: if you bring fine meal, it is in vain: incense is an abomination unto Me.\" How therefore can that which God hates and abominates be supposed to be the rational and spiritual fruit of the soul, and acceptable unto Him?<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=12&v=57\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=13&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}