{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Павел воздает хвалу Богу, выбравшему его. Достоинство же свое на словах не защищает, а напротив, недостойным себя называет. Отчего заслуживает большего, памятуя о том, что сказал Господь: <i>ибо всякий возвышающий сам себя унижен будет, а унижающий себя возвысится</i> (<a href=\"/bible-index/bible/?b=490&c=14&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо всякий возвышающий сам себя унижен будет, а унижающий себя возвысится.</span></span>Лк. 14:11</a>). <b>И благодать его во мне не была тщетна.</b> Говорит это, чтобы показать, что не меньшую благодать воспринял, оттого что был не первым, а лишь последователем в деле апостольском. <b>Но я более всех их потрудился.</b> Добавляет это, поскольку не только сам не мал, но еще более по причине своего деятельного постоянства, которым отличался во Христе, и в силу своего смирения сделался достойнее. <b>Не я впрочем, а благодать Божия, которая со мною.</b> Дабы избежать подозрения в надменности апостол Павел постоянно себя умаляет, когда это не себе уже, а благодати Божией приписывает, дабы всегда всю славу приносить Богу, от которого по праву возвышен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам.<br />PL 17:262 аb. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div>См. (<a href=\"/bible-index/bible/?b=230&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи! как умножились враги мои! Многие восстают на меня</span></span>Пс. 3:2</a>)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1161\">Парфений Киевский прп.</a><div>Наша человеческая воля есть только пожелать доброго и изыскивать на то средства, а совершитель и делатель всякого доброго есть Бог, а злое — от нас.<br />Человек всеми своими усилиями, без содействия Божия, не может располагать ни внешнею жизнию своею, ни состоянием души своей. Без Бога — ни до порога.<br /><i>Наставления</i></div></p>"}