{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Здесь открывает тот же смысл, что Сын передает Царство Богу Отцу. Добавляет же Павел для ясности того, что Отец, передавая царство Сыну, Сам не покоряется Ему, ибо есть несообразность в покорении Отца Сыну. Все покорил под ноги Сына, чтобы Он так же славился, как славится Отец... Говорит это, поскольку всех начальств, и властей, и сил, и господств гордость покорена будет и возлюбят Христа как Бога; и тогда Христос по единственной власти Отца явит Себя Богом, но от Бога, так что единого начала высокая и невыразимая сила пребудет... Ибо, когда поймет всякое творение, что голова ему - Христос, а голова Христу - Бог Отец (См. <a href=\"/bible-index/bible/?b=570&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span></span>Флп. 2:10</a>, 11), это означает, что все творение будет чувствовать одно и все в один голос на языках небесных, земных и подземных признают, что один только есть Бог, от Которого все.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам.<br />PL 17:265b. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Разве Сын не покорен теперь? Но, будучи с Богом, Он совершенно должен покорствовать Богу. Или о каком разбойнике и противнике Божием слово у тебя? Напротив, прими во внимание следующее. Как за меня назван «<i>клятвою</i>» (<a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>). Разрешающий мной клятву, и «<i>грехом</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>). «<i>Вземляй грех мира</i>» («Берущий грех мира») (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>), и Адам из ветхого делается новым, так и мою непокорность, как Глава целого тела, делает Он Своею непокорностью. Поэтому пока я непокорен и мятежен своими страстями и тем, что отрекаюсь от Бога, до тех пор и Христос, единственно по мне, называется непокорным. А когда все будет покорено Ему (покорится же, поскольку познает Его и переменится), тогда и Он, приведя меня спасенного, исполнил Свою покорность. Ибо в этом именно, по моему, по крайней мере, рассуждению, состоит покорность Христова – в исполнении воли Отчей. Покоряет же и Сын Отцу, и Отец Сыну, поскольку Один действует, и Другой благоволит (как сказано мной прежде). И таким образом, Покоривший представляет покоренное Богу, усвояя Себе нашу покорность.<br /><br />***<br /> Будет же <b>Бог всяческая во всех </b> (<a href=\"/bible-index/bible/?b=530&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>) во время <i>устроения</i> (<a href=\"/bible-index/bible/?b=510&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Которого небо должно было принять до времен совершения всего, что говорил Бог устами всех святых Своих пророков от века.</span></span>Деян. 3:21</a>), то есть не один Отец, полностью разрешивший в Себя Сына, как свечу, которая извлечена на время из большого костра, а потом опять в него вложена (савеллиане не соблазняют нас таким изречением), но всецелый Бог, притом когда и мы, которые теперь, по своим движениям и страстям, или вовсе не имеем в себе Бога, или мало имеем, перестанем быть многим, но станем всецело богоподобными, вмещающими в себе всецелого Бога и Его одного. Вот то совершенство, к которому мы поспешаем!<br /><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 30, о Богословии четвертое, о Боге Сыне второе. § 5, 6</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>См. <a href=\"/bible-index/bible/?b=530&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span></span>1 Кор. 15:24</a><br />...<br />Покорность всех людей Богу, когда все, соединившись друг с другом посредством веры, делаемся единым телом сущаго во всех Господа, апостол называет покорностью Сына Отцу, потому что единодушно всеми: небесными, земными и преисподними совершаемое поклонение Сыну переходит в славу Отца как говорит Павел, что Сыну поклонится всяко колено небесных и земных и преисподних: <i>и всяк язык исповесть яко Господь Иисус Христос в славу Бога Отца </i>(<a href=\"/bible-index/bible/?b=570&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span></span>Флп. 2:10</a>, 11)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Опровержение Евномия\". Кн. 2</div><br />* * *<br />[Иисус] по всему уподобился человеку и страдал вместе с ним, по слову пророка: «<i>Сей грехи наша носит, и о нас болезнует</i>» (<a href=\"/bible-index/bible/?b=290&c=53&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>) и: «<i>Той недуги наша прият и болезни понесе</i>» (<a href=\"/bible-index/bible/?b=470&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> да сбудется реченное через пророка Исаию, который говорит: Он взял на Себя наши немощи и понес болезни.</span></span>Мф. 8:17</a>), поелику облекся в доступную для них плоть, и «<i>по нас</i>», как сказано, «<i>грех сотвори</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>), не сотворив греха, но как бы сотворивший, «<i>быв по нас клятва</i>», да искупит нас от клятвы (<a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>), и был наименован проклятым, благоволив, по состраданию, именоваться одним с нами именем; во всем этом Он уподобился человеку, приняв самый образ раба, как будто Сам Он был преступником закона, и, предложив (в жертву) за род человеческий собственное Лице, преклонил Отца, призывая Его к умилостивлению. Но поелику не весь род человеческий покорился Сыну, то и Сам Он, будучи покоршимся, является и представляется вменяющим Себе пред лицем Отца непокорство людей. Когда же все покорится Сыну (а ныне «<i>не у видим Ему всяческая покорена</i>» – <a href=\"/bible-index/bible/?b=650&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> все покорил под ноги его. Когда же покорил ему все, то не оставил ничего непокоренным ему. Ныне же еще не видим, чтобы все было ему покорено;</span></span>Евр. 2:8</a>), тогда скажет Он: все покорилось Мне. А когда все покорится Ему, тогда и Сам Он явится покорившимся «<b>Покоршему Ему всяческая</b>». Если бы все мы были Христовы, и Христос был бы Божий, и был бы покоршимся. А если мы еще не Христовы: то не Божий еще и Христос, болезнующий о нас. Итак, когда все будем Христовы, тогда и Христос будет Божий, покорив чрез Себя Отцу всех, которых прежде приял от Него, «<b>да будет Бог всяческая во всех</b>». Он является некоторым образом не покорившимся Отцу, когда врученные Ему, образ коих Он принял, еще не покорились Ему. Когда же все покорится Ему: тогда Он явится предавшим царство Богу и Отцу. Под царством же должно разуметь не достоинство скиптродержательства, ибо Отец не нуждается в царском достоинстве, чтобы обратно получить от Сына то, что прежде снисходительно вручил в Его распоряжение. Твоя тайная мысль, кажется, именно такова. Ты нечествуешь не только по отношению к Сыну, уничтожая Его ипостась, но и по отношению к Отцу, выражая мысль, что Он не был царем на то время, как уступил царство Сыну, а потом снова получит оное от Него, как будто нуждаясь в этом достоинстве. Сын передаст Ему не достоинство царское, как я прежде сказал, но вступивших в Его царство и покорившихся Ему. Представив и передав таковое царство, Он скажет: вот «<i>царское священие, язык свят, люди обновления Моего</i>» (<a href=\"/bible-index/bible/?b=670&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;</span></span>1 Пет. 2:9</a>) и еще: «<i>се Аз, и дети, яже Ми дал есть Бог</i>» (<a href=\"/bible-index/bible/?b=650&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово.</span></span>Евр. 2:16</a>); ибо Он дал их Ему, подчинив Ему все народы: «<i>дам Ти языки достояние Твое и одержание Твое концы земли</i>» (<a href=\"/bible-index/bible/?b=230&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Слово против Ария и Савеллия\". § 7</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1148\">Кесарий Назианзин прав.</a><div>Вопрос. <i> Тогда почему Апостол явно высказывает, что Сын покорен Отцу как большему, когда говорит, что Ему покорится все, и тогда Он Покорится Покорившему Ему все? И как Он может быть равен Отцу? Ведь явно, что Он как меньший покоряется большему.</i> <br />...<br /><br />Ответ. Нужно увидеть самого этого великого проповедника Божия, что здесь он в плотском смысле говорит к молодым и еще обнаженным душам, которые слишком ранние для обдумывания возвышенных учений. «Обнаженные» – «те, кто во Христа крестились, во Христа облеклись». Церковное собрание – носитель Христа, а теперь в вере покоряются Ему страны. Не до конца еще покорены страны, которые готова принять Церковь, и еще не достигнуто полное число стран, как говорит Апостол, но ежедневно Церковь становится покоряющей благодаря тому, что к ней прибавляются верующие, то есть Христос становится покорителем, и полнота стран будет тогда, когда Церковь примет покорение в совершенстве и без остатка, что есть Христос по плоти – тогда и она во всем покорится Покорившему ее, как здесь сказано, Самому Христу по плоти во всем. Бывает, что письмо прикровенное, и открывает не всю Христову власть и Божественность, чтобы не думали, что Он противоположен Богу, не делали Его противоположным Отцу. Одно дело, когда общаются с теми, кто совершенен чувствами – для тех пища тверже, чем молоко. Младенческая пища дается сосункам. Если повествование начинается с Божественных вещей, потихоньку совлекаются покровы на владычности Христа, и указуется, что Он равен по славе, по силе, по самовластности Богу, велегласным восклицанием: «Чаем Сына Его с небес, «Который уничиженное тело наше преобразит так, что оно будет сообразно телу» славы Его». Действием власти Своей Он мощен, и Ему покорно все. И в другом месте сказано: «Бог был во Христе, Который подчинил Ему весь мир». Предстает, что все в совокупности покорно Ему. Отойди от ребячества, когда сам Апостол указует, что все учатся не теми же самыми книгами, но каждому послано по подобию и как за руку каждый ведом к совершенству.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы св. Сильвестра и ответы прп. Антония. Вопрос 127.</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Покорится не то также означает, будто Он тогда начнет повиноваться Отцу, ибо Он всегда угодное Ему творить; но то, что Он и тогда будет покорен Ему, являя непринужденную покорность, но произвольное повиновение; ибо Он не раб, который по принуждению покоряется, но Сын, Который повинуется по воле и из любви. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1292\">Марий Викторин</a><div>Бог есть и существование, и сущность, хотя Он и выше всего, поскольку является Отцом всего. Мы не должны сомневаться, употребляя в отношении Бога слово <i>сущность,</i> потому что при отсутствии слов, описывающих высшую реальность, не будет для нас неуместным заимствовать знакомые и понятные обозначения и использовать их в таком специальном значении. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Против Ария 2.2.2.<br />CSEL 83.1:174.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056\">Нил Синайский прп.</a><div>«<b>Да будет Бог всяческая во всех</b>» (<a href=\"/bible-index/bible/?b=530&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>), свет – достойным света, а карающий огонь – достойным вечного мучения! <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма на разные темы\". <br />1.44. Досифею. <br /></div><br />***<br />Сказано: «<b>егда же покорит Ему всяческая, тогда и Сам Сын</b>» вместо нас «<b>покорится Отцу</b>» (<a href=\"/bible-index/bible/?b=530&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>). Как Глава наша, Христос покорится Отцу за члены Свои: «<i>зане уди есмы</i>» Христовы, «<i>от плоти Его и от костей Его</i>», как говорит Апостол (<a href=\"/bible-index/bible/?b=560&c=5&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> потому что мы члены тела Его, от плоти Его и от костей Его.</span></span>Еф. 5:30</a>). Посему нашу покорность, так как мы прежде были непокорны и непослушны, соделывает Христос Своею покорностью, как наш Восприемник. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма на разные темы\".<br /> 2.285. Карину, чиновнику при градоначальнике.</div> <br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div>Как Отец, Он считает своим все, что делает Сын, и вся сила, которой обладает Сын, восходит к Отцу. Ибо, родивший Его безвременно, Он Сам есть виновник Его силы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />TLG 2866.3, 442.17-19. <br /></div><br /></div></p>"}