{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Стремясь придать наглядный, законный и однозначный образец уверенности в воскресении из мертвых, он указывает на тех, которые настолько убеждены в грядущем воскресении, что даже крестятся за мертвых, если кого постигла смерть, из опасения, будто иначе те не воскреснут либо воскреснут неокрещенные, и живой именем мертвого окроплялся водой. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам.<br />PL 17:265d-266a.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div><b>Аще отнюд мертвии не возстают, что и крещаются</b> их <b>ради</b>, — сказал божественный Апостол о естестве тел, так прекрасно сравнивая его с неизменным естеством души, потому что душа не имеет конца и бессмертна, а естество тел подлежит тлению и изменению. Посему крестимся <i>мертвых ради</i> по естеству тел, веруя, что приведем их в нетление. Таково изъяснение сказанного Апостолом. <i>Аще</i>, — говорит он, — <i>отнюд</i> тела наши не воскреснут, то для чего и веруем, что в Крещении претворяются они в нетление?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>221. Пресвитеру Исидору. Что значит сие: <i>аще отнюд мертвии не возстают, что и крещаются мертвых ради</i> (<a href=\"/bible/?b=530&c=15&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иначе, что делают крестящиеся для мертвых? Если мертвые совсем не воскресают, то для чего и крестятся для мертвых?</span></span>1 Кор. 15:29</a>)?<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Оттуда же:</i> Если мертвые целиком<a href=\"#542358_1\" class=\"interpretation-note-link\"><sup>1</sup></a> не воскресают, то для чего и крестятся для мертвых (<a href=\"/bible/?b=530&c=15&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иначе, что делают крестящиеся для мертвых? Если мертвые совсем не воскресают, то для чего и крестятся для мертвых?</span></span>1 Кор. 15:29</a>)?<br />Поскольку [Апостол] имеет в виду мертвые тела, ибо это они суть падающие и восстающие; а крестимся мы ради их воскресения, ибо крещение отображает погребение и воскресение (ведь об этом явствует погружение ивосприятие [от купели]), — потому Апостол и говорит, преграждая уста сомневающимся по поводу воскресения: <b>Для чего и крестятся для мертвых?</b>, ибо творящий здесь, через крещение, образ погребения и воскресения в свое время воспримет и совершенное истинное воскресение. <br /><br />***<br />I, 70. Если мертвые совсем не воскресают, то для чего и крестятся для мертвых? – сказал божественный Апостол (<a href=\"/bible/?b=530&c=15&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иначе, что делают крестящиеся для мертвых? Если мертвые совсем не воскресают, то для чего и крестятся для мертвых?</span></span>1 Кор. 15:29</a>). <br /> Если наши тела, – говорит он, – совсем не восстают, то почему мы верим, что при крещении они обретают нетленность?<a href=\"#542358_2\" class=\"interpretation-note-link\"><sup>2</sup></a><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"542358_1\" class=\"note-item\" href=\"#542358_1\">1</a> Или: «совсем» (ὅλως).<br /></li><li><a id=\"542358_2\" class=\"note-item\" href=\"#542358_2\">2</a> Qu. dub. I, 70 представляет собой сокращенный вариант (состоящий лишь из первого и последнего предложения) одного из пассажей св. Исидора Пелусиота (Isid. Pel. ер. I. 221: PG 78, 321В-С). Приведем здесь весь этот пассаж в старом русском переводе: «Что значит сие: „аще отнюдь мертви не возстанут, что и крещаются мертвых ради (<a href=\"/bible/?b=530&c=15&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иначе, что делают крестящиеся для мертвых? Если мертвые совсем не воскресают, то для чего и крестятся для мертвых?</span></span>1 Кор. 15:29</a>)“. Аще отнюдь мертвии не возстанут, что и крещаются их ради, сказал божественный Апостол о естестве тел, так прекрасно сравнивая его с неизменным естеством душ, потому что душа не имеет конца и бессмертна, а естество тел подлежит тлению и изменению. Посему крестимся мертвых ради по естеству тел, веруя, что приведем их в нетление. Таково изъяснение сказанного Апостолом. Аще, – говорит он, – отнюдь тела наши не воскреснут, то для чего и веруем, что в Крещении претворяются они в нетление?» (Исидор Пелусиот 2000, т. 1, с. 102). Деклерк считает этот текст интерполяцией (см. Declerck 1982, p. XV), однако возникает вопрос, почему при этой интерполяции был выпущен кусок текста прп. Исидора? Не исключено, что «средняя» часть была опущена поскольку тот, кто ввел этот текст в Qu. dub., опасался, как бы эти слова о крещении ради мертвых по естеству тел, не были восприняты в том смысле, что крещение совершается только ради тел, а к душе отношения не имеет.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Вопросы и недоумения.</i> </div><br /></div></p>"}