{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>Господь учит и призывает нас отступать от таких людей: <i>Оставьте их: они - слепые вожди слепых; а если слепой ведет слепого, то оба упадут в яму</i> (<a href=\"/bible/?b=470&c=15&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> оставьте их: они - слепые вожди слепых; а если слепой ведет слепого, то оба упадут в яму.</span></span>Мф. 15:14</a>). От такого надо удаляться, избегать надо и того, кто отделился от Церкви: такой человек развратился и сам себя осудил. Ему - кто выступает против служителей Христа, кто не признает Его духовенство и весь народ - кажется, что он пребывает с Христом? Нет, такой человек поднимает руки на Церковь, он борется против домостроительства Бога.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О единстве кафолической Церкви 17.<br />CCSL 3:262.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>См. <a href=\"/bible/?b=230&c=93&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> попирают народ Твой, Господи, угнетают наследие Твое;</span></span>Пс. 93:5</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Ничто так не вредит христианину, особенно юному, как дурная компания. Ибо как с добрыми общение — это такая школа, в которой без книг человек обучается философии христианской, то есть честной и святой жизни, — так общение со злыми бывает виною крайнего развращения человека, хотя бы он был и по природе своей добрым или хорошо воспитанным; но когда с развращенными общаться будет, трудно и почти невозможно ему не развратиться. Ибо злоба не иначе, как смола, прилипчива, и помалу, нечувствительно вкрадывается, пока совсем не овладеет человеком. Говорят, что когда здоровые глаза смотрят на больные, сами вред получают, а им никакой не делают пользы: так добрый, живя со злым, портится, а не исправляет его. <b>«Кто прикасается к смоле, тот очернится, и кто входит в общение с гордым, сделается подобным ему»</b>, — говорится в Писании (<a href=\"/bible/?b=280&c=13&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто прикасается к смоле, тот очернится, и кто входит в общение с гордым, сделается подобным ему.</span></span>Сир. 13:1</a>).<br />Рассуждай же, христианин, с кем хочешь иметь общение, и пока не познаешь совершенно, ни к кому не приставай, чтобы не впасть в пропасть погибели. Лучше со зверями жить, чем со злыми людьми.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Плоть и дух\". XII. От злых удаление.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1161&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Парфений Киевский прп.</a><div>Зло пристает к нам, как заразительная болезнь. Если будешь часто обращаться с язычным, с клеветником, с миролюбцем, — и сам незаметно впадешь в те же пороки. И наоборот, обращайся часто с мужем духовным и молитвенником, — в тебя перельются те же добродетели.<br /><i>Изречения </i></div></p>"}