{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1155\">Немесий Емесский еп.</a><div>Так, поставленный в пределах двух природ: разумной и неразумной — человек, коль скоро склоняется на сторону тела и любит больше телесное, то подражает жизни неразумных (животных) и (потому) будет сопричислен к ним; он «земным» (χοικός ) будет назван, по апостолу Павлу, и услышит (следующее); <i>«земля еси, и в землю отыдеши</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>), — он сравнится со скотами несмысленными и уподобится им (<a href=\"/bible-index/bible/?b=230&c=48&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но человек в чести не пребудет; он уподобится животным, которые погибают.</span></span>Пс. 48:13</a>); если же, презрев все телесные удовольствия, он подчинится разуму, то наследует Божественную и для человека предуготованную блаженную жизнь и будет как «небесный», по сказанному: <b>«каков земной, таковы и земные, и каков небесный, таковы и небесные</b>». А девиз<a href=\"#542698_1\" class=\"interpretation-note-link\"><sup>1</sup></a> разумной природы заключается в том, чтобы убегать и отвращаться от зла, преследовать и избирать добро. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"542698_1\" class=\"note-item\" href=\"#542698_1\">1</a> Буквально: главное свойство — τõ κεφάλαιον, лат. caput.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О природе человека, 1</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div>С того времени, как Адам стал рабом греха, все люди, до скончания века, рабы суть, кроме тех, которые освобождаемы бывают Христом, как написано: <i>первый человек от земли, перстен, а далее: яков перстный, такови и перстнии.</i> <b>Вторый человек Господь с небесе; а потом: яков небесный, тацы же и небеснии</b> (<a href=\"/bible-index/bible/?b=530&c=15&s=47&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Первый человек - из земли, перстный; второй человек - Господь с неба.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Каков перстный, таковы и перстные; и каков небесный, таковы и небесные.</span></span>1 Кор. 15:47-48</a>).<br /> Что это за перстный человек? Это блудник, лжец, злой, лукавый, лицемер, нелюбовный, злопамятный, лихоимец, хищник, неправедный, тщеславный, гордый, самомнительный, который, будучи таким же, как и все люди, думает о себе, что он не знает как выше их. Что это за небесный человек? Это святой, преподобный, праведный, как и Господь наш Иисус Христос. Ибо как естественный отец рождает себе чад по себе, так и второй Отец — Христос по Себе же рождает Себе чад святых, праведных, свободных и самовластных, как Сам Он, Отец их. Таковы признаки самовластия, как то, что сказали мы о перстном, служит признаком несамовластия. Из сего <i>явлена суть</i>, скажем словами возлюбленного Иоанна Богослова, <i>чада Божия и чада диаволя</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дети Божии и дети диавола узнаются так: всякий, не делающий правды, не есть от Бога, равно и не любящий брата своего.</span></span>1 Ин. 3:10</a>).<br /> Поелику таким образом только в желании нашем сохранилось самовластие наше, то нам надобно, во-первых, возжелать освобождения от рабства, потом взыскать освободителя нашего Христа, а когда найдем Его, припасть к стопам Его и испрашивать у Него себе свободы, ибо никого нет свободного, кроме Христа и свободника Христова. Христос милует нас и спасает от рабства, просвещая ум наш, да ясно зрит, или познает правое и святое, и силою нас снабжая избегать непотребного и творить потребное. Ибо и то, чтобы зреть правое, не в нашей состоит власти; но как для того, чтоб видеть нам видимое, потребен для нас свет солнца, так для того, чтоб видеть нам духовное, потребен для нас свет Христов, который, просвещая нас, снимает повязку тьмы с очей ума и дает ему ясно видеть правое и богоугодное. А затем преисполняет нас силою, коею освобождая нас от страстей, дает нам свободу верно следовать познанной святой воле Его. Се свобода о Христе Иисусе, Господе нашем, Коему слава во веки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слова\". Слово 5</i></div></div></p>"}