{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>А когда кончится этот (плотский) способ рождения людей, с окончанием его кончится и время и, таким образом, совершится обновление Вселенной и за изменением целого последует и переход человечества от тленного и земного к бесстрастному и вечному. Это, кажется мне, имеет в виду и божественный апостол, предрекая в Послании к Коринфянам внезапную остановку времени и поступление движимого в обратный путь, когда говорит:<b> Се тайну вам глаголю, вси бо не успнем: вси же изменимся: вскоре во мгновении ока, в последней трубе</b>. Ибо, как думаю, когда полнота человеческого естества в предуведанной мере достигнет конца, потому что не потребуется уже никакого приращения к числу душ, тогда, как словами “<b>вскоре во мгновении ока</b>” наименовав этот неизмеряемый и неимеющий протяжения предел времени, учит апостол, в мгновение времени совершится изменение существ. Почему, кто достиг этой самой последней и крайней точки времени, тому, так как ничего не остается за этим краем, невозможно получить это временное посредством смерти изменение, разве когда прозвучит труба воскресения, пробуждающая умерших и оставшихся в жизни, подобно изменяемым через воскресение, мгновенно прелагающая в нетление, так что тягота плоти не повлечет уже ее долу и бремя не удержит под землею, но пойдет она по воздуху вверх, ибо апостол говорит:<i> Восхищены будем на облацех в сретение Господне на воздусе, и тако всегда с Господем будем </i>(<a href=\"/bible-index/bible/?b=590&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Об устроении человека, 22</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277\">Кассиодор Сенатор</a><div>Сияние святых относится к тому моменту, когда при воскресении они воссияют подобно ангелам Божиим, когда, очистившись и воссияв, очами сердца смогут лицезреть величие. Они не могут взирать на этот свет, пока не изменятся к лучшему, - по словам апостола: «Мы все воскреснем, но не все изменимся».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Псалмов. (Пс. 54).<br />CCSL 98:1009.</div><br />***<br />Кто не изменится в этом мире, не сможет измениться и в мире грядущем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Псалмов (Пс. 109).<br />CCSL 98:495.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div><i>Поскольку в одних списках Апостола содержатся [слова] </i><b>все мы уснем, но не все изменимся</b>, <i>а в других</i> — <b>не все мы уснем, но все изменимся</b> (<a href=\"/bible-index/bible/?b=530&c=15&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Говорю вам тайну: не все мы умрем, но все изменимся</span></span>1 Кор. 15:51</a>)<a href=\"#542449_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>то я прошу объяснить, какое из чтений следует считать верным, и что эти [слова] означают?</i><br /><br />Поскольку оба [чтения] содержатся уже в древних списках, то я полагаю, что, следуя и тому и другому чтению, понимающий текст согласно благочестию не отдалится от апостольской цели<a href=\"#542449_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Слова <b>все мы уснем, но не все изменимся</b> следует понимать так: мы все подвергнемся сну смерти, но не все получим взамен славу и дерзновение. В другом [месте] тот же апостол утверждает это яснее, говоря: <i>только бы нам и одетым не оказаться нагими</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> только бы нам и одетым не оказаться нагими.</span></span>2 Кор. 5:3</a>). А слова <b>не все мы уснем, но все изменимся</b> следует воспринимать так: не все мы уснем сном длительным, так чтобы была необходимость в погребении и распаде, [ведущем] к тлению, но те, кто будут жить в то [время], перенесут краткую смерть, и долго спать им будет не нужно, ибо тотчас же произойдет воскресение, [и тогда] все изменятся, то есть облекутся нетлением.<br /><br />Однако существует и другое созерцательное толкование этого [места]: <b>не все мы уснем</b>, то есть достигнем упокоения и бездействия грехов, и не все усыпим наши страсти, согласно [сказанному]: <i>я сплю, а сердце мое бодрствует</i> (<a href=\"/bible-index/bible/?b=260&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сплю, а сердце мое бодрствует; [<i>вот</i>], голос моего возлюбленного, который стучится: \"отвори мне, сестра моя, возлюбленная моя, голубица моя, чистая моя! потому что голова моя вся покрыта росою, кудри мои - ночною влагою\".</span></span>Песн. 5:2</a>). Ведь написавший Песни Божественной любви имеет в виду, что тот, кто стал совершеннобездейственным по отношению ко всему чувственному и умственному, — тот бодрствует одним лишь сердцем, наслаждаясь одним лишь созерцанием Бога. Слова же <b>все изменимся</b> указывают на всеобщее изменение [в состояние] нетления.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"542449_1\" class=\"note-item\" href=\"#542449_1\">1</a> В Синодальном переводе иначе.<br /></li><li><a id=\"542449_2\" class=\"note-item\" href=\"#542449_2\">2</a> Интересно, что прп. Максим ссылается на древность обоих чтений, таким образом отдавая дань Преданию и на его основании отказывается ограничиться одним чтением. Таким образом, именно Предание у него является критерием апперцепции Писания. В то же время, последнее слово в понимании данного места все равно оказывается за толкователем, в данном случае прп. Максимом, который дает толкование тому и другому чтению.<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и недоумения.</i></div></div></p>"}