{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div><b>Вдруг, во мгновение ока.</b> То есть быстро, без какого-либо промедления. <b>При последней трубе.</b> Оттого <i>при последней</i>, что последняя война идет против демонов, и князей, и властей, и против самого диавола (Ср. <a href=\"/bible/?b=560&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>). <i>Когда окончится тысяча лет</i>, в которые будет царствовать Спаситель, и уничтожен антихрист, <i>сатана будет освобожден из темницы своей и выйдет обольщать народы, находящиеся на четырех углах земли, Гога и Магога </i>(<a href=\"/bible/?b=730&c=20&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда же окончится тысяча лет, сатана будет освобожден из темницы своей и выйдет обольщать народы, находящиеся на четырех углах земли, Гога и Магога, и собирать их на брань; число их как песок морской.</span></span>Откр. 20:7</a>), которые суть демоны, ибо не могут смертные человеки бороться против вечных, будет и <i>собирать их на брань</i> для битвы против лагеря святых (Там же; ср. <a href=\"/bible/?b=470&c=24&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пошлет Ангелов Своих с трубою громогласною, и соберут избранных Его от четырех ветров, от края небес до края их.</span></span>Мф. 24:31</a>). Ведь и Иоанн апостол говорит: «я видел Михаила и ангелов его в небе сражающихся против дракона и ангелов того, кто есть диавол и сатана» (См. <a href=\"/bible/?b=730&c=12&i=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И произошла на небе война: Михаил и Ангелы его воевали против дракона, и дракон и ангелы его воевали <i>против них</i>,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> но не устояли, и не нашлось уже для них места на небе.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И низвержен был великий дракон, древний змий, называемый диаволом и сатаною, обольщающий всю вселенную, низвержен на землю, и ангелы его низвержены с ним.</span></span>Откр. 12:7-9</a>). Оттого говорит апостол Павел о <i>последней трубе</i>, что не единожды суждено сразиться с сатаной; поскольку и лжепророки в антихристе, которые совершали втайне свои знамения и чудеса, и сам победитель в месте этом в последний раз сразятся, дабы уже как победителю послать врага в геенну. И Спаситель среди прочего говорит: <i>ныне князь мира сего будет изгнан вон</i> (<a href=\"/bible/?b=500&c=12&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>). И будет тогда, и ранее часто был побежден князь мира сего, как о том говорит пророк Исайя: <i>Как упал ты с небау денница, сын зари! разбился о землю, попиравший народы</i> (<a href=\"/bible/?b=290&c=14&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Как упал ты с неба, денница, сын зари! разбился о землю, попиравший народы.</span></span>Ис. 14:12</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам.<br />PL 17:270с-271а.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Что же мне малодушествовать в надежде? Что стремиться к временному? Я ожидаю архангельского гласа, последней трубы, преобразования неба, претворения земли, освобождения стихий, обновления целого мира. Тогда я увижу самого Цезария<a href=\"#542676_1\" class=\"interpretation-note-link\"><sup>1</sup></a> уже не отходящим, не выносимым, не оплакиваемым, не вызывающим жалость, но святым, прославленным, превознесенным, каким ты неоднократно и являлся мне во сне, возлюбленнейший из братий и братолюбивейший, - потому ли, что так изображало мое желание, или потому, что это была истина.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"542676_1\" class=\"note-item\" href=\"#542676_1\">1</a> Своего брата. <br /></li></ul></div><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Погребальная речь в честь брата Цезария (Слово 7.21).<br />TLG 2022.005, 21.6.1-7.6. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>См. <a href=\"/bible/?b=530&c=15&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Говорю вам тайну: не все мы умрем, но все изменимся</span></span>1 Кор. 15:51</a><br />***<br />Ты, Господи, сказала она [Макрина], разрешил нас от страха смерти. Ты сделал конец здешней жизни началом жизни истинной. Ты в положенный нам срок упокоеваешь сном тела и снова пробуждаешь их <b>при последней трубе</b>. Ты на время вверяешь земле «нашу землю», которую образовал Своими руками, и снова взимаешь то, что дал, нетлением и благодатью преображая наше смертное и безобразное.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни святой Макрины.<br />TLG 2017.041, 24.1-10.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нил Синайский прп.</a><div>Сказанное Апостолом: «<b>вскоре</b>» (<a href=\"/bible/?b=530&c=15&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся.</span></span>1 Кор. 15:52</a>), значит то же, что и если бы сказал кто: в самое и неделимое краткое продолженье времени.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />\"Письма на разные темы\". <br />Толкование некоторых слов Евангелия<br />1. 15. Сенатору Птоломею.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Севериан Гавальский еп.</a><div>Сказав это и указав на тело, он поставил в тупик еретиков, которые говорят, что нет воскресения плоти, но только души. Ибо они бесчестят божественное домостроительство, полагая, что Христос не истинно принял плоть, а по видимости, что бессмысленно. Ведь если бы Он не имел плоти, то что же <i>умерло, и было погребено, и воскресло</i> (<a href=\"/bible/?b=530&c=15&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо я первоначально преподал вам, что и <i>сам</i> принял, <i>то есть</i>, что Христос умер за грехи наши, по Писанию,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и что Он погребен был, и что воскрес в третий день, по Писанию,</span></span>1 Кор. 15:3-4</a>)? Если же это было по видимости, стало быть, и мы умираем по видимости.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />TLG 4139.040, 277.19-24. </div></div></p>"}