{"xml":"<p ><div>Так как (галаты), под предлогом обличения, мстили другим за свои страсти и обольщали себя тем, что они делают это для исправления грехов других, между тем как на самом деле желали утвердить свое любоначалие, то (апостол) говорит: <b>\"Братия! Если и впадет человек в некое прегрешение\"</b>. Не сказал – \"если сделает\", но – <b>\"если впадет\"</b>, т. е., \"если будет увлечен\".<br /><b>\"Вы, духовные, исправляйте такового\"</b> (<i>Вы духовнии исправляйте таковаго</i>). Не сказал опять – \"наказывайте\", или осуждайте\", но – <b>\"исправляйте\"</b>. И даже на этом не останавливается, но, желая показать, что им нужно быть крайне снисходительными к вовлеченным в грех, прибавил: <b>\"в духе кротости\"</b> (<i>духом кротости</i>). Не сказал просто – \"кротостью\", но – <b>\"в духе кротости\"</b> (<i>духом кротости</i>), показывая тем, что это угодно и Духу, и что способность исправлять кротостью согрешающих есть дар духовный. Затем, чтобы исправляющий другого не возгордился, он устрашает и его опасностью подобного падения, говоря: \"<b>наблюдая каждый за собою, чтобы не быть искушенным</b>\" (<i>блюдый себе, да не и ты искушен будеши</i>). Как богатые подают бедным милостыню, чтобы, если и им самим придется впасть в бедность, получить тоже от других, так должно поступать и нам. Поэтому он представляет и необходимую причину, говоря: <b>\"наблюдая каждый за собою, чтобы не быть искушенным\"</b> (<i>блюдый себе, да не и ты искушен будеши</i>). При этом он еще и защищает согрешающего, во-первых, словами: <b>\"если и впадет\"</b>, которыми указывает на великую немощь души, во-вторых, словами: \"<b>чтобы не быть искушенным</b>\" (<i>да не и ты искушен будеши</i>), обвиняя более искушение демонское, нежели нерадение души.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=6&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}