{"xml":"<p ><div>Наконец, достаточно оправдавшись во всех отношениях, и уверив, что ничего не сказал по гневу или по нерасположению, а питает к ним неизменную любовь, он снова подтверждает то же самое, заключая свое слово молитвою, исполненною бесчисленных благ, и говоря: <b>\"Благодать Господа нашего Иисуса Христа со духом вашим, братия. Аминь</b>\". Этими последними словами он наложил печать на все сказанное прежде. В самом деле, он не сказал просто – \"с вами\", как говорит в других посланиях, но – \"<i>со духом вашим</i>\", отклоняя их от плотского, и везде указывая на благодеяния Божии, и напоминая о благодати, которую они получили и которая достаточна была для того, чтобы избавить их от всякого иудейского заблуждения. Как принятие Духа зависело не от немощного закона, но от оправдания чрез веру, так и удержание его после принятия зависело не от обрезания, а от благодати. Поэтому он и заключил увещание молитвою, напомнил о <i>благодати</i> и <i>духе</i> и назвал их <i>братьями</i>, и, призвав Бога, чтобы они постоянно наслаждались этими дарами, оградил их двойною оградою, так как сказанное им есть и молитва, и вместе всецелое наставление, и потому служит для них вместо двойной стены. В самом деле, и наставление, напоминающее им, каким благ они удостоены, весьма сильно могло удерживать их в догматах Церкви, и молитва, призывающая благодать и умоляющая ее неотлучно пребывать в них, не попускала духу отступить от них. Когда же (Дух) будет пребывать в них, тогда всякое ложное учение исчезнет как пыль, о Христе Иисусе Господе нашем, Которому слава и держава с Отцом и Святым Духом, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Послание к Галатам 6.18. TLG 2062.158, 61.680.48-55, 681.1-682.3</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=6&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}