{"xml":"<p ><div>Много нужно нам бодрствовать, много молиться, чтобы суметь изъяснить настоящее место, и узнать, кто были эти волхвы, откуда и как пришли, кто их к тому побуждал, и что это была за звезда. Но если угодно, предложим лучше наперед то, что говорят противники истины. Дьявол так овладел ими, что они и здесь находят повод вооружаться против слова истины. Что же говорят они? Вот сказано, что и при рождении Христовом явилась звезда: это значит, говорят они, что астрология есть наука несомненная. Но если Христос родился по астрологическим законам, то как же Он истребил астрологию, отверг судьбу, заградил уста демонам, изгнал заблуждение, и ниспроверг всякого рода волхвование? Да и что узнают волхвы по звезде Его? Что Он был Царь иудейский? Но Он был Царем не земного царства, как и Пилату сказал: <i>царство Мое несть от мира сего</i> (<a href=\"/bible/?b=500&c=18&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда.</span></span>Ин. 18:36</a>). Да Он и не показывал Себя Царем; не имел при Себе ни копьеносцев, ни щитоносцев, ни коней, ни парных мулов, – словом ничего тому подобного; а вел жизнь простую и бедную, водя за Собою двенадцать человек, ничем незнаменитых. Но если волхвы и знали, что Он Царь, то зачем приходят? Дело звездословия, как говорят, вовсе не в том состоит, чтобы по звездам узнавать, кто родится, но чтобы по времени рождения предсказывать о том, что случится вперед. Между тем волхвы ни при родах Матери не были, ни времени, когда родила, не знали, а потому не имели и основания заключать о будущем по течению звезд. Напротив, задолго до рождения, увидевши звезду, явившуюся в их земле, они идут смотреть Родившегося; а это еще непонятнее прежнего. Какая же причина их побудила? В надежде каких наград из такой отдаленной стороны они идут поклониться Царю? Если б думали, что Он будет их Царем, и тогда не было бы им достаточной причины идти. Если бы еще Он родился в царских чертогах, если бы отец Его был царем и при Нем находился, то можно было бы сказать, что поклонением родившемуся Младенцу они хотели угодить отцу, и тем заслужить себе его благоволение. Но теперь они знают, что новорожденный будет Царем не у них, а у другого народа, в стране, от них отдаленной; знают, что Он еще не в совершенном возрасте: для чего же предпринимают такое путешествие, и несут дары, притом подвергаясь в этом деле великим опасностям? В самом деле, и Ирод услышав смутился, и весь народ, когда услыхал от них о том, взволновался. Разве этого они не предвидели? Но это невероятно. Даже при всей недальновидности они не могли бы не знать того, что, когда придут в город, имеющий царя, и станут всенародно объявлять, что есть другой царь, кроме теперь там царствующего, то подвергнут себя тысяче смертей. Для чего же они покланялись лежащему в пеленах? Если бы Он был в совершенном возрасте, можно было бы сказать, что они ввергаются в явную опасность в надежде на Его помощь; но и то было бы признаком крайнего неразумия – персиянину, варвару, не имеющему ничего общего с народом иудейским, решиться выйти из своей земли, оставить отечество, родных и дом, и подвергнуться чужому владычеству!<br />Если это неразумно, то следующее еще неразумнее. Что же такое? Перейти такой дальний путь, только поклониться, всех взволновать и тотчас уйти. И какие они нашли признаки царского сана, когда увидели хижину, ясли, младенца в пеленах, и бедную мать? Кому принесли дары? И для чего? Разве было установлено и принято в обычай так изъявлять почтение всякому рождающемуся царю? Разве они обходили всю вселенную и о ком узнавали, что он из низкого и бедного состояния сделается царем, тому покланялись прежде восшествия на царский престол? Но этого никто сказать не может. Для чего же они покланялись? Если для настоящих выгод, то чего могли они ожидать от младенца и бедной матери? Если в надежде будущих, то как они могли знать, что младенец, которому они поклонились, когда он был в пеленах, вспомнит о том впоследствии? Положим, что мать ему о том напомнила бы; но и в таком случае они стоят не похвалы, а порицания за то, что подвергли его явной опасности, так как Ирод, смущенный ими, расспрашивал, разыскивал и прилагал все меры умертвить его. Да и где бы то ни было, о младенце, который родился от частных людей, сказать, что он будет царем, – значит только предать его на смерть, навлечь на него множество бед. Видишь ли, сколько открывается несообразностей, если судить об этом событии по ходу дел человеческих, и по общему обыкновению? Да и кроме того, можно было бы найти и много других, еще больших затруднений.<br /> Но чтобы, присовокупляя недоумения к недоумениям, не привести вас в замешательство, приступим теперь к разрешению вопросов. Начнем со звезды Христовой. Если мы узнаем, что это была за звезда, и какая она – обыкновенная, или отличная от прочих, действительная ли была звезда, или только имела вид звезды, то легко будет понять все прочее. Откуда же узнать о том? Из самого Писания. Что она была не обыкновенная звезда, и даже не звезда, а, как мне кажется, какая-то невидимая сила, принявшая вид звезды, это доказывает, во-первых, самый путь ее. Нет, и не может быть звезды, которая бы имела такой путь. Видим, что и солнце и луна и все прочие звезды идут от востока к западу; а эта звезда текла от севера на полдень: именно в таком положении находится Палестина в отношении к Персии. Во-вторых, то же можно видеть из самого времени: она является не ночью, а среди дня, при сиянии солнца, что не свойственно не только звезде, но и луне. Хотя луна больше всех звезд, но при появлении солнечного света тотчас скрывается и делается невидимою. Звезда же Христова превосходством своего блеска преодолела самый свет солнечный, была яснее солнца, и как оно ни блистательно, а она сияла больше. В-третьих, доказывается тем, что звезда то является, то опять скрывается. Когда волхвы шли в Палестину, она была видна и указывала им путь; а когда вошли в Иерусалим, она скрылась. Потом, когда они, сказавши Ироду, зачем пришли, оставили его и собрались в путь, звезда опять является. Это уже есть движение не звезды, а некоторой совершенно разумной силы. Она не имела своего определенного пути, но когда нужно было остановиться, и она стояла, во всем соображаясь с их нуждою, подобно столпу облачному, по которому полк иудеев и останавливался и поднимался с места, когда было нужно. В-четвертых, то же ясно можно видеть из самого способа, каким звезда указала место. Не с высоты неба она указала его, – в таком случае волхвы не могли бы различить места; но чтобы указать его, опустилась вниз. Сами знаете, что обыкновенной звезде нельзя показать так малого места, какое занимала хижина, особенно же в каком вмещалось тело Младенца. Так как высота ее неизмерима, то она не могла бы собою обозначить и определить такого тесного пространства для желавших узнать его. Об этом всякий может судить по луне; она, будучи гораздо больше звезд, кажется близкою для каждого из обитателей вселенной, рассеянных по всей земной широте. Так скажи же, как бы звезда указала такое тесное место яслей и хижины, если бы не оставила высоту, не сошла вниз, и не стала над самою главою Младенца? Это самое дает разуметь и евангелист, говоря: <i>се звезда идяше пред ними, дондеже пришедши ста верху, идеже бе отроча</i> (<a href=\"/bible/?b=470&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Они, выслушав царя, пошли. [И] се, звезда, которую видели они на востоке, шла перед ними, <i>как</i> наконец пришла и остановилась над <i>местом</i>, где был Младенец.</span></span>Мф. 2:9</a>). Видишь, сколько доказательств на то, что эта звезда была необыкновенная, и явилась не по законам внешней природы.<br />Но для чего она явилась? Для того, чтобы обличить нечувствительных иудеев, и лишить их – неблагодарных – всякого способа к оправданию. Так как цель пришествия Христова была та, чтобы отменить древние правила жизни, призвать всю вселенную на поклонение Себе, и принимать это поклонение на земле и на море, то Христос с самого начала отверзает дверь язычникам, желая чрез чужих научить своих. Так как иудеи, непрестанно слыша пророков, возвещавших о пришествии Христовом, не обращали на то особенного внимания, – Господь внушил варварам придти из отдаленной страны, расспрашивать о Царе, родившемся у иудеев; и они от персов первых узнают то, чему не хотели научиться у пророков. Бог сделал это для того, чтобы дать им вернейший способ убедиться, если будут благоразумны, или лишить всякого оправдания, если будут упорны. В самом деле, что могут сказать в свое оправдание иудеи, не принявшие Христа после столь многих пророческих доказательств, видя волхвов, которые по явлению только звезды приняли Его, и поклонились явившемуся? Итак, с волхвами Бог поступил так же, как с ниневитянами, к которым послал Иону, так же, как с самарянкою и хананеянкою. Потому и сказано: <i>мужие Ниневитстии востанут и осудят</i>, и: <i>царица южская востанет и осудит род сей</i> (<a href=\"/bible/?b=470&c=12&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Ниневитяне восстанут на суд с родом сим и осудят его, ибо они покаялись от проповеди Иониной; и вот, здесь больше Ионы.</span></span>Мф. 12:41</a>, 42), – потому что они поверили меньшему, а иудеи не поверили и большему. Ты спросишь, для чего Бог привел волхвов к Христу таким явлением? А как же бы надлежало? Послать пророков? Но волхвы пророков не приняли бы. Дать глас свыше? Но они гласу не вняли бы. Послать ангела? Но и того не послушали бы. Поэтому Бог, оставивши такие средства, по особенному Своему снисхождению употребляет для призвания их то, что было им больше знакомо: показывает большую и необычайную звезду, чтобы она поразила их и величиною, и прекрасным видом, и необыкновенным течением. Подражая этому, и апостол Павел, когда рассуждает с эллинами, начинает речь с жертвенника, и приводит свидетельства из их стихотворцев; а когда проповедует иудеям, говорит об обрезании, – уча живущих под законом, начинает с жертв. Так как всякий любит то, к чему привык, то к этому применяются и Бог и люди, посылаемые Им для спасения мира. Итак, не думай, чтобы недостойно было Бога призывать волхвов посредством звезды; иначе должен будешь отвергнуть все иудейское – и жертвы, и очищения, и новомесячия, и ковчег, и самый храм, потому что все это допущено по языческой грубости иудеев. И Бог для спасения заблуждающихся с небольшим изменением допустил в служении Себе то, что наблюдали язычники при служении демонам, чтобы, понемногу отвлекая от языческих привычек, возвести к высокому любомудрию. Так поступил он и с волхвами, благоволив призвать их явлением звезды, чтобы потом удостоить высшего. Побудивший их идти и руководствовавший в пути, после того как поставил пред яслями, наставляет их уже не чрез звезду, а чрез ангела; таким образом понемногу они восходили к высшему. Подобно этому Бог поступил и с жителями Аскалона и Газы. Когда пять филистимских городов, по прибытии к ним ковчега, поражены были смертною язвою и не находили никаких средств к избавлению от постигшего их бедствия, тогда, созвавши волхвов, в общем собрании советовались, как освободиться от этой язвы, ниспосылаемой от Бога; волхвы присоветовали взять коров, которые не были еще под ярмом и принесли первых телят, запречь под кивот и пустить одних идти, куда хотят, чтобы чрез то увидеть, от Бога ли это ниспосланная язва, или какая случайная болезнь. Если коровы, – говорили они, – как не привыкшие к ярму, разобьют его, или воротятся к телятам, то будет значить, что язва произошла по случаю; если же пойдут прямо, мычание телят не произведет на них никакого действия и они не собьются с дороги, им незнакомой, то будет явно, что рука Божия коснулась этих городов (Цар. V-VI). Жители послушались волхвов, и поступили по их совету; и Бог, по Своему снисхождению, не почел для Себя недостойным, применяясь к мнению волхвов, привести в действие предсказанное ими, и оправдать слова их событием. Такое действие было тем важнее, что и сами противники засвидетельствовали силу Божию, а учители их подтвердили то своим приговором. Много и других примеров видеть можно в божественном домостроительстве. Так, напр., и то, что известно о чревовещательнице (1 Цар. 28), случилось по тому же божественному промыслу, о чем сами вы можете рассудить по сказанному выше. Все это сказано мною для объяснения написанного о звезде; вы же сами, может быть, в состоянии сказать и более, – сказано ведь: <i>даждь премудрому вину, и премудрейший будет</i> (<a href=\"/bible/?b=240&c=9&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> дай [<i>наставление</i>] мудрому, и он будет еще мудрее; научи правдивого, и он приумножит знание.</span></span>Притч. 9:9</a>).<br />Пора, однако, обратиться к началу прочитанного. Какое же начало? <b>Иисусу же рождшуся в Вифлееме Иудейстем, во дни Ирода царя, се волсви от восток приходят во Иерусалим</b>. Волхвы последовали за ведущею их звездою, а иудеи не поверили и проповедовавшим пророкам. Но для чего евангелист означает и время и место, говоря: <b>в Вифлееме, во дни Ирода царя</b>? Для чего также упоминает о самом достоинстве? О достоинстве – для того, что был и другой Ирод, умертвивший Иоанна; но тот был четверовластник, а этот царь; на время же и место указывает для того, чтобы привести нам на память древние пророчества, из которых одно произнес Михей: <i>и ты, Вифлееме, земле Иудова, ничимже меньши еси во владыках Иудовых</i> (<a href=\"/bible/?b=400&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ты, Вифлеем-Ефрафа, мал ли ты между тысячами Иудиными? из тебя произойдет Мне Тот, Который должен быть Владыкою в Израиле и Которого происхождение из начала, от дней вечных.</span></span>Мих. 5:2</a>), другое – патриарх Иаков, который, с точностью означивши время, указал и важнейший признак пришествия Христова: <i>не оскудеет</i>, сказал он, <i>князь от Иуды и вождь от чресл его, дондеже приидут отложеная ему: и Той чаяние языков </i>(<a href=\"/bible/?b=10&c=41&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> фараон прогневался на рабов своих и отдал меня и главного хлебодара под стражу в дом начальника телохранителей;</span></span>Быт. 41:10</a>). Достойно исследования и то, откуда волхвам пришла мысль идти, и кто их побудил к тому. Мне кажется, что это было делом не одной звезды; но сам Бог подвиг их сердце, подобно тому, как поступил Он с Киром, расположив его отпустить иудеев. Впрочем, Он сделал это не нарушая свободного произволения, подобно тому как и Павла призвав гласом свыше, вместе явил Свою благодать и открыл его послушание. Но, скажешь, почему не всем волхвам открыл это? Потому, что не все бы поверили, а эти были готовы более других. Тысячи народов гибли, а к одним только ниневитянам послан был пророк Иона; двое было разбойников на кресте, но один только спасся.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=1&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}