{"xml":"<p ><div>Иосиф, услышав это, не соблазнился и не сказал: что это за странность? Ты прежде говорил, что Он спасет народ Свой, а теперь Он даже и Себя не спасает, и нам нужно бежать, удалиться и переселиться в отдаленную страну? Это противоречит тому, что обещано. Но он ничего такого не говорит, потому что он был муж верный; не любопытствует даже о времени возвращения, о котором и ангел не сказал определенно: дондеже реку ти, буди тамо. Он и этим не огорчился, но, будучи готов терпеть все, с радостью оказал покорность и послушание. И человеколюбец Бог эти скорби его растворил радостью, как и обычно Он поступает со всеми святыми, не попуская им быть и в непрестанных опасностях, и не оставляя их в совершенном покое, но устрояя жизнь праведных из совокупления того и другого. Так и здесь Он устроил. Смотри: Иосиф видел, что Дева имела во чреве; это повергло его в смущение и крайнее беспокойство, потому что он подозревал Деву в прелюбодействе. Но тотчас предстал ангел, уничтожил подозрение, и рассеял страх, и Иосиф, видя родившегося Младенца, объят был величайшею радостью. Снова эту радость сменяет немалая скорбь. Город возмущается, царь беснуется и ищет родившегося. Но за этим беспокойством последовала новая радость - звезда и поклонение волхвов. После этой отрады опять страх и опасность, сказано, что Ирод ищет душу Отрочати, - и опять ангел велит бежать и переселиться ему, как свойственно человеку, потому что не настало время творить чудеса. Если бы Господь с первого Своего возраста начал творить чудеса, то Его не стали бы признавать человеком. Потому и храм не просто зиждется, но происходит чревоношение в продолжение обыкновенного девятимесячного времени; потом болезни и рождение, и питание молоком, и продолжительный покой, и ожидание возраста, приличного мужам, - и все это для того, чтобы сделать более удобовразумительным таинство домостроительства. Для чего же, скажешь, были сначала и эти знамения? Для матери, для Иосифа, для Симеона, близкого уже к кончине, для пастырей, для волхвов, для иудеев. Если бы и они захотели тщательнее вникнуть в тогдашние события, то немалую бы от этого приобрели пользу на будущее время. Если пророки не говорят о волхвах, то не смущайся; не все они предрекли, как и не о всем умолчали. Если бы люди были свидетелями совершившихся происшествий, о которых вовсе прежде не слыхали, то это повергло бы их в большое смущение н недоумение; подобным образом, если бы они узнали все прежде, то ничто бы уже не возбуждало их к исследованию, не оставалось бы ничего делать евангелистам. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}