{"xml":"<p ><div>Видишь ли, как за искушением опять следует покой, а за покоем опять опасность? Кончилось его изгнание; он возвратился в свою страну, и узнал о смерти избившего младенцев; но вступивши в отечественную землю, он еще находит остатки прежних опасностей, находит в живых - и на престоле - сына тиранова. Но как мог царствовать в Иудее Архелай, когда Понтийский Пилат был игемоном? Ирод только что умер и царство еще не разделилось на части, а так как тотчас по смерти Ирода власть принял вместо отца сын его, а между тем брат Архелая звался также Иродом, то евангелист и присоединил: вместо Ирода отца своего. Но, скажешь ты, если Иосиф убоялся идти в Иудею по причине Архелая, то ему следовало бояться и Галилеи по причине Ирода. Нет; с переменою места жительства дело уже было скрыто. Все нападение было на Вифлеем и его пределы, и раз уже совершено было избиение, то Архелай сын Иродов думал, что все уже кончилось, и что между многими убит и Тот, Кого искали. Притом же, может быть видя такой конец жизни отца своего, он боялся простираться далее и еще упорствовать в беззаконии. Таким образом, Иосиф приходит в Назарет, как во избежание опасности, так и по желанию жить в отечестве. Для большого же ободрения получает об этом извещение и от ангела. Между тем св. Лука не говорит, чтобы Иосиф пошел в Назарет вследствие такого извещения; по его словам, Иосиф и Мария возвратились в Назарет, исполнивши все по закону очищения. Что ж на это сказать? То, что св. Лука говорит это, повествуя о времени до путешествия в Египет. Ангел, конечно, не повел бы их туда прежде очищения, чтобы не было никакого нарушения закона; он ожидал, пока совершится это очищение и они пойдут в Назарет, а тогда уже велел идти в Египет. Затем, когда они возвратились оттуда, - повелевает им идти в Назарет; в первый же раз они шли туда не по внушению ангела, а делали это сами собою, из любви к отчизне. Так как они ходили в Вифлеем только по причине переписи, и не имели даже места, где бы остановиться, то, кончивши дело, за которым приходили, возвратились в Назарет. Итак ангел возвращает их в дом и успокаивает на будущее время. И это случилось не просто, а по пророчеству. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=2&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}