{"xml":"<p ><div>Ироду, как царю, естественно было опасаться и за себя, и за детей; но чего боялся Иерусалим, когда пророки задолго предсказали о Христе, как о Спасителе, благодетеле и освободителе? Что же смутило иудеев? То же легкомыслие, которое и прежде отвращало их от Бога - их благодетеля, так что, получивши полную свободу, вспоминали о египетских мясах. Смотри же, как пророки ничего не опускали: один из них задолго предсказал и об этом: <i> восхотят, да быша огнем сожжени были: яко отроча родися нам, сын, и дадеся нам</i> (<a href=\"/bible-index/bible/?b=290&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо всякая обувь воина во время брани и одежда, обагренная кровью, будут отданы на сожжение, в пищу огню.</span></span>Ис. 9:5</a>, 6). Но не смотря на свое смущение, жители Иерусалима не заботятся сами проверить случившееся, не следуют за волхвами, не любопытствуют: столько-то они были всех упорнее и нерадивее! Им надлежало бы хвалиться, что у них родился Царь, и привлек к себе страну персидскую, и что все им покорятся, когда обстоятельства так переменились к лучшему, когда самое начало так блистательно; но они и от того не сделались лучшими, хотя только лишь освободились от плена персидского. Если бы им не открыто было никаких высоких тайн, то, судя по одним настоящим событиям, можно бы им было заключить так: если столько благоговеют к нашему Царю при самом его рождении, то гораздо более будут бояться его и покоряться ему в совершенном его возрасте, и мы сделаемся гораздо славнее варваров. Но ни одна подобная мысль не восхитила их: столь велика была их беспечность, а вместе с нею и ослепление! Потому тщательно надобно удалять от себя оба эти порока, и надобно быть сильнее огня тому, кто хочет против них вооружиться. Потому-то и Христос сказал: <i> огнь приидох воврещи на землю, и хощу, аще уже возгореся</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>). Потому и Дух Святый является в виде огня.<br /><br />***<br /> <br /><i> \"Услышав это, Ирод царь встревожился\"</i> (Слышав, Ирод смутися) (<a href=\"/bible-index/bible/?b=470&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Услышав это, Ирод царь встревожился, и весь Иерусалим с ним.</span></span>Мф. 2:3</a>). Что услышав? Что царь иудейский родился. Смотри, возлюбленный: диавол в Ироде тревожится, и даже сильно. Видит волк, что родился пастырь, скрывается в яслях и держит в руках крепкий жезл Духа, и, видя это, сильно тревожится. Видит дракон приманку тела, и дитя, как бы червя, ползающего, – <i> \"Я же червь, а не человек\"</i> (потому что аз есмь червь, и не человек) (<a href=\"/bible-index/bible/?b=230&c=21&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я же червь, а не человек, поношение у людей и презрение в народе.</span></span>Пс. 21:7</a>), – подходит с раскрытой пастью, (но) созерцает внутри небесное Слово во плоти, как бы скрывающийся крючок, и, созерцая это, сильно тревожится. Он видит горчичное зерно, упавшее на землю, распростирающее ветви надежды и имеющее защищать человеческий род под листьями спасения, и, видя это, ненавистник добра – демон – сильно тревожится. Он видит, что мудрость пришла на землю, приняла малую закваску тела, смешивает (в себе) три части муки – души, тела и духа – и имеет всквасить все человечество во единое спасение верой, и, усмотрев это, сильно тревожится. Он видит, что демонский легион изгоняется человечеством и посылается в бездну, и, видя это, сильно тревожится. Он видит, что адские запоры сокрушаются, Адам опять возводится в рай, и сильно тревожится. Он видит, что Ева опять спасается через Марию, и убивается змей, в котором он особенно был смел, и, видя это, сильно тревожится. Он видит, что древо жизни насаждается, и, видя это, сильно тревожится. И не достанет мне времени, возлюбленные, чтобы рассказывать о тревоге диавола. Наконец, будучи совершенно бессилен против Господа, диавол устремляется на детей и новорожденных. И кого он убивает? От двух лет и ниже; а проживших троицу годов не убивает. Это – дети, которые исповедуют двоицу, и в Троицу не уверовали.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}