{"xml":"<p ><div>Она (звезда) скрывалась для того, чтобы они, лишившись путеводителя, принуждены были прибегнуть с вопросами к иудеям, и таким образом событие сделалось для всех известным. Когда же они спросили и разведали о Младенце от самих врагов, то звезда им опять является. Смотри, какой здесь прекрасный порядок! После того, как оставила волхвов звезда, принимают их иудейский народ и царь; приводят пророка, чтобы объяснить явление; а после того опять научает их всему ангел, и они идут из Иерусалима в Вифлеем вслед за звездою. Звезда опять им сопутствовала, - и отсюда ты опять можешь видеть, что звезда эта не была из числа обыкновенных звезд, - нет ни одной звезды, которая имела бы такое свойство. Она не просто шла, но предшествовала им, ведя их как бы за руку среди дня.<br />Но что за нужда, спросишь, была в звезде, когда место сделалось уже известным? Та, чтоб указать и самого Младенца, потому что иначе нельзя было узнать Его, поскольку и дом не был известен, и Мать Его не была славна и знаменита; а потому и нужна была звезда, которая бы привела их прямо к тому месту. Поэтому, по выходе их из Иерусалима, она является им и останавливается не прежде, как уже дошедши до яслей. Здесь чудо присоединяется к чуду. Дивны оба события: и то, что волхвы покланяются, и то, что их приводит звезда; это должно тронуть и самые каменные сердца. Если бы волхвы сказали, что они слышали об этом предречение пророков, или что объявили им о том ангелы по особенному откровению, то можно было бы еще им и не поверить; но сиянием звезды, явившейся свыше, заграждаются теперь уста и самых бесстыднейших. Далее звезда, достигши Отрока, опять остановилась. И это опять доказывает, что здесь действует сила большая, нежели какая свойственна обыкновенным звездам, т. е., что она то скрывается, то является, и явившись останавливается. Отсюда и волхвы еще более утвердились в вере, и возрадовались, что нашли то, чего искали, что сделались провозвестниками истины, что не напрасно предпринимали столь дальний путь. Столько-то сильна была любовь их ко Христу! Звезда, приблизившись, стала над самою главою (Отрока), показывая этим божественное происхождение Его. И остановившись, приводит к поклонению не простых язычников, но самых мудрейших из них. Видишь ли, что звезда не даром явилась? Волхвы, и по выслушании пророчества, и после того, как услышали изъяснение его от первосвященников и книжников, все еще были внимательны к ней.<br /> Да посрамится Маркион, да посрамится Павел Самосатский, которые не хотели видеть того, что видели волхвы-первенцы Церкви (я не стыжусь так называть их). Да посрамится Маркион, видя, как покланяются Богу во плоти. Да постыдится Павел, видя, как Христу покланяются - не просто как человеку. Хотя пелены и ясли показывают, что покланяются воплощенному, однако же покланяются не как простому человеку; это видно из того, что приносят Ему, еще младенцу, такие дары, которые прилично приносить одному только Богу. Да посрамятся вместе с ними и иудеи, которые, видя, что иноплеменники и волхвы предваряют их, не хотели идти даже и вслед за ними. Событие это служило знамением будущего, и с самого начала показывало, что язычники предварят иудеев. Но почему, ты спросишь, после уже, а не сначала, сказано: <i>шедше научите вся языки</i> (<a href=\"/bible/?b=470&c=28&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>)? Потому что, как я сказал уже, случившееся тогда было образом и предсказанием будущего. Иудеям следовало придти первым; но так как они добровольно отринули собственно им предложенное благодеяние, то дела получили другой ход. И здесь, ведь, при рождении, волхвам не следовало придти прежде иудеев; жившим в столь дальнем расстоянии не следовало предупредить живущих подле самого города; не слыхавшим ничего не следовало предварить воспитанных среди такого числа пророчеств. Но так как иудеи совершенно не понимали тех благ, которые им принадлежали, то пришедшие из Персии предваряют живущих в Иерусалиме. Так говорит об этом и апостол Павел: <i>вам бе лепо первее глаголати Слово Господне, но понеже недостойны сотворили сами себе, се обращаемся во языки </i>(<a href=\"/bible/?b=510&c=13&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам.</span></span>Деян. 13:46</a>). Если иудеи и не верили прежде, то, по крайней мере, им надлежало бы идти тогда, как услышали от волхвов; но и того они не хотели сделать. И потому-то во время такого их ослепления волхвы и предваряют их.<br />Последуем же и мы волхвам, и, оставя чуждые (христианства) обычаи, совершим великое путешествие, да и мы узрим Христа. Так как и волхвы не видали бы Его, если бы удалились из своей страны, то и мы будем удаляться земного. Волхвы, доколе были в земле персидской, видели одну звезду; как скоро оттуда удалились, узрели Солнце правды. Но не видать бы им и самой звезды, если бы не поспешили оттуда со всею охотою. Востанем же и мы; пусть все приходят в смятение, - мы потечем к дому Отрочати. Пусть цари, народы, пусть владыки земли преграждают этот путь, - не погасим ревности своей. Только таким образом и можем отстранить предстоящие опасности: ведь и волхвам не избежать бы бедствия со стороны угрожавшего царя, если бы они не увидели Отроча. Прежде, чем узреть Отроча, и страх и опасности и беспокойства отвсюду окружали волхвов; когда же поклонились Отрочати, они стали спокойны и безопасны. И вот уже не звезда, но ангел сопутствует им, так как чрез поклонение они соделались иереями, и дары принесли. Так и ты, оставив иудейский народ, возмущенный город, кровожадного мучителя, светскую пышность, спеши к Вифлеему, где находится дом хлеба духовного. Пастырь ли ты? Теки туда, и ты в вертепе узришь Отроча. Царь ли ты? Если не пойдешь в храмину, нет тебе никакой пользы от порфиры. Волхв ли ты? И это нисколько не воспрепятствует тебе, если только пойдешь воздать честь и поклониться Сыну Божию, и не станешь попирать Его. Впрочем, делай это с трепетом и радостью: и то и другое может совместиться. Смотри, не будь Иродом, и подобно ему, сказав: <i>яко да и аз шед поклонюся Ему </i>(<a href=\"/bible/?b=470&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и, послав их в Вифлеем, сказал: пойдите, тщательно разведайте о Младенце и, когда найдете, известите меня, чтобы и мне пойти поклониться Ему.</span></span>Мф. 2:8</a>), не замышляй, когда придешь, убить Отроча; ему уподобляются те, кто недостойно приобщается святых тайн. Такой, по слову апостола, <i>повинен будет телу и крови Господни </i>(<a href=\"/bible/?b=530&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Посему, кто будет есть хлеб сей или пить чашу Господню недостойно, виновен будет против Тела и Крови Господней.</span></span>1 Кор. 11:27</a>). Такие люди служат сокрытому в них самих мамоне, который, будучи гораздо хуже Ирода, ненавидит царство Христово. Желая господствовать над людьми, он посылает своих поклонников, которые наружно покланяются Христу, а во время поклонения убивают Его. Убоимся показывать себя по наружности покорными поклонниками, а на самом деле быть Его врагами. Кланяясь, повергнем все пред Ним из рук своих. Если есть у нас злато, принесем Ему, а не будем закапывать. Если тогда иноплеменники почтили Его своими дарами, то за кого надобно почесть тебя, когда ты отказываешь требующему твоей помощи? Если они подъяли такой великий путь для того, чтоб узреть рожденного, то чем извинишься ты, который не хочешь пройти одной улицы для посещения страждущего и заключенного в узах? Мы милосердуем о самих врагах наших, когда они в болезни или узах, а ты не чувствуешь сострадания к Благодетелю твоему и Господу. Те принесли злато, а ты едва подаешь хлеба. Те, увидев звезду, возрадовались, а ты не трогаешься, видя самого Христа и странна и нага. Но найдется ли кто-нибудь между вами, хотя один из числа получивших тысячу благодеяний, кто бы предпринимал для Христа такое путешествие, какое совершили эти мудрейшие самых мудрецов варвары? Но что я говорю - такое путешествие? Многие женщины у нас так изнежены, что если не будут привезены на мулах, не хотят пройти и одной улицы для того, чтобы увидеть Христа в духовных яслях? Если же и есть такие, которые могут приходить ко Христу, то одни из них предпочитают хлопоты по домашним делам, а другие даже посещение зрелищ хождению в это наше собрание. Варвары, не видав еще Христа, столь великий для Него протекли путь; а ты, и видев Его, не подражаешь им, но, взглянув, оставляешь Его и спешишь смотреть на шута (я обращаюсь опять к тому же, о чем говорил и прежде) и, видя Христа, лежащего в яслях, бежишь от Него для того, чтобы видеть на сцене женщин. Каких громов и молний не достойны такие поступки!</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}