{"xml":"<p ><div>А далее: <b> аще (ужели) око твое лукаво есть, яко Аз благ есмь</b>. (<a href=\"/bible-index/bible/?b=470&c=20&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> разве я не властен в своем делать, что хочу? или глаз твой завистлив оттого, что я добр?</span></span>Мф. 20:15</a>) Не сказал, что святые лукавы; напротив: не лукавы ли вы, так как Я благ? Ибо поистине Он благ по благости. Не по работе, следовательно, и плата: труд ничтожен, а награда велика. Ты напоил жаждущего чашею воды, а получаешь ихже око не виде и ухо не слыша (<a href=\"/bible-index/bible/?b=290&c=64&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо от века не слыхали, не внимали ухом, и никакой глаз не видал другого бога, кроме Тебя, который столько сделал бы для надеющихся на него.</span></span>Ис. 64:4</a>; <a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). Видишь, как Он благ. А начинает от последних к первым потому, что первые будут последними: <i>и нареку не Мой народ народом Моим</i> (<a href=\"/bible-index/bible/?b=350&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И посею ее для Себя на земле, и помилую Непомилованную, и скажу не Моему народу: \"ты Мой народ\", а он скажет: \"Ты мой Бог!\"</span></span>Ос. 2:23</a>) и потом: <i>дондеже (когда) исполнение</i> (полное число) <i>языков внидет; тогда и весь Израиль спасется</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span></span>Рим. 11:25</a>, 26) во Христе Иисусе, Господе нашем, Которому слава и держава во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=20&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=22&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}