{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1231&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Боголепов Д.П. проф.</a><div>В то время как руками апостолов продолжали совершаться в народе многие знамения и чудеса, между всеми христианами продолжало царствовать единодушие. Когда они приходили в храм в часы богослужения, чтобы вместе с своими соотечественниками участвовать при молитвах и песнопениях Иегове, они все единодушно пребывали в притворе Соломоновом. Этот притвор по значительной величине своей был более удобным местом в храме для христиан, которых в это время образовалось уже великое число, чтобы отделиться и уединиться от неверующих во Христа. При этих собраниях в общественном месте всего легче могло бы быть нарушено уединение христиан. Однако же и здесь из посторонних никто не смел пристать к ним. И вероятно, здесь еще более боялись посторонние присоединиться к ним, войти с ними в некоторое общение, чтобы не быть замеченными от архиереев и других служителей храма в дружбе или сочувствии к христианам, столь ненавистным для последних. Боясь явно пристать к обществу верующих во Христа, народ, однако, внутренно был расположен к нему и прославлял его (ср. <a href=\"/bible-index/bible/?b=510&c=2&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> хваля Бога и находясь в любви у всего народа. Господь же ежедневно прилагал спасаемых к Церкви.</span></span>Деян. 2:47</a>), с одной стороны, за высоконравственный образ жизни его членов, с другой — за те благодеяния, которые он постоянно получал от чудотворной деятельности апостолов.<br /> Однако же человеческий страх не мог всем преградить путь к истине Христовой: верующих более и более присоединялось к Господу, множество мужей и жен. Не мог удержать он и искавших исцеления: слава о чудотворной силе апостолов, и особенно Петра, далеко разнеслась в окрестностях, и все стекались в Иерусалим с своими болезнями и больными, чтобы получить исцеление, — и все исцелялись. И велика была вера искавших исцеления: выносили больных на улицы и полагали на постелях и кроватях, дабы хотя тень проходящего Петра осенила кого из них.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толковый Апостол\". Деяния святых Апостолов</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div><p ><strong>Много знамений и чудес творили в народе своими руками Апостолы. И все они дружно собирались в Соломоновой галерее. Никто из посторонних присоединиться к ним не решался, хотя народ говорил о них с большим уважением. И к Господу прибавлялось все больше и больше верующих, множество как мужчин, так и женщин, — а больных даже выносили на улицы, клали их на циновки и носилки, чтобы, когда придет Петр, на некоторых из них упала хотя бы его тень. Приходило также множество людей из городов вокруг Иерусалима, приносили больных и приводили одержимых нечистыми духами, и все они получали исцеление.</strong><p >Из Книги Деяний мы узнаём, что первохристианская Церковь была поразительно действенной. Апостолы совершали знамения и чудеса. Да, в те далекие времена, в отличие от нашей современности, действия Церкви проявлялись не только в проповеди Слова Господня, но также в физическом и душевном исцелении больных. Не стоит забывать, что и сейчас, хотя времена и изменились, главная цель Церкви остается прежней — исцелять грешных людей. Ведь грех — та родовая болезнь, которая проявляет себя во множестве симптомов. Это не только болезни разного рода и происхождения, но и всякое умаление жизни и свободы человека от его рождения до смерти включительно. И если, благодаря развитию медицинского искусства, многие физические и даже психические болезни сегодня исцеляются с помощью всевозможных лекарств и аппаратуры, то грех — как болезнь тотальную — невозможно излечить никакими лекарствами и человеческими ухищрениями. Исцелить от греха со всеми его симптомами может только Бог. И Он начал это исцеление, послав на землю Своего Сына, Которого и воскресил из мертвых к новой Жизни в святости, славе и свободе Богоподобия. И те люди, которые соединяются с Воскресшим Иисусом Христом в вере и любви, соединяются с Ним в Его смерти и Воскресении. Они уже здесь, в мире греха и несвободы, получают залог вечной жизни — надежду на полное и окончательное освобождение, на исцеление от греха со всеми его убийственными следствиями. Это освобождение в богословии называется <em>«спасением»</em>. На оригинальном языке Нового Завета (а он написан по–гречески) это, столь привычное нам слово звучит, естественно, иначе. Если переводить буквально, оно означает <em>«целение»</em>. Иначе говоря, во Христе человек получает исцеление от болезни греха. Вот почему и в Евангелиях, и в Книге Деяний такое большое место уделено исцелениям от всевозможных болезней как знамениям конечного и полного исцеления человека от первородного греха Адама.<p >Из Евангелий мы знаем, что Иисус часто творил чудеса. К Его призванию и посланию от Отца относится исполнение великих пророческих обетований. Вспомним проповедь Иисуса Христа в синагоге Его родного Назарета, когда <i>Ему подали книгу пророка Исаии; и Он, раскрыв книгу, нашел место, где было написано: Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу, проповедывать лето Господне благоприятное</i> (<a href=\"/bible-index/bible/?b=490&c=4&s=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ему подали книгу пророка Исаии; и Он, раскрыв книгу, нашел место, где было написано:</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> проповедывать лето Господне благоприятное.</span></span>Лк. 4:17-19</a>). Все эти пророчества Исаии относятся к Нему, Иисусу, прочитавшему эти слова: Это на Нем, на Иисусе, <em>«Дух Господень»</em>. Это Он в Крещении был помазан стать Мессией Израиля. Это Он был послан возвещать нищим Благовестие, Евангелие, которое возвещает освобождение пленным, возвращает зрение слепым, дает свободу измученным и провозглашает <em>«лето Господне благоприятное»</em>, то есть <em>«юбилейный год»</em>, когда освобождались все рабы и прощались все долги. Тогда, к удивлению всех присутствовавших Иисус истолковал слово пророка так: «ныне исполнилось писание сие, слышанное вами». Или, если перевести буквально, «<em>ныне в ваших ушах исполнилось это Писание»</em>. То есть через слушание присутствующих здесь и сейчас исполняется обетование всеобщего освобождения: пленных, слепых, измученных, глухих, всех! Смысл таков: где с верой принимается спасительное Слово Жизни в Благой Вести Иисуса Христа, там начинается эсхатологическое спасение, исцеление, многостороннее освобождение человека и общества. Евангелист Лука и в своем Евангелии, и в Книге Деяний святых Апостолов придает очень большое значение этой всегда современной, справедливой и сегодня действенности Слова Божия. Спасение у него всегда в самом общем виде характеризуется как освобождение! Свидетели Слова Господа, а главное, — Его исцеляющих деяний — знают, что вместе с пришествием Иисуса и вместе с той властью, которая Ему дана, Бог открыл в мире новую эпоху, новый век, новую Жизнь, обещанное мессианское время спасения.<p >Будучи историком, Евангелист Лука в своем двухтомном труде изображает распространение спасительного Слова Жизни от Иерусалима <em>«во всей Иудее и Самарии и даже до края земли»</em>. Сегодняшнее чтение свидетельствует нам о первых шагах этого Слова. В предельно кратких словах перед нами открывается замечательная картина состояния дел в первохристианской Церкви. Мы узнаём, где встречалась Церковь. Апостолы собирались в Соломоновом притворе, в одной из больших галерей, окружавших Иерусалимский храм. Не забудем, что Дом Господень был для Апостолов самым святым местом на земле. Где как не в храме Царя должны были звучать слова Евангелия Его Царствия?! Но Господь Иисус некогда поучал Своих последователей: <i>Ученик не выше учителя, и слуга не выше господина своего</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ученик не выше учителя, и слуга не выше господина своего:</span><span class=\"verse-text\"><span class=\"align-super\">25</span> довольно для ученика, чтобы он был, как учитель его, и для слуги, чтобы он был, как господин его. Если хозяина дома назвали веельзевулом, не тем ли более домашних его?</span></span>Мф. 10:24-25</a>). Так Он предупреждал Своих учеников о том, что с ними может произойти то же, что произошло с Ним. Точно так же как Он должен был нести Свой Крест, так и каждый христианин должен нести свой. Иисус призывал Своих учеников делить с Ним не только Его славу, но и Его борьбу и Его страдания. И вот уже первые шаги Апостольской проповеди сопровождались не только великим успехом среди народа, но и ревнивой завистью противников Евангелия Христова.</p></div></p>"}