{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Пример Анании и Сапфиры, обличенных и наказанных за двоедушие и лицемерие, содержит вразумление для всех. Если нельзя не признать справедливым суда Божия, покаравшего этих несчастных супругов, то да устрашится каждый из нас подражать им в преступлении, за которое они подверглись сему суду. Пусть каждый из нас спросит совесть, не виновен ли он в грехе, подобном тому, за который заслужили обличение и наказание Анания и Сапфира, не подражаем ли мы их примеру? Ах, как много среди нас найдется таких подражателей!<br /><br />Есть люди благочестивые только по видимому, постники и богомольцы только напоказ; они заботятся не о том, чтобы другие прославляли Отца небесного, видя свет их благочестия, а о том собственно, чтобы другие любовались зрелищем их благочестия и прославляли не Отца небесного, а их одних. Они подражают Анании и Сапфире.<br /><br />Есть люди, которые или по ложному стыду, или по отсутствию страха Божия, дерзают лицемерить на самой исповеди, когда или совсем утаивают и отрицают свои грехи, или легкомысленно извиняют их, уменьшают их важность, несмотря на то, что Сам Христос невидимо стоит перед ними в сии священные минуты и приемлет исповедание их, несмотря на то, что утаением и извинением своих грехов они усугубляют свою виновность перед Богом. Они подражают Анании и Сапфире.<br /><br />Есть любители благотворении, которые расточают огромные суммы на построение и украшение храмов, на устроение и поддержание школ, больниц, богаделен, не скупятся на пожертвования на нужды общественные, особенно в крайних случаях, например, во время неурожая, войны, повальной болезни, но которые, к сожалению, все это делают не по ревности к славе Божией, не по христианскому состраданию к ближним, а по своекорыстным расчетам, с целью, чтобы про них все говорили, с надеждой получить награду, в виде, например, высокого чина, ордена и т.п., а иногда с целью отвести глаза от своих нечистых дел (например, благотворители – скопцы). Они подражают Анании и Сапфире.<br /><br />Есть люди лицемерные в обращении с ближним. Они словами и наружными знаками изъявляют ему преданность, любовь и уважение, а в душе или совсем не питают этих расположений в отношении к нему, или питают одно недоброжелательство к нему и тайно стараются вредить ему или достигнуть какой-нибудь выгоды со вредом для него. Они, с целью выслужиться у сильного или богатого человека, льстят ему самым бессовестным образом: приписывают ему добрые качества, которых он не имеет, хвалят его дела и предприятия, недостойные похвалы, а не добрые дела называют добрыми или извиняют их, не обращая внимания на то, что такая бесстыдная лесть, оказываемая ближнему, может сделать его гордым и неспособным видеть свои недостатки и исправлять их. Такие лицемеры подражают Анании и, Сапфире.<br /><br />Есть люди, притворно объявляющие себя бедными, ничего не имущими, для того, чтобы через это объявление избавить себя от всяких обязательств по отношению к заимодавцам, продавцам, работникам и другим. Они подражают Анании и Сапфире, притворившимся будто не имеют никакой собственности. Вообще мало ли между нами таких, подражателей? Мало ли между нами Ананий и Сапфир? Мало ли людей с тем душевным расположением и поведением, которое обличено и наказано в лице Анании и Сапфиры? И какая страшная сила заключается в словах апостольского обличения!<br /><br />Обличая грех Анании, ап. Петр участие в сем грехе приписывает сатане, почто сатана исполни сердце твое солгати Духу Святому? Открытие страшное, но истина, на которую оно указывает, к сожалению, выше всяких пререканий. По слову Спасителя, сатана, или дьявол есть человекоубийца искони, и как сам есть лжец так есть отец или виновник лжи в других (<a href=\"/bible/?b=500&c=8&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). Что удивительного, если Анания действовал по внушению того же злого существа, которое Спаситель нарек отцом лицемерных фарисеев и который вложил в сердце одного из ближайших учеников Спасителя мысль предать Его и помог таить эту преступную мысль под видом лицемерной преданности Спасителю? – Отцу лжи и всякого лукавства неприятно было чистое общество членов апостольской Церкви, где, по свидетельству книги Деяний Апостольских, было одно сердце и душа, господствовало чистейшее братолюбие и непритворное благочестие. Во что бы то ни стало, сатане захотелось на ниве Божией, насеянной чистою пшеницею, насадить плевелы, в общество, одушевленное чистым духом любви, внести дух своекорыстия, там, где водворилась искренность, чистосердечие, правдолюбие во взаимных отношениях, – поселить дух двоедушия и лукавства, самое благочестие осквернить фарисейским лицемерием, т.е. в самом корне повредить христианскую жизнь. В лице Анании сатане удалось найти послушное орудие для своих, враждебных христианству, замыслов. Анания не устоял против сатанинского искушения – путем двоедушия и лицемерия стяжать славу человека бескорыстного и нестяжательного, готового ко всякому подвигу самоотвержения из любви к Богу и ближним. Анания мог не приметить, в чьи сети он уловлен, с кем вступил в пагубный союз. Сатана вообще любит действовать на людей так, чтоб люди его не примечали; ему даже нравится, если некоторые самое существование его отвергают. Чем неприметнее враг, чем меньше подозревают его близость, тем он опаснее, тем удобнее приводит он в исполнение свои замыслы. Что удивительного, если и Анания был неосторожной жертвой тайных козней не замеченного им врага? Одно обличительное слово благопросвещенного Апостола могло раскрыть глаза Анании, указать невидимую руку, которая влекла его в бездну погибели. Неизвестно, успел ли Анания воспользоваться этим обличением и раскаяться, по крайней мере, в нем заключается спасительный для всех нас урок, которым мы можем воспользоваться. Если теперь для нас не тайна, что, посредством двоедушия и лицемерия, допускается в сердце наше сатана, то какое сильное побуждение имеем мы удаляться двоедушия и лицемерия! Как потребно с нашей стороны трезвиться и бодрствовать, чтобы не пропустить в сердце наше дьявола, который яко лев рыкая ходит, иский кого поглотити! Ужели кому приятно быть игралищем сатаны, быть в союзе с ним, действовать по его внушению?<br /><br />Но насколько грех, наказанный в лице Анании и Сапфиры, угоден сатане, настолько оскорбителен он для Бога Духа Святого. Ибо, кто двоедушничает и лицемерит, тот является лжецом перед Духом Святым, как и тот, кому сказаны сии слова: Анание, почто исполни сатана сердце твое солгати Духу Святому? Фарисейское желание человеческой славы так сильно было в Анании, что заглушало в нем голос высших побуждений, долженствовавших руководить его поступками, заставило его покривить душою в объявлении цены с проданного имения. От сей лжи не удержала его мысль о всеведении Божием, страх вездеприсутствия Божия. Пусть известны Богу, мог рассуждать он, мои тайные нечистые мысли, лишь бы в очах людей я казался человеком добродетельным. Несчастному лицемеру не пришло в голову даже того, что и самые люди, перед которыми ему надлежало давать отчет в своих действиях, могли обличить его в лицемерии, ибо это были не простые смертные, а духоносные апостолы, причастники чрезвычайных даров Св. Духа. Между нами, христиане, может быть, не найдутся люди с апостольским ведением, которые бы стали обличать лицемеров, как обличен Анания. Но от лицемерия мы должны удерживаться не страхом открытого человеческого обличения, но страхом вездеприсутствия и всеведения Божия, мыслью о страшной ответственности перед Духом Святым, «<i>все проницающим, и глубины Божий</i>» (<a href=\"/bible/?b=530&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А нам Бог открыл <i>это</i> Духом Своим; ибо Дух все проницает, и глубины Божии.</span></span>1 Кор. 2:10</a>). Пусть мы успеем скрыть от людей под лицемерной наружностью неблагородные мысли и чувствования, но мы не укроемся от Духа Божия, всеведущего. Страх Его всеведения должен удерживать нас от всякой лжи. Пусть иногда выгодно бывает для нас лицемерить перед людьми, пусть это нравится им, но, изменяя истине из угождения людям, из пристрастия к их мнению, мы подвергаемся опасности прогневать Духа Святого, который есть Дух истины и любит только истину, а всякую ложь и лукавство ненавидит.<br /><br />Анания, оскорбивший Духа Святого двоедушием и лицемерием, не остался без наказания. Наказание, какому подвергся он, без сомнения, есть чрезвычайное, и в обыкновенной жизни не случается видеть примеры подобного наказания за двоедушие и лицемерие. Но это бывает не потому, чтобы нынешние лицемеры были виновны менее Анании, а единственно по милосердию Божию, ожидающему от них исправления и покаяния. И горе им, если не воспользуются сим милосердием! Наступит время воздаяния, когда «<i>Господь осветит скрытое во мраке и обнаружит сердечные намерения</i>» (<a href=\"/bible/?b=530&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога.</span></span>1 Кор. 4:5</a>), когда за всякое слово праздное, тем паче за слово и дело лицемерное, люди подпадут строжайшей ответственности перед Богом. Посему пусть каждый ограждает себя страхом суда Божия, чтобы хранить себя и в слове и в деле от лицемерия и двоедушия. Пусть, по крайней мере, страх удерживает нас от греха, от которого бессильны удержать нас другие, более сильные, побуждения.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Душесп. чт. 1875 г., ч. 2, стр. 222. <br />Публ. в \"Сборник статей по истолковательному и назидательному чтению Деяний святых апостолов\" сост. М.В. Барсов</i></div></div></p>"}