{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Чем ты владел, не твое ли было?»</b> спрашивает Апостол Ананию. Очевидно, что обобществление имущества отнюдь не было принудительным и внешне обязательным, но вполне добровольным. Грех Анании был именно в совершенном им обмане - в том, что часть вырученной им за продажу имения суммы он хотел представить, как всю сумму. <br /><br /><b>«Ты солгал не человекам, а Богу»</b> — это выражение ясно указывает на Божественное Существо Духа Святого и на Его личность. Такое суждение показало Анании всю глубину его нравственного падения, которой он, быть может, не замечал.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>После предварения о нечестивости поступка <i>апостол</i> теперь <i>разъясняет Анании, что он свободно мог поступить иначе</i>. И значит, если он поступил так, а не иначе, то по влечению своего сердца, а вместе с тем и по кажущемуся затмению ума, ибо он не мог не знать, что все это общение имуществ, как и многое прочее, совершается в Церкви Божией во имя Господне, для славы Христа Спасителя, по содействию Божию. Все это говорилось, отчасти с повторением, чтобы вразумить Ананию и возбудить его к покаянию. Но он воспринимал все это как нестерпимые обличения и страшные невыносимые укоризны и уколы его самолюбию и мнимой чести. А потому не печаль по Бозе, ведущая ко спасению, наполняла его, но сокрушительный страх и ужас, поразительно развивавшийся и действовавший соответственно величайшей тайне, с которой совершался обман и полнейшей неожиданности его раскрытия, а вместе с тем и выяснение всей его личной противоположности тому общему настроению, к которому он старался так тщательно и далее довольно самоотверженно подделываться. По объяснению блаженного Феофилакта, здесь «три чуда в одном и том же случае: одно состояло в том, что он (Петр) узнал то, что совершено было тайно, другое — в том, что он определил мысленное настроение (Анании), и третье — в том, что Анания лишился жизни по одному лишь повелению».<br /></div></p>"}