{"xml":"<p ><div> Если все, что сотворил Бог, «<i>добра зело</i>», то каким образом все суета, и не только суета, но и суета сует? Как именем Песни Песней показывается, что это между всеми песнями превосходнейшая песнь, так и словом: <b>«суета сует» </b>обозначается великость суеты. Нечто подобное написано и в псалме: <i>«обаче всяческая суета всяк человек живый»</i> (<a href=\"/bible-index/bible/?b=230&c=38&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Вот, Ты дал мне дни, [<i>как</i>] пяди, и век мой как ничто пред Тобою. Подлинно, совершенная суета - всякий человек живущий.</span></span>Пс. 38:6</a>). Если живой человек суета, то мертвый суета сует. В Исходе читаем, что лице Моисея настолько было прославлено, что сыны Израилевы не могли смотреть на него; но славу эту по сравнению с славою евангельскою, апостол Павел называет неславною: «<i>ибо не прославися прославленное в части сей, за превосходящую славу»</i> (<a href=\"/bible-index/bible/?b=540&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> То прославленное даже не оказывается славным с сей стороны, по причине преимущественной славы <i>последующего</i>.</span></span>2 Кор. 3:10</a>). Значит в подобном смысле можем и мы небо, землю, моря и все, что содержится в их пределах, признавать хотя добрым в себе, но, по сравнению с Богом, считать за ничто. Смотря на огонек светильника, я довольствуюсь его светом; но потом, когда взойдет солнце, не замечаю того, что издавало свет, и вижу, что от блеска солнца скрылись даже светила звездные. Подобно этому, смотря на мир и на широкое разнообразие предметов, я хотя и удивляюсь величию творений, но, размышляя, что все это проходит, и что мир стареется и имеет конец свой, и что один Бог всегда есть то, что был, я невольно вынужден не однажды, а дважды сказать: <b>«суета сует и все суета»</b>. В Еврейском вместо суета сует стоит: abal аbalim, что, за исключением Семидесяти Толковников, все одинаково перевели: α’τμός α’τμίδων, или ατμών, что мы можем перевести «пар» дыма и легкий «ветерок», который скоро рассеивается. Этим словом показывается, следовательно, тленность и ничтожность всего существующего. Ибо все видимое временно, а невидимое вечно. Или: поелику тварь подчинена суете н воздыхает, болезнует и ожидает откровения славы чад Божиих, и поелику ныне отчасти уразумеваем и отчасти пророчествуем: то все суета, пока не придет совершенное.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}