{"xml":"<p ><div><i>Восходит солнце, и заходит солнце, и к месту своему идет, и восходит само там</i>.<br /> Самое солнце, данное во свет смертным, своим восходом и заходом ежедневно показывает свою смертность. Погрузив свой огненный диск в океан, оно неизвестными нам путями возвращается на место, откуда выходило, и по окончании ночи, снова поспешно выходит из своей опочивальни. Вместо поставленного нами по изданию Вульгаты: «к месту своему идет» в Еврейском стоит «soeph», что Акила переводит είσπνετ, то есть «отдыхает,» а Симмах и Феодотион переводят: «возвращается», — что, то есть, солнце возвращается к месту своему и там, откуда прежде выходило, отдыхает. Все же это говорится для того, чтобы переменами времен и восходом и заходом светил небесных научить, что род человеческий падает и погибает во время для него неизвестное. Иначе: Солнце правды, в крылах коего сила, восходит для боящихся Бога, а для ложных пророков и в полдень заходит. А, взошедши, влечет нас на место свое. Куда? — без сомнения ко Отцу. Ибо для того и пришел Он, чтобы подъять нас от земли на небо и сказать: <i>«когда вознесен будет Сын человеческий, все привлечет к себе»</i> (Ин. 12). И не дивно, что Сын привлекает к Себе верующих, когда и Сам Отец привлекает к Сыну: <i>«ибо никто же»,</i> говорит, «<i>может прийти ко Мне, аще не Отец пославый Мя, привлечет Его»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день.</span></span>Ин. 6:44</a>). Оное солнце, которое, как мы сказали, для одних заходит, а для других восходит, некогда зашло для Иакова патриарха, когда он выходил из земли святой, и снова взошло для него, когда из Сирии он входил в землю обетованную (Быт. 28). И Лот, когда вышел из Содома и прибыл к городу, в который ему повелено было спешить, то взошел на гору, и солнце взошло над Сигором (Быт. 19).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}