{"xml":"<p ><div><b>Идет к югу и обходит кругом к северу: кругом кружась идет дух и на кругообращения свои возвращается дух.</b><br />   Отсюда можем думать, что во время зимы солнце движется к стране полуденной, а летом ближе к северу, и что движение его начинается не с осеннего равноденствия, а с первого веяния теплых ветров, когда во время весны все начинает рости. Говоря: «кругом кружась идет дух и на кругообращения свои возвращается», Соломон духом назвал или самое солнце, потому что оно оживляет, греет и произращает и своим движением выполняет годовые кругообращения, как говорит поэт:<br />   „Вращается солнце меж тем в течение года большого”.<br />   (Aeneid.III ).<br />   и в другом месте:<br />   „По прежним следам своим год обращается».<br />   (Georg. II).<br />   или что и светлый шар луны и звездные миры<br />   „Внутри дух питает, и всюду по членам разлитый<br />   „Ум движет громаду вселенной, с телом великим соединяясь ,<br />   — говоря не о годовом движении солнца, а о ежедневных его обращениях. Ибо изогнутою наискось линией солнце от юга идет к северу и таким образом возвращается к востоку. Иначе: солнце, когда движется по южной стороне, то ближе к земле, а когда по северной, то поднимается выше. Быть может, следовательно, оное Солнце Правды ближе к тем, кои не скованы холодом зимы и бурями страстей (ибо от севера возгораются бедствия на земле, <a href=\"/bible/?b=300&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал мне Господь: от севера откроется бедствие на всех обитателей сей земли.</span></span>Иер. 1:14</a>), а для тех, кои живут в части северной и не имеют летнего жара, оно ходит вдали, и своими кругообращениями возвращается туда, откуда и вышло. Ибо, когда всех привлечет к Себе и всех озарит лучами своими, то бывает всеобщее восстановление, и является Бог всяческая во всех. Симмах это место перевел так: «идет к полудню, и обходит к северу; переходя идет ветер, и чрез что обошел, возвращается ветер.» <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}