{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Кто может достаточно изъяснить тайну креста, послужившего орудием страданий Спасителя? В самом деле, сколько было других способов, посредством которых Он мог исполнить совет Свой относительно страдания за нас! И однако из всех Он восхотел и избрал сей один, как Сам предрек, говоря о Себе: <b>подобает Сыну Человеческому</b>… Заметь, как говорит Он здесь: не просто только и в общих чертах предсказывает Свои страдания, как сделал бы другой кто, но, по таинственной некоей необходимости, обозначает и как бы узаконяет для Себя один род смерти: <b>Подобает Сыну Человеческому много пострадати… и пропяту быти и в третий день воскреснути</b> (<a href=\"/bible-index/bible/?b=490&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> сказав, что Сыну Человеческому должно много пострадать, и быть отвержену старейшинами, первосвященниками и книжниками, и быть убиту, и в третий день воскреснуть.</span></span>Лк. 9:22</a>; <a href=\"/bible-index/bible/?b=490&c=24&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> сказывая, что Сыну Человеческому надлежит быть предану в руки человеков грешников, и быть распяту, и в третий день воскреснуть.</span></span>Лк. 24:7</a>).<br />   Вникни в значение этого <i>подобает</i> и ты увидишь, что в нем заключается именно нечто такое, что не допускает другого рода смерти, кроме креста. Какая же причина сего? Один Павел, восхищенный в притворы рая и слышавший в них неизреченные глаголы, может изъяснить ее… Один, говорю, Павел может истолковать эту тайну креста, как отчасти и сделал сие в Послании к Ефесянам, когда, разъясняя ее для них, говорит: <i>Да возможете разумети со всеми святыми, что́ широта и долгота, и глубина и высота, разумети же преспеющую разум любовь Христову, да исполнитеся во всяко исполнение Божие</i> (<a href=\"/bible-index/bible/?b=560&c=3&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы вы, укорененные и утвержденные в любви, могли постигнуть со всеми святыми, что широта и долгота, и глубина и высота,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и уразуметь превосходящую разумение любовь Христову, дабы вам исполниться всею полнотою Божиею.</span></span>Еф. 3:18-19</a>). Не произвольно, конечно, Божественный взор апостола созерцает и начертывает здесь образ креста, но самое уже сие показывает, что чудесно очищенный от тьмы неведения взор сей ясно прозрел в самую истину вещи, ибо в очертании, состоящем из четырех противоположных рогов, выходящих из общего средоточия, он усматривает всеобъемлющее могущество и дивное промышление Того, Который благоволил явиться в нем миру; потому-то апостол каждой из частей сего очертания усвояет особое наименование, и именно — ту, которая из средины нисходит к низу, называет глубиною, а идущую вверх — высотою, обе же протянутые поперек— широтою и долготою. Сим он, как мне кажется, ясно хочет выразить, что все, что ни есть во вселенной, превыше ли небес, в преисподних ли, или на земли от одного края ее до другого, — все это живет и пребывает манием Божественным под осенением крестным.<br />   Можешь еще созерцать вещи Божественные и в представлениях души твоей, ибо воззри на небо и умом обними преисподняя, а равно простри мысленный взор твой от одного края земли до другого, помысли при этом и о том могучем средоточии, которое все это связывает и содержит, и тогда в душе твоей само собою вообразится очертание креста, простирающего концы свои от верха к низу и от одного края земли до другого. Сие очертание представлял и великий Давид, когда говорил о себе: <i>Камо пойду от Духа Твоего и от лица Твоего камо бежу? Аще взыду на небо (это высота), Ты тамо еси: аще сниду во ад (это глубина) — тамо еси: аще возму крыле мои рано, то есть на заре, с востока солнца, (это широта) и вселюся в последних моря, — а морем у иудеев назывался запад (это долгота), и тамо рука Твоя наставит мя</i> (<a href=\"/bible-index/bible/?b=230&c=138&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Взойду ли на небо - Ты там; сойду ли в преисподнюю - и там Ты.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Возьму ли крылья зари и переселюсь на край моря, -</span></span>Пс. 138:8-9</a>). Видишь ли, как Давид изображает здесь начертание креста? «Ты еси, — говорит он к Богу, — Тот, Который повсюду существуешь, все Собою связуешь и все в Себе содержишь; Ты вверху и Ты внизу, рука Твоя одесную и рука Твоя ошуюю». По той же причине и святой апостол говорит, что в то время, когда все преисполнено будет веры и ведения, Сущий паче всякого имени будет призываем и поклоняем о имени Иисуса Христа от небесных, земных и преисподних (<a href=\"/bible-index/bible/?b=560&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем,</span></span>Еф. 1:21</a>; <a href=\"/bible-index/bible/?b=570&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span></span>Флп. 2:10</a>).<br />   По моему мнению, тайна креста сокрыта также и в иной иоте (если рассматривать ее с верхнею поперечною чертою †), которая и небес крепче и земли тверже, и всех вещей прочнее, и о которой говорит Спаситель: <i>Небо и земля прейдет, иота едина или черта не прейдет от закона</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.</span></span>Мф. 5:18</a>). Мне кажется, что сии Божественные слова имеют в виду — таинственно и яко зерцалом, в гадании показать, что образом креста все содержится в мире и что он вековечнее всего содержимого им.<br />   По сим-то причинам Господь не просто сказал: <b>подобает Сыну Человеческому умереть</b>, но <b>пропяту быти</b>, для того, то есть, чтобы созерцательнейшим из богословов показать, что во образе креста сокрыта всемогущая сила Того, Который почил на нем и благоизволил, да крест является всячески во всем!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Далее там и это разобрано<a href=\"#649761_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"649761_1\" class=\"note-item\" href=\"#649761_1\">1</a> <a href=\"/bible-index/bible/?b=470&c=16&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> С того времени Иисус начал открывать ученикам Своим, что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников, и быть убиту, и в третий день воскреснуть.</span></span>Мф. 16:21</a> (469 C–D). </li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 948</div></div></p>"}