{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Это и Марк написал в двадцать седьмой главе, и там читай объяснение этого<a href=\"#649788_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"649788_1\" class=\"note-item\" href=\"#649788_1\">1</a> <a href=\"/bible/?b=480&c=9&i=38&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> При сем Иоанн сказал: Учитель! мы видели человека, который именем Твоим изгоняет бесов, а не ходит за нами; и запретили ему, потому что не ходит за нами.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Иисус сказал: не запрещайте ему, ибо никто, сотворивший чудо именем Моим, не может вскоре злословить Меня.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Ибо кто не против вас, тот за вас.</span></span>Мк. 9:38-40</a> (821 D–824 A)</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 952</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>Святой Иоанн и, вероятно, другие апостолы, были так настроены, что хотели отделиться от прочих людей. Они думали, что в Христовом обществе должны быть только те, которые явно и открыто следуют за Ним. И среди нас есть люди, считающие себя достойными, избранными, а других недостойными. Есть христиане, которые хотят отделиться от людей, открыто не исповедующих свою веру.<br />Однако есть много таких людей, которые не против нас, христиан, не против Христа, но которые по особым, лишь им известным соображениям не идут открыто путем Божиим. По разным причинам они не ходят в церковь, но нам не должно в превозношении отлучать их, помня мудрые слова Христовы: «<b>Кто не против вас, тот за вас</b>». Будем скромны и смиренны, не будем считать только себя обществом Христовым, а всех других чуждыми.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Евангельское злато\". Не знаете, какого вы духа.</i></div></div></p>"}