{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Когда же приближались дни вознесения<a href=\"#649790_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Его, Он утвердил лице Свое<a href=\"#649790_2\" class=\"interpretation-note-link\"><sup>2</sup></a> идти в Иерусалим.</b><br /> Днями вознесения Его он называет время, определенное для Его вознесения от земли на небо. Ибо приближалось уже и убиение Его, и воскресение, и вознесение. А <b>«утвердил лице Свое»</b> сказано в значении: направил его к тому, чтобы идти в Иерусалим без оглядки, устремляясь на страдание. Ибо написано в книге псалмов: <i>«Утвержу<a href=\"#649790_3\" class=\"interpretation-note-link\"><sup>3</sup></a> на тебе очи Мои</i>»<a href=\"#649790_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, то есть, вперю, направлю, буду смотреть не отворачиваясь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"649790_1\" class=\"note-item\" href=\"#649790_1\">1</a> ἀνάληψις. Ср.: «взятия (от мира)» (Син.); «восхождению» (Елизав.); «(перед) вознесением» (еп. Кассиан). <br /></li><li><a id=\"649790_2\" class=\"note-item\" href=\"#649790_2\">2</a> Ср.: «восхотел» (Син.); «решил» (еп. Кассиан); «утверди лице Свое» (Елизав.).<br /></li><li><a id=\"649790_3\" class=\"note-item\" href=\"#649790_3\">3</a> Ср.: «остановлю» (Юнгеров).<br /></li><li><a id=\"649790_4\" class=\"note-item\" href=\"#649790_4\">4</a> <a href=\"/bible-index/bible/?b=230&c=31&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда я молчал, обветшали кости мои от вседневного стенания моего,</span></span>Пс. 31:3</a> (Юнгеров, с изм.).<br /> </li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 953</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1250\">Никон Оптинский прп.</a><div>В духовном смысле это означает, что всякий христианин, который, подобно Христу, решит идти в горний Иерусалим, то есть проводить духовную жизнь ради Царства Небесного, должен <b>«утвердить лице свое»</b>, приготовить себя к этому путешествию, решиться на прохождение подвижнической жизни. Надо уготовиться и решиться, ибо путешествие это требует именно подвига, понуждения себя на совершение всех добродетелей, коими достигается Царство Небесное. Надо уготовиться и решиться, ибо самому совершению добродетелей противодействуют и противостоят различные скорби, соблазны, препятствия, исходящие, прежде всего, от людей, подущаемых врагом нашего спасения. Враг желает воспрепятствовать доброму намерению и внушает людям мира сего ненависть к рабам Божиим.</div></p>"}