{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>...лице Его держало путь в Иерусалим<a href=\"#649792_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.</b><br /> «Лице Его» сказано вместо «Сам Он», по части названо целое. Не приняли Его, говорит он, потому что Он держал путь в Иерусалим, к врагам их. Ибо самаритяне были враждебно расположены к иерусалимлянам.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"649792_1\" class=\"note-item\" href=\"#649792_1\">1</a> Ср.: «Он имел вид путешествующего в Иерусалим» (Син.); «путь Его был в Иерусалим» (еп. Кассиан); «лице Его бе грядущее в Иерусалим» (Елизав.). Даем свой перевод для удобства перевода толкования.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 953</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1171\">Варсонофий Оптинский прп.</a><div><p >Само лицо человека, работающего Господу, выражает его духовное преуспеяние.<br /><br /><br />Однажды я видел в церкви одного епископа, лицо которого невольно привлекло мое внимание. Мне вспомнились слова Евангелия: И Лице Его, яко грядуща в Иерусалим (<a href=\"/bible-index/bible/?b=490&c=9&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> но <i>там</i> не приняли Его, потому что Он имел вид путешествующего в Иерусалим.</span></span>Лк. 9:53</a>)154. Действительно, этот епископ вел подвижническую жизнь и неуклонно шел к Горнему Иерусалиму.<br /><br /><br />Наоборот, лицо человек порочного отражает его душевное настроение. Но что особенно бывает грустно, что иногда по душе хорошие люди невнимательно относятся к жизни, живут день за днем, не отдавая отчета в своих поступках, и гибнут.</p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1250\">Никон Оптинский прп.</a><div>Как Христос на пути во Иерусалим не был принят жителями той страны, ибо «лице Его бе грядый во Иерусалим», то есть Он имел вид странника, путешествующего во Иерусалим, – так и всякого подвижника, раба Христова, не принимают люди мира сего, ибо он имеет вид человека, грядущего в горний Иерусалим. Они не понимают его христианского подвига, они чужды ему, – кажется он им неразумным, странным. И образ мысли, и чувства, и понятия, и желания, поведение и вся жизнь, даже наружный вид у человека, живущего для Бога не такой, как у человека, живущего жизнью мира сего. И потому мир, враждебный Христу, восстает против тех, которые стараются жить по-христиански. Мир гонит их, враждует против них, не принимает их в свою среду: «Не прияша Его, яко лице Его бе грядый во Иерусалим».</div></p>"}