{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Видя то, ученики Его, Иаков и Иоанн, сказали: Господи! хочешь ли, мы скажем, чтобы огонь сошел с неба и истребил их, как и Илия сделал? Но Он, обратившись к ним, запретил им<a href=\"#649793_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.</b><br /> Полагаю, что именно они были посланы. Итак, они разгневались на то, что непочтительно отнеслись к Учителю, и спросили, не нужно ли отплатить тем, кто пренебрег Им, подражая ревнителю Илие. Но Христос запретил им, как незлобивый, обучая их долготерпеливо переносить бесчестия непокорных людей. Ведь Он знал, что не примут Его самаряне, но послал учеников, чтобы, когда те не послушаются, а эти разгневаются, укорить их и научить их не выступать против тех, которые оказывают пренебрежение. Ибо возвещающих проповедь ожидало то, что их прогонят многие. Полагаясь же не на самих себя, но на Его силу они сказали: <b>«скажем, чтобы огонь сошел с неба».</b><br /> [Хотя Златоуст и пропустил здесь слова: <br /><b>«Не знаете, какого вы духа»</b><a href=\"#649793_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, <br />но в других своих беседах он принадлежащим Господу называет и это изречение<a href=\"#649793_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Итак, под «духом» понимай Святой Дух. Ведь Он – благ и незлобив, как и прочие Лица единого Божества]<a href=\"#649793_4\" class=\"interpretation-note-link\"><sup>4</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"649793_1\" class=\"note-item\" href=\"#649793_1\">1</a> Следующих далее слов: «<b>и сказал: не знаете, какого вы духа; ибо Сын Человеческий пришел не губить души человеческие, а спасать»</b> нет в евангельском тексте у Евфимия Зигабена. Они отсутствуют также в основном тексте научных изданий греческого Нового Завета (не только критическом, но и традиционного византийского текста), в богослужебном греческом Евангелии (Θεῖον καὶ ἱερὸν Εὐαγγέλιον… Σ. 160), в переводах еп. Кассиана и в свт. Алексия (Чудовская рукопись. С. 109). С другой стороны, они представлены в ряде византийских рукописей и имеются в греческом Новом Завете, издаваемом Константинопольским Патриархатом и Элладской Церковью, в Острожской Библии, в Елизаветинской Библии и в сирийской Пешитте. См. также ниже.<br /></li><li><a id=\"649793_2\" class=\"note-item\" href=\"#649793_2\">2</a> Среди известных творений свт. Иоанна Златоуста нет толкования на Евангелие от Луки, поэтому непонятно, на какое именно его сочинение ссылается автор этой схолии (Евфимий Зигабен?)<br /></li><li><a id=\"649793_3\" class=\"note-item\" href=\"#649793_3\">3</a> В беседах на Евангелие от Матфея, на Евангелие от Иоанна и на Послание к Римлянам. См.: Творения св. Иоанна Златоуста. Т. 7. Спб., 1901. С. 327, 575; Т. 8. СПб., 1902. С. 336; Т. 9. СПб., 1903. С. 764 (PG 57, 362; PG 58, 551; PG 59, 284; PG 60, 607). А вот последующих слов: «ибо Сын Человеческий пришел не губить души человеческие, а спасать» (Лк. 9, 56) мы в творениях свт. Иоанна Златоуста не обретаем.<br /></li><li><a id=\"649793_4\" class=\"note-item\" href=\"#649793_4\">4</a> В обеих рукописях Маттеи эта схолия была помещена на полях, а у Гентения отсутствует.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 953</div></div></p>"}