{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1082\">Фотий Константинопольский свт.</a><div>По той же (<a href=\"/bible-index/bible/?b=470&c=10&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Кто любит отца или мать более, нежели Меня, не достоин Меня; и кто любит сына или дочь более, нежели Меня, не достоин Меня;</span></span>Мф. 10:37</a>) причине Он не дал позволения просившемуся уйти на погребение отца, не как предлог, чтобы презирать отца (ни в коем случае!) и тем более при похоронах, или отрицать родство и надругаться над любовью, но как всегдашнее увещание предпочитать спасение души всякой телесной связи и склонности.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Амфилохии, 45</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1064\">Симеон Солунский свт.</a><div>Потому-то и удержал Он, сказав: «<b>предоставь мертвым погребать своих мертвецов</b>» (<a href=\"/bible-index/bible/?b=490&c=9&s=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> Но Иисус сказал ему: предоставь мертвым погребать своих мертвецов, а ты иди, благовествуй Царствие Божие.</span></span>Лк. 9:60</a>). Господь возводил его к нетленному веку и поставил рядом с бессмертными Ангелами по силе его пламенной ревности. Ты не мёртв, гово­рит, а потому не заботься о мёртвых остан­ках родителей.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Премудрость нашего спасения\".<br />О святых священнодействиях и таинствах церковных.<br />22. Что означают слова Христа «<i>предоставь мертвым погребать своих мертвецов</i>».<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065\">Тихон Задонский свт.</a><div>Смерть трояка: телесная, духовная и вечная. Телесная смерть — это разлучение души от тела. Сия смерть общая для всех праведных и грешных, и никому ее не миновать, как видим. Об этой смерти говорит Божие Слово: <b>«Человекам положено однажды умереть»</b> (<a href=\"/bible-index/bible/?b=650&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И как человекам положено однажды умереть, а потом суд,</span></span>Евр. 9:27</a>). <br />Вторая смерть — вечная, та, которой грешники осужденные вечно умирать будут, но никогда не смогут умереть, пожелают обратиться в ничто по причине лютого и нестерпимого мучения, но не могут. Об этой смерти говорит Христос: <b>«Боязливых же и неверных, и скверных и убийц, и любодеев и чародеев, и идолослужителей и всех лжецов участь в озере, горящем огнем и серою. Это смерть вторая»</b> (<a href=\"/bible-index/bible/?b=730&c=21&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Боязливых же и неверных, и скверных и убийц, и любодеев и чародеев, и идолослужителей и всех лжецов участь в озере, горящем огнем и серою. Это смерть вторая.</span></span>Откр. 21:8</a>). <br />Третья смерть есть — духовная, которой мертвы все, не верующие во Христа, истинную Жизнь и Источник жизни. Так же христиане, исповедующие Бога и Христа, Сына Божиего, но беззаконно живущие, сею смертью мертвы. Что для тела человеческого душа, то для души Божия благодать. Посему как тело мертво, когда души в нем нет, так и душа мертва, если не имеет Божией благодати, оживляющей ее. Ибо как мертвый человек, хотя и имеет ноги, уши, глаза, руки, язык и прочие члены, однако ими не действует, ибо не имеет души, которая есть начало всех действий естественных, так и духовно мертвый, то есть во грехах живущий и похотям плотским служащий, безразличен к духовным делам, к Слову Божиему глух; имеет уши, но не слышит; Бога не боится, не почитает, не слушает Слова Его, не любит Его и ближнего своего; сердцем или злое, или суетное только замышляет, и весь безразличен к делу Божиему; лежит во грехах мертвый, как труп бездушный во гробе. Отсюда бывает, что в таком мертвеце Слово Божие совершенно не действует, и как в земле иссохшей, никакого плода не приносит, хотя и сеется небесное то семя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Об истинном христианстве. Книга 2\". О том, что каждый христианин должен показывать плоды веры и нового рождения.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div> (<a href=\"/bible-index/bible/?b=470&c=8&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но Иисус сказал ему: иди за Мною, и предоставь мертвым погребать своих мертвецов.</span></span>Мф. 8:22</a>. <a href=\"/bible-index/bible/?b=490&c=9&s=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> Но Иисус сказал ему: предоставь мертвым погребать своих мертвецов, а ты иди, благовествуй Царствие Божие.</span></span>Лк. 9:60</a>) <br /><br /> Сын Человеческий, когда пребывал на земле, не имел, где главу приклонить, и тому книжнику, который хотел идти за Ним, сказал, что и птицы имеют гнезда и лисицы — норы, а Сын Человеческий не имеет, где главу приклонить. Для чего сказал это Господь? <br /> Для того, чтобы все мы понимали и знали, что если идти за Ним, будем в таком же положении, как Он: не будем иметь, где главу приклонить, будем переходить с места на место, терпеть лишения, скорби, будем терпеть гонения, холод и голод. Он указывает на то, о чем раньше говорил: что путь в Царство Небесное есть скорбный, тесный путь, путь страданий и лишений. Это надо знать каждому христианину, если он захочет идти за Христом: надо приготовить себя ко всяким лишениям, всяким скорбям, всяким гонениям. <br /> Об этом говорит удивительными словами Иисус Сын Сирахов: \"<i>Сын мой! если ты приступаешь служить Господу Богу, то приготовь душу твою к искушению: управь сердце твое и будь тверд, и не смущайся во время посещения; прилепись к Нему и не отступай, дабы возвеличиться тебе напоследок. Все, что ни приключится тебе, принимай охотно, и в превратностях твоего уничижения будь долготерпелив, ибо золото испытывается в огне, люди, угодные Богу, в горниле уничижения</i>\" (<a href=\"/bible-index/bible/?b=280&c=2&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сын мой! если ты приступаешь служить Господу Богу, то приготовь душу твою к искушению:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> управь сердце твое и будь тверд, и не смущайся во время посещения;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> прилепись к Нему и не отступай, дабы возвеличиться тебе напоследок.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Все, что ни приключится тебе, принимай охотно, и в превратностях твоего уничижения будь долготерпелив,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо золото испытывается в огне, а люди, угодные Богу,- в горниле уничижения.</span></span>Сир. 2:1-5</a>). <br /> Вот эти святые слова запомните: люди, угодные Богу, испытываются в горниле уничижения. Они как сор в мире, не походят на всех мирских людей, идут не тем путем, которым идет огромное-огромное большинство людей. <br /> Не ищут они своего, ищут славы Божией, всем сердцем служат Ему, хотят следовать Ему, и, как Он терпел в мире гонения, лишения, и они должны быть готовы всё претерпеть ради имени Его святого. <br /> Вот почему Господь так ответил книжнику: \"<i>Лисицы имеют норы и птицы небесные гнезда, а Сын Человеческий не имеет, где приклонить главу</i>\" (<a href=\"/bible-index/bible/?b=470&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>. <a href=\"/bible-index/bible/?b=490&c=9&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Иисус сказал ему: лисицы имеют норы, и птицы небесные - гнезда; а Сын Человеческий не имеет, где приклонить голову.</span></span>Лк. 9:58</a>). А другому, захотевшему тоже идти за Ним, сказал слова, которые кажутся удивительными, чрезмерно суровыми: \"Предоставь мертвым погребать своих мертвецов\". <br /> Казалось бы, что может быть естественнее желания похоронить отца своего? Но Господь Иисус Христос ответил, как никто никогда не мог бы ответить, сказав: \"Предоставь мертвым погребать своих мертвецов\". Что же это такое? Это значит, что все мертвые дела, заботы о мертвых, которые кончили путь свой и предстали пред очами Божиими, не должны обременять сердца наши. Заботы о мертвом, о всех мертвых делах, должны быть чужды сердцу нашему. К жизни, к вечной жизни, светлой и радостной жизни должны мы стремиться. Смерть и всё, что сопряжено с нею, должно быть чуждо нам, ибо пред нами надежда жизни вечной, вечной славы. <br /> На вечную смерть будут осуждены отвергшие путь Христов, те, кто заботится о всех мертвых делах, о всем, что относится к смерти; мы же думать должны только о вечной жизни. <br /> О смерти мы должны помышлять: смерть неизбежная должна быть напоминанием о том, что после нее мы предстанем на Суд Божий. Смерть тела должна напоминать о том, что только тело умирает, а душа будет вечно жить. Смерть тела не должна страшить тех, кто идет неуклонно путем Христовым: смерти все святые ждали спокойно, даже радостно. <br /> Вот потому, что таково должно быть отношение к смерти, что не должны мы заботиться о смерти и о мертвых делах, и сказал Господь желавшему быть Его учеником: \"Предоставь мертвым хоронить своих мертвецов\". Найдутся другие, которые похоронят твоего отца, люди, которые заняты только земными делами, а ты иди за Мною. Видите, что эти слова, которые кажутся такими суровыми, не таковы: это святые слова, напоминающие нам о жизни вечной, ибо для этой жизни предназначены все мы. Оставим же заботы о делах мертвых и всем сердцем устремимся к заботе о том, чтобы стяжать жизнь вечную, ея же да сподобит всех вас Господь и Бог наш Иисус Христос. <br /></div></p>"}