{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043\">Киприан Карфагенский сщмч.</a><div>Что Церковь не может ни быть вне себя, ни рассечься или разделиться сама против себя, но что она представляет единство нераздельного и целостного дома, это объясняет свидетельство священного Писания... Здесь таинственно возвещается, что в одном только доме, то есть в Церкви, должны собираться те, которые готовятся к победе и желают избежать погибели мира, а кто из собранных выйдет вон, то есть, получив благодать в Церкви, отступит и выйдет, тот будет сам себе повинен, то есть самого себя должен винить за свою погибель, и такового, по ясному учению и заповеди апостола Павла, надлежит избегать, как еретика, <i>развращенного, согрешающего и самоосужденного.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Послания 69.4.1.<br />Cl. 0050,69.4.1.75.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1246\">Максим Туринский свт.</a><div>Еретик осуждает сам себя, когда из кафолической Церкви сам себя изгоняет и уходит из собрания святых, хотя никто не принуждает. Ведь он сам - тот, кто по своему решению отделяется от всех, - показывает, что он навлекает на себя от всех. Сам, говорю, осуждает себя еретик, потому что, в то время как все преступные люди изгоняются из христианского сообщества решением епископа, еретик, упреждая голоса всех, голосом своей воли низвергается.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 58.<br />Cl. 0219a,58.64.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Ведый, яко развратися таковый,</b><br /><br />Совершенно извратился, совершенно испортился и страдает неизлечимою болезнию.<br /><br /><b>и согрешает,</b><br /><br />Насколько он упорствует, настолько согрешает. Посему не подавай ему повода к продолжению греха.<br /><br /><b>и есть самоосужден.</b><br /><br />Не может он сказать, что никто не изобличил его, когда он сбивался с прямаго пути, и что никто не вразумил его.<br /><br /></div></p>"}