{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Заметив теплоту в мертвом теле, Елисей обратися, т е сошел с ложа, на котором оно лежало, и стал ходить по горнице взад и вперед, чтобы движением усилить в своих членах действие животворной силы для окончательного оживотворения отрока. С сим движением без сомнения соединен был молитвенный подвиг. Затем Елисей опять простерся над отроком, и повторил это до семи раз, пока наконец умерший не открыл глаз. С этим чудом сходно чудо воскрешения Илиею Сарептского отрока, Илия тоже простирался над ним и молился (<a href=\"/bible-index/bible/?b=110&c=17&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и воззвал к Господу и сказал: Господи Боже мой! неужели Ты и вдове, у которой я пребываю, сделаешь зло, умертвив сына ее?</span></span>3 Цар. 17:20</a> и д.). Но воскрешение Сарептского отрока произошло мгновенно, тогда как воскрешение Османского — постепенно сперва показалась в умершем теплота, потом после неоднократных простертий над умершим проявилось в нем ощущение посредством зрения и сознание. От того и другого чуда существенно отличаются три чудесных воскрешения, совершенные Иисусом Христом. Умершие восставали по одному всемогущему слову Его (<a href=\"/bible-index/bible/?b=480&c=5&s=39&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, войдя, говорит им: что смущаетесь и плачете? девица не умерла, но спит.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И смеялись над Ним. Но Он, выслав всех, берет с Собою отца и мать девицы и бывших с Ним и входит туда, где девица лежала.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> И, взяв девицу за руку, говорит ей: \"талифа куми\", что значит: девица, тебе говорю, встань.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> И девица тотчас встала и начала ходить, ибо была лет двенадцати. <i>Видевшие </i>пришли в великое изумление.</span></span>Мк. 5:39-42</a> <a href=\"/bible-index/bible/?b=490&c=7&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Увидев ее, Господь сжалился над нею и сказал ей: не плачь.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И, подойдя, прикоснулся к одру; несшие остановились, и Он сказал: юноша! тебе говорю, встань!</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Мертвый, поднявшись, сел и стал говорить; и отдал его <i>Иисус</i> матери его.</span></span>Лк. 7:13-15</a>, <a href=\"/bible-index/bible/?b=500&c=11&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Сказав это, Он воззвал громким голосом: Лазарь! иди вон.</span></span>Ин. 11:43</a> и д.), и это потому, что Он, как единородный Сын Бога Отца, имеет от Отца жизнь в Самом Себе, как Отец имеет жизнь в Самом Себе. Равно и в последний день мира умершие оживут мгновенно по гласу одному Сына Божия (<a href=\"/bible-index/bible/?b=500&c=5&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Истинно, истинно говорю вам: наступает время, и настало уже, когда мертвые услышат глас Сына Божия и, услышав, оживут.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо, как Отец имеет жизнь в Самом Себе, так и Сыну дал иметь жизнь в Самом Себе.</span></span>Ин. 5:25-26</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книг Царств\".<br />VIII. Паримия в Великую субботу. 4 Царств IV:8-37</i></div><br /><br /></div></p>"}