{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Обыкновенным местопребыванием Елисея был Кармил (<a href=\"/bible-index/bible/?b=120&c=4&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И отправилась и прибыла к человеку Божию, к горе Кармил. И когда увидел человек Божий ее издали, то сказал слуге своему Гиезию: это та Сонамитянка.</span></span>4 Цар. 4:25</a>. сл. <a href=\"/bible-index/bible/?b=120&c=2&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Отсюда пошел он на гору Кармил, а оттуда возвратился в Самарию.</span></span>4 Цар. 2:25</a>), где он проводил свойственную пророкам созерцательную жизнь питая свою душу Богомыслием и молитвою. Но как пророк, он был общественным деятелем и потому часто должен был оставлять свое уединение и переходить с одного места на другое по делам своего служения. В одну из таких отлучек путь его лежал чрез Соман (Сунем), городок Иссахарова колена (<a href=\"/bible-index/bible/?b=60&c=19&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> пределом их был: Изреель, Кесуллоф и Сунем,</span></span>Нав. 19:18</a>), на юго-западной подошве малого Ермона, — он был родиной Ависаги, служившей престарелому Давиду (<a href=\"/bible-index/bible/?b=110&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И искали красивой девицы во всех пределах Израильских, и нашли Ависагу Сунамитянку, и привели ее к царю.</span></span>3 Цар. 1:3</a>). В Сомане обитала жена велия, т.-е. богатая и знатная. По всему видно, что она была чтительницей истинного Бога и потому чествовала служителя Его. Заметив идущего чрез Соман Елисея, она удержа его снести хлеба, т.-е. упросила его зайти к ней в дом и принять от ней угощение. С этих пор Елисей, когда проходил чрез Соман, всегда останавливался в доме гостеприимной женщины.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на паремии из книг Царств.<br />VIII. Паримия в Великую субботу. 4 Царств IV:8-37</i><br /></div><br /></div></p>"}