{"xml":"<p ><div>Возражают: как может быть наказанием, например, болезнь, от которой в числе прочих и невинный младенец умирает? – Уже много веков прошло, как сие возражение решил Премудрый: «<b>восхищен бысть, да не злоба изменит разума его, или лесть прельстит душу его»</b>. Иное умертвить невиннаго; – нельзя вдоволь ужасаться жестокой несправедливости человека, отъемлющаго у безвиннаго ближняго дар Божий, коего отъемлющий ни возвратить, ни заменить не в силах; – иное умереть безвинно, под владычеством Провидения, которое путем жизни временной, кратким или долгим, ведет к блаженному покою жизни вечной; безвинно умирающий ничего не теряет, а приобретает жизнь безопасную и лучшую, и в ней блаженство, или приготовление к блаженству, по способности, награду по достоинству; следственно человек не обижен; Провидение право. Таким образом, поздняя или ранняя, легкая или тяжкая, всегда <i>«честна пред Господем смерть преподобных Его»</i> (<a href=\"/bible-index/bible/?b=230&c=105&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Согрешили мы с отцами нашими, совершили беззаконие, соделали неправду.</span></span>Пс. 105:6</a>) и спасительна: но также всегда «<i>смерть грешников люта»</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Убьет грешника зло, и ненавидящие праведного погибнут.</span></span>Пс. 33:22</a>) и наказательна. И поелику от начала мира «грехом смерть во вся человеки вниде» (<a href=\"/bible-index/bible/?b=520&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, <i>потому что</i> в нем все согрешили.</span></span>Рим. 5:12</a>), как наказание: то и ныне увеличение власти ея над человеками вообще означает увеличение их наказания. И Владычествующий жизнию обыкновенно угрожает смертию, как наказанием за грехи и беззакония: «<i>беззакония сотвори; смертию умрет</i>» (<a href=\"/bible-index/bible/?b=330&c=18&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> в рост дает, и берет лихву; то будет ли он жив? [<i>Нет</i>], он не будет жив. Кто делает все такие мерзости, тот непременно умрет, кровь его будет на нем.</span></span>Иез. 18:13</a>)! Посему как смерть <i>«не согрешивших по подобию преступления Адамова»</i> не препятствовала всеобщей смерти человеков быть следствием всеобщаго осуждения (<a href=\"/bible-index/bible/?b=520&c=5&s=14&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но дар благодати не как преступление. Ибо если преступлением одного подверглись смерти многие, то тем более благодать Божия и дар по благодати одного Человека, Иисуса Христа, преизбыточествуют для многих.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И дар не как <i>суд</i> за одного согрешившего; ибо суд за одно <i>преступление</i> - к осуждению; а дар благодати - к оправданию от многих преступлений.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо если преступлением одного смерть царствовала посредством одного, то тем более приемлющие обилие благодати и дар праведности будут царствовать в жизни посредством единого Иисуса Христа.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Посему, как преступлением одного всем человекам осуждение, так правдою одного всем человекам оправдание к жизни.</span></span>Рим. 5:14-18</a>): так смерть невиннаго младенца от истребительной болезни не препятствует сей болезни оставаться общественным наказанием Божиим, и, может-быть, сверх того в частности, наказанием, или средством духовнаго возбуждения, для тех, которые лишились сего младенца, и его будут оплакивать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>89. <i>Слово в день восшествия на Всероссийский престол Благочестивейшаго Государя Императора Николая Павловича</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=270&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=270&c=17&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}