{"chapter":{"1":{"verse":1,"text":"Και έγεινε λόγος Κυρίου προς εμέ, λέγων,"},"2":{"verse":2,"text":"Μη λάβης εις σεαυτόν γυναίκα μηδέ να γείνωσιν εις σε υιοί μηδέ θυγατέρες εν τω τόπω τούτω."},"3":{"verse":3,"text":"Διότι ούτω λέγει Κύριος περί των υιών και περί των θυγατέρων των γεννωμένων εν τω τόπω τούτω και περί των μητέρων αυτών, αίτινες εγέννησαν αυτούς, και περί των πατέρων αυτών, οίτινες ετεκνοποίησαν αυτούς εν τη γη ταύτη·"},"4":{"verse":4,"text":"θέλουσιν αποθάνει με οδυνηρόν θάνατον· δεν θέλουσι κλαυθή ουδέ θέλουσι ταφή· θέλουσιν είσθαι διά κοπρίαν επί το πρόσωπον της γης, και θέλουσιν αφανισθή υπό μαχαίρας και υπό πείνης, και τα πτώματα αυτών θέλουσιν είσθαι τροφή εις τα πετεινά του ουρανού και εις τα θηρία της γης."},"5":{"verse":5,"text":"Διότι ούτω λέγει Κύριος· Μη εισέλθης εις οίκον πένθους και μη υπάγης να πενθήσης μηδέ να συγκλαύσης αυτούς· διότι αφήρεσα την ειρήνην μου από του λαού τούτου, λέγει Κύριος, το έλεος και τους οικτιρμούς."},"6":{"verse":6,"text":"Και θέλουσιν αποθάνει μεγάλοι και μικροί εν τη γη ταύτη· δεν θέλουσι ταφή ουδέ θέλουσι κλαύσει αυτούς ουδέ θέλουσι κάμει εντομάς εις τα σώματα αυτών ουδέ θέλουσι ξυρισθή δι' αυτούς·"},"7":{"verse":7,"text":"ουδέ θέλουσι διαμοιράσει άρτον εις το πένθος προς παρηγορίαν αυτών διά τον τεθνεώτα, ουδέ θέλουσι ποτίσει αυτούς το ποτήριον της παρηγορίας διά τον πατέρα αυτών ή διά την μητέρα αυτών."},"8":{"verse":8,"text":"Και δεν θέλεις εισέλθει εις οίκον συμποσίου, διά να συγκαθήσης μετ' αυτών διά να φάγης και να πίης."},"9":{"verse":9,"text":"Διότι ούτω λέγει ο Κύριος των δυνάμεων, ο Θεός του Ισραήλ Ιδού, εγώ θέλω παύσει από του τόπου τούτου, ενώπιον των οφθαλμών υμών και εν ταις ημέραις υμών, την φωνήν της χαράς και την φωνήν της ευφροσύνης, την φωνήν του νυμφίου και την φωνήν της νύμφης."},"10":{"verse":10,"text":"Και όταν αναγγείλης προς τον λαόν τούτον πάντας τούτους τους λόγους, και είπωσι προς σε, Διά τι ο Κύριος επρόφερεν άπαν τούτο το μέγα κακόν εναντίον ημών; και τις η ανομία ημών; και τις η αμαρτία ημών, την οποίαν ημαρτήσαμεν εις Κύριον τον Θεόν ημών;"},"11":{"verse":11,"text":"Τότε θέλεις ειπεί προς αυτούς, Επειδή με εγκατέλιπον οι πατέρες υμών, λέγει Κύριος, και υπήγαν οπίσω άλλων θεών και ελάτρευσαν αυτούς και προσεκύνησαν αυτούς και εγκατέλιπον εμέ και τον νόμον μου δεν εφύλαξαν·"},"12":{"verse":12,"text":"και επειδή σεις επράξατε χειρότερα παρά τους πατέρας υμών, και ιδού, περιπατείτε έκαστος οπίσω της ορέξεως της πονηράς αυτού καρδίας, ώστε να μη υπακούητε εις εμέ·"},"13":{"verse":13,"text":"διά τούτο θέλω απορρίψει υμάς από της γης ταύτης, εις την γην, την οποίαν δεν εγνωρίσατε, υμείς και οι πατέρες υμών· και εκεί θέλετε λατρεύσει άλλους θεούς ημέραν και νύκτα· διότι δεν θέλω κάμει έλεος προς υμάς."},"14":{"verse":14,"text":"Διά τούτο ιδού, έρχονται ημέραι, λέγει Κύριος, και δεν θέλουσιν ειπεί πλέον, Ζη Κύριος, όστις ανήγαγε τους υιούς Ισραήλ εκ γης Αιγύπτου,"},"15":{"verse":15,"text":"αλλά, Ζη Κύριος, όστις ανήγαγε τους υιούς Ισραήλ εκ της γης του βορρά και εκ πάντων των τόπων όπου είχε διώξει αυτούς· και θέλω επαναφέρει αυτούς πάλιν εις την γην αυτών, την οποίαν έδωκα εις τους πατέρας αυτών."},"16":{"verse":16,"text":"Ιδού, θέλω αποστείλει πολλούς αλιείς, λέγει Κύριος, και θέλουσιν αλιεύσει αυτούς· και μετά ταύτα θέλω αποστείλει πολλούς κυνηγούς και θέλουσι θηρεύσει αυτούς από παντός όρους και από παντός λόφου και από των σχισμών των βράχων."},"17":{"verse":17,"text":"Διότι οι οφθαλμοί μου είναι επί πάσας τας οδούς αυτών· δεν είναι κεκρυμμέναι από του προσώπου μου ουδέ η ανομία αυτών είναι κεκρυμμένη απ' έμπροσθεν των οφθαλμών μου."},"18":{"verse":18,"text":"Και πρώτον θέλω ανταποδώσει διπλά την ανομίαν αυτών και την αμαρτίαν αυτών· διότι εμίαναν την γην μου με τα πτώματα των βδελυγμάτων αυτών και ενέπλησαν την κληρονομίαν μου από των μιασμάτων αυτών."},"19":{"verse":19,"text":"Κύριε, δύναμίς μου και φρούριόν μου και καταφυγή μου εν ημέρα θλίψεως, τα έθνη θέλουσιν ελθεί προς σε από των περάτων της γης και θέλουσιν ειπεί, Βεβαίως οι πατέρες ημών εκληρονόμησαν ψεύδος, ματαιότητα και τα ανωφελή."},"20":{"verse":20,"text":"Θέλει κάμει άνθρωπος εις εαυτόν θεούς τους μη όντας θεούς;"},"21":{"verse":21,"text":"Διά τούτο, ιδού, θέλω κάμει αυτούς ταύτην την φοράν να γνωρίσωσι, θέλω κάμει αυτούς να γνωρίσωσι την χείρα μου και την δύναμίν μου, και θέλουσι γνωρίσει ότι το όνομά μου είναι ο Κύριος."}},"meta":{"connection":"GreVamvas","book_number":300,"chapter_number":16,"previous_chapter":{"connection":"GreVamvas","book_number":300,"chapter":15},"next_chapter":{"connection":"GreVamvas","book_number":300,"chapter":17}}}