{"chapter":{"1":{"verse":1,"text":"Ο λόγος ο γενόμενος προς Ιερεμίαν παρά Κυρίου, λέγων,"},"2":{"verse":2,"text":"Σηκώθητι και κατάβηθι εις τον οίκον του κεραμέως, και εκεί θέλω σε κάμει να ακούσης τους λόγους μου."},"3":{"verse":3,"text":"Τότε κατέβην εις τον οίκον του κεραμέως, και ιδού, ειργάζετο έργον επί τους τροχούς."},"4":{"verse":4,"text":"Και εχαλάσθη το αγγείον, το οποίον έκαμνεν εκ πηλού, εν τη χειρί του κεραμέως, και πάλιν έκαμεν αυτό άλλο αγγείον, καθώς ήρεσεν εις τον κεραμέα να κάμη."},"5":{"verse":5,"text":"Τότε έγεινε λόγος Κύριου προς εμέ, λέγων,"},"6":{"verse":6,"text":"Οίκος Ισραήλ, δεν δύναμαι να κάμω εις εσάς, καθώς ούτος ο κεραμεύς; λέγει Κύριος. Ιδού, ως ο πηλός εν τη χειρί του κεραμέως, ούτω σεις, οίκος Ισραήλ, είσθε εν τη χειρί μου."},"7":{"verse":7,"text":"Εν τη στιγμή, καθ' ην ήθελον λαλήσει κατά έθνους ή κατά βασιλείας, διά να εκριζώσω και να κατασκάψω και να καταστρέψω,"},"8":{"verse":8,"text":"εάν το έθνος εκείνο, κατά του οποίου ελάλησα, επιστρέψη από της κακίας αυτού, θέλω μετανοήσει περί του κακού, το οποίον εβουλεύθην να κάμω εις αυτό."},"9":{"verse":9,"text":"Και εν τη στιγμή, καθ' ην ήθελον λαλήσει περί έθνους ή περί βασιλείας, να οικοδομήσω και να φυτεύσω,"},"10":{"verse":10,"text":"εάν κάμη κακόν ενώπιόν μου, ώστε να μη υπακούη της φωνής μου, τότε θέλω μετανοήσει περί του καλού, με το οποίον είπα ότι θέλω αγαθοποιήσει αυτό."},"11":{"verse":11,"text":"Και τώρα ειπέ προς τους άνδρας Ιούδα και προς τους κατοίκους της Ιερουσαλήμ, λέγων, Ούτω λέγει Κύριος· Ιδού, εγώ ετοιμάζω κακόν καθ' υμών και βουλεύομαι βουλήν καθ' υμών· επιστρέψατε λοιπόν έκαστος από της πονηράς οδού αυτού και διορθώσατε τας οδούς υμών και τας πράξεις υμών."},"12":{"verse":12,"text":"Οι δε είπον, Εις μάτην· διότι οπίσω των διαβουλίων ημών θέλομεν περιπατεί και έκαστος τας ορέξεις της καρδίας αυτού της πονηράς θέλομεν πράττει."},"13":{"verse":13,"text":"Διά τούτο ούτω λέγει Κύριος· Ερωτήσατε τώρα μεταξύ των εθνών, τις ήκουσε τοιαύτα; η παρθένος του Ισραήλ έκαμε φρικτά σφόδρα."},"14":{"verse":14,"text":"Θέλει τις αφήσει τον χιονώδη Λίβανον διά τον βράχον της πεδιάδος; ή θέλουσιν εγκαταλίπει τα δροσερά εκρέοντα ύδατα διά τα μακρόθεν ερχόμενα;"},"15":{"verse":15,"text":"Αλλ' ο λαός μου ελησμόνησεν εμέ, εθυμίασεν εις την ματαιότητα και προσέκοψαν εν ταις οδοίς αυτών, ταις αιωνίοις τρίβοις, διά να περιπατώσιν εν τρίβοις οδού μη εξωμαλισμένης·"},"16":{"verse":16,"text":"διά να καταστήσωσι την γην αυτών ερήμωσιν και χλευασμόν αιώνιον· πας ο διαβαίνων δι' αυτής θέλει μένει έκθαμβος και σείει την κεφαλήν αυτού."},"17":{"verse":17,"text":"Θέλω διασκορπίσει αυτούς έμπροσθεν του εχθρού ως καυστικός άνεμος· θέλω δείξει εις αυτούς νώτα και ουχί πρόσωπον εν τη ημέρα της συμφοράς αυτών."},"18":{"verse":18,"text":"Τότε είπον, Έλθετε και ας συμβουλευθώμεν βουλάς κατά του Ιερεμίου· διότι νόμος δεν θέλει χαθή από ιερέως ουδέ βουλή από σοφού ουδέ λόγος από προφήτου· έλθετε και ας πατάξωμεν αυτόν με την γλώσσαν και ας μη προσέξωμεν εις μηδένα των λόγων αυτού."},"19":{"verse":19,"text":"Πρόσεξον εις εμέ, Κύριε, και άκουσον την φωνήν των διαφιλονεικούντων με εμέ."},"20":{"verse":20,"text":"Θέλει ανταποδοθή κακόν αντί καλού; διότι έσκαψαν λάκκον διά την ψυχήν μου. Ενθυμήθητι ότι εστάθην ενώπιόν σου διά να λαλήσω υπέρ αυτών αγαθά, διά να αποστρέψω τον θυμόν σου απ' αυτών."},"21":{"verse":21,"text":"Διά τούτο παράδος τους υιούς αυτών εις την πείναν και δος αυτούς εις χείρας μαχαίρας, και ας γείνωσιν αι γυναίκες αυτών άτεκνοι και χήραι· και οι άνδρες αυτών ας θανατωθώσιν· οι νεανίσκοι αυτών ας πέσωσι διά μαχαίρας εν τη μάχη."},"22":{"verse":22,"text":"Ας ακουσθή κραυγή εκ των οικιών αυτών, όταν φέρης εξαίφνης επ' αυτούς λεηλάτας· διότι έσκαψαν λάκκον διά να με πιάσωσι και έκρυψαν παγίδας διά τους πόδας μου."},"23":{"verse":23,"text":"Συ δε, Κύριε, γνωρίζεις πάσαν την κατ' εμού βουλήν αυτών εις το να με θανατώσωσι· μη συγχωρήσης την ανομίαν αυτών, και την αμαρτίαν αυτών μη εξαλείψης απ' έμπροσθέν σου· αλλά ας καταστραφώσιν ενώπιόν σου· ενέργησον κατ' αυτών εν τω καιρώ του θυμού σου."}},"meta":{"connection":"GreVamvas","book_number":300,"chapter_number":18,"previous_chapter":{"connection":"GreVamvas","book_number":300,"chapter":17},"next_chapter":{"connection":"GreVamvas","book_number":300,"chapter":19}}}