{"chapter":{"1":{"verse":1,"text":"Ουαί εις τους ποιμένας τους φθείροντας και διασκορπίζοντας τα πρόβατα της βοσκής μου, λέγει Κύριος."},"2":{"verse":2,"text":"Διά τούτο ούτω λέγει Κύριος, ο Θεός του Ισραήλ, κατά των ποιμένων, οίτινες ποιμαίνουσι τον λαόν μου. Σεις διεσκορπίσατε τα πρόβατά μου και απεδιώξατε αυτά και δεν επεσκέφθητε αυτά· ιδού, εγώ θέλω επισκεφθή εφ' υμάς την κακίαν των έργων υμών, λέγει Κύριος."},"3":{"verse":3,"text":"Και εγώ θέλω συνάξει το υπόλοιπον των προβάτων μου εκ πάντων των τόπων, όπου εδίωξα αυτά, και θέλω επιστρέψει αυτά πάλιν εις τας βοσκάς αυτών, και θέλουσι καρποφορήσει και πληθυνθή·"},"4":{"verse":4,"text":"και θέλω καταστήσει ποιμένας επ' αυτά και θέλουσι ποιμαίνει αυτά· και δεν θέλουσι φοβηθή πλέον ουδέ τρομάξει ουδέ εκλείψει, λέγει Κύριος."},"5":{"verse":5,"text":"Ιδού, έρχονται ημέραι, λέγει Κύριος, και θέλω ανεγείρει εις τον Δαβίδ βλαστόν δίκαιον, και βασιλεύς θέλει βασιλεύσει και ευημερήσει και εκτελέσει κρίσιν και δικαιοσύνην επί της γης."},"6":{"verse":6,"text":"Εν ταις ημέραις αυτού ο Ιούδας θέλει σωθή και ο Ισραήλ θέλει κατοικήσει εν ασφαλεία· και τούτο είναι το όνομα αυτού, με το οποίον θέλει ονομασθή, Ο Κύριος η δικαιοσύνη ημών."},"7":{"verse":7,"text":"Διά τούτο, ιδού, έρχονται ημέραι, λέγει Κύριος, και δεν θέλουσιν ειπεί πλέον, Ζη ο Κύριος, όστις ανήγαγε τους υιούς Ισραήλ εκ γης Αιγύπτου·"},"8":{"verse":8,"text":"αλλά, Ζη ο Κύριος, όστις ανήγαγε και όστις έφερε το σπέρμα του οίκου Ισραήλ εκ της γης του βορρά και εκ πάντων των τόπων, όπου είχα διώξει αυτούς· και θέλουσι κατοικήσει εν τη γη αυτών."},"9":{"verse":9,"text":"Ένεκεν των προφητών η καρδία μου συντρίβεται εντός μου· σαλεύονται πάντα τα οστά μου· είμαι ως άνθρωπος μεθύων και ως άνθρωπος συνεχόμενος υπό οίνου, εξ αιτίας του Κυρίου και εξ αιτίας των λόγων της αγιότητος αυτού."},"10":{"verse":10,"text":"Διότι η γη είναι πλήρης μοιχών· διότι εξ αιτίας του όρκου πενθεί η γή· εξηράνθησαν αι βοσκαί της ερήμου και η οδός αυτών έγεινε πονηρά και η δύναμις αυτών άδικος."},"11":{"verse":11,"text":"Διότι και ο προφήτης και ο ιερεύς εμολύνθησαν· ναι, εν τω οίκω μου εύρηκα τας ασεβείας αυτών, λέγει Κύριος."},"12":{"verse":12,"text":"Διά τούτο η οδός αυτών θέλει είσθαι εις αυτούς ως ολίσθημα εν τω σκότει· θέλουσιν ωθηθή και πέσει εν αυτή· διότι θέλω φέρει κακόν επ' αυτούς εν τω ενιαυτώ της επισκέψεως αυτών, λέγει Κύριος."},"13":{"verse":13,"text":"Είδον μεν αφροσύνην εν τοις προφήταις της Σαμαρείας. προεφήτευσαν διά του Βάαλ και επλάνων τον λαόν μου τον Ισραήλ."},"14":{"verse":14,"text":"αλλ' εν τοις προφήταις της Ιερουσαλήμ είδον φρίκην· μοιχεύουσι και περιπατούσιν εν ψεύδει και ενισχύουσι τας χείρας των κακούργων, ώστε ουδείς επιστρέφει από της κακίας αυτού· πάντες ούτοι είναι εις εμέ ως Σόδομα και οι κάτοικοι αυτής ως Γόμορρα."},"15":{"verse":15,"text":"Διά τούτο ούτω λέγει ο Κύριος των δυνάμεων κατά των προφητών· Ιδού, εγώ θέλω ψωμίσει αυτούς αψίνθιον και θέλω ποτίσει αυτούς ύδωρ χολής· διότι εκ των προφητών της Ιερουσαλήμ εξήλθεν ο μολυσμός εις άπαντα τον τόπον."},"16":{"verse":16,"text":"Ούτω λέγει ο Κύριος των δυνάμεων· Μη ακούετε τους λόγους των προφητών των προφητευόντων εις εσάς· ούτοι σας κάμνουσι ματαίους· λαλούσιν οράσεις από της καρδίας αυτών, ουχί από στόματος Κυρίου."},"17":{"verse":17,"text":"Λέγουσι πάντοτε προς τους καταφρονούντάς με, Ο Κύριος είπεν, Ειρήνη θέλει είσθαι εις εσάς· και λέγουσι προς πάντα περιπατούντα κατά τας ορέξεις της καρδίας αυτού, Δεν θέλει ελθεί κακόν εφ' υμάς·"},"18":{"verse":18,"text":"διότι τις παρεστάθη εν τη βουλή του Κυρίου και είδε και ήκουσε τον λόγον αυτού; τις επρόσεξεν εις τον λόγον αυτού και ήκουσεν;"},"19":{"verse":19,"text":"Ιδού, ανεμοστρόβιλος παρά Κυρίου εξήλθε με ορμήν, και ανεμοστρόβιλος ορμητικός θέλει εξορμήσει επί την κεφαλήν των ασεβών."},"20":{"verse":20,"text":"Ο θυμός του Κυρίου δεν θέλει αποστρέψει εωσού εκτελέση και εωσού κάμη τους στοχασμούς της καρδίας αυτού· εν ταις εσχάταις ημέραις θέλετε νοήσει τούτο εντελώς."},"21":{"verse":21,"text":"Δεν απέστειλα τους προφήτας τούτους και αυτοί έτρεξαν· δεν ελάλησα προς αυτούς και αυτοί προεφήτευσαν·"},"22":{"verse":22,"text":"αλλ' εάν ήθελον παρασταθή εν τη βουλή μου, τότε ήθελον κάμει τον λαόν μου να ακούση τους λόγους μου, και ήθελον αποστρέψει αυτούς από της πονηράς οδού αυτών και από της κακίας των έργων αυτών."},"23":{"verse":23,"text":"Θεός εγγύθεν είμαι εγώ, λέγει Κύριος, και ουχί Θεός μακρόθεν;"},"24":{"verse":24,"text":"Δύναταί τις να κρυφθή εν κρυφίοις τόποις και εγώ να μη ίδω αυτόν; λέγει Κύριος. Δεν πληρώ εγώ τον ουρανόν και την γην; λέγει Κύριος."},"25":{"verse":25,"text":"Ήκουσα τι λέγουσιν οι προφήται, οι προφητεύοντες εν τω ονόματί μου ψεύδος, λέγοντες, Είδον ενύπνιον, είδον ενύπνιον."},"26":{"verse":26,"text":"Έως πότε θέλει είσθαι τούτο εν τη καρδία των προφητών των προφητευόντων ψεύδος; ναι, προφητεύουσι τας απάτας της καρδίας αυτών·"},"27":{"verse":27,"text":"οίτινες στοχάζονται να κάμωσι τον λαόν μου να λησμονήση το όνομά μου, διά των ενυπνίων αυτών τα οποία διηγούνται έκαστος προς τον πλησίον αυτού, καθώς ελησμόνησαν οι πατέρες αυτών το όνομά μου διά τον Βάαλ."},"28":{"verse":28,"text":"Ο προφήτης εις τον οποίον είναι ενύπνιον, ας διηγηθή το ενύπνιον· και εκείνος, εις τον οποίον είναι ο λόγος μου, ας λαλήση τον λόγον μου εν αληθεία. Τι είναι το άχυρον προς τον σίτον; λέγει Κύριος."},"29":{"verse":29,"text":"Δεν είναι ο λόγος μου ως πυρ; λέγει ο Κύριος· και ως σφύρα κατασυντρίβουσα τον βράχον;"},"30":{"verse":30,"text":"Διά τούτο, ιδού, εγώ είμαι εναντίον των προφητών, λέγει Κύριος, οίτινες κλέπτουσι τους λόγους μου, έκαστος από του πλησίον αυτού."},"31":{"verse":31,"text":"Ιδού, εγώ είμαι εναντίον των προφητών, λέγει Κύριος, οίτινες κινούσι τας γλώσσας αυτών και λέγουσιν, Αυτός λέγει."},"32":{"verse":32,"text":"Ιδού, εγώ είμαι εναντίον των προφητευόντων ενύπνια ψευδή, λέγει Κύριος, οίτινες διηγούνται αυτά και πλανώσι τον λαόν μου με τα ψεύδη αυτών και με την αφροσύνην αυτών· ενώ εγώ δεν απέστειλα αυτούς ουδέ προσέταξα αυτούς· διά τούτο ουδόλως θέλουσιν ωφελήσει τον λαόν τούτον, λέγει Κύριος."},"33":{"verse":33,"text":"Και εάν ο λαός ούτος ή ο προφήτης ή ο ιερεύς σε ερωτήσωσι, λέγοντες, Τι είναι το φορτίον του Κυρίου; τότε θέλεις ειπεί προς αυτούς, Τι το φορτίον; θέλω βεβαίως σας εγκαταλείψει, λέγει Κύριος."},"34":{"verse":34,"text":"Τον δε προφήτην και τον ιερέα και τον λαόν, όστις είπη, Το φορτίον του Κυρίου, εγώ βεβαίως θέλω παιδεύσει τον άνθρωπον εκείνον και τον οίκον αυτού."},"35":{"verse":35,"text":"Ούτω θέλετε ειπεί, έκαστος προς τον πλησίον αυτού και έκαστος προς τον αδελφόν αυτού· Τι απεκρίθη ο Κύριος; και, Τι ελάλησεν ο Κύριος;"},"36":{"verse":36,"text":"Και φορτίον Κυρίου δεν θέλετε αναφέρει πλέον· επειδή το φορτίον θέλει είσθαι εις έκαστον ο λόγος αυτού· διότι διεστρέψατε τους λόγους του Θεού του ζώντος, του Κυρίου των δυνάμεων, του Θεού ημών."},"37":{"verse":37,"text":"Ούτω θέλεις ειπεί προς τον προφήτην· Τι σοι απεκρίθη ο Κύριος; και, Τι ελάλησεν ο Κύριος;"},"38":{"verse":38,"text":"Αλλ' επειδή λέγετε, Το φορτίον του Κυρίου, διά τούτο ούτω λέγει Κύριος· Επειδή λέγετε τον λόγον τούτον, Το φορτίον του Κυρίου, εγώ δε απέστειλα προς εσάς, λέγων, δεν θέλετε λέγει, Το φορτίον του Κυρίου·"},"39":{"verse":39,"text":"διά τούτο, Ιδού, εγώ θέλω σας λησμονήσει παντελώς και θέλω απορρίψει υμάς και την πόλιν την οποίαν έδωκα εις υμάς και εις τους πατέρας υμών, από προσώπου μου·"},"40":{"verse":40,"text":"και θέλω φέρει εφ' υμάς όνειδος αιώνιον, και καταισχύνην αιώνιον, ήτις δεν θέλει λησμονηθή."}},"meta":{"connection":"GreVamvas","book_number":300,"chapter_number":23,"previous_chapter":{"connection":"GreVamvas","book_number":300,"chapter":22},"next_chapter":{"connection":"GreVamvas","book_number":300,"chapter":24}}}