{"chapter":{"1":{"verse":1,"text":"Ο λόγος ο γενόμενος προς τον Ιερεμίαν περί παντός του λαού του Ιούδα εν τω τετάρτω έτει του Ιωακείμ υιού του Ιωσίου, βασιλέως τον Ιούδα, το οποίον ήτο το πρώτον έτος του Ναβουχοδονόσορ, βασιλέως της Βαβυλώνος·"},"2":{"verse":2,"text":"τον οποίον Ιερεμίας ο προφήτης ελάλησε προς πάντα τον λαόν του Ιούδα και προς πάντας τους κατοίκους της Ιερουσαλήμ, λέγων,"},"3":{"verse":3,"text":"Από του δεκάτου τρίτου έτους του Ιωσίου· υιού του Αμών, βασιλέως του Ιούδα, έως της ημέρας ταύτης, ήτις είναι το εικοστόν τρίτον έτος, ο λόγος του Κυρίου έγεινε προς εμέ και ελάλησα προς εσάς, εγειρόμενος πρωΐ και λαλών· και δεν ηκούσατε."},"4":{"verse":4,"text":"Και απέστειλε Κύριος προς εσάς πάντας τους δούλους αυτού τους προφήτας, εγειρόμενος πρωΐ και αποστέλλων· και δεν ηκούσατε ουδέ εκλίνατε το ωτίον σας διά να ακροασθήτε."},"5":{"verse":5,"text":"Οίτινες είπον, Στράφητε τώρα έκαστος από της οδού αυτού της πονηράς και από της κακίας των έργων σας, και κατοικήσατε επί της γης, την οποίαν ο Κύριος έδωκεν εις εσάς και εις τους πατέρας σας εις τον αιώνα του αιώνος·"},"6":{"verse":6,"text":"και μη πορεύεσθε οπίσω άλλων θεών, διά να λατρεύητε και να προσκυνήτε αυτούς, και μη με παροργίζετε με τα έργα των χειρών σας και δεν θέλω σας κάμει κακόν."},"7":{"verse":7,"text":"Αλλά δεν μου ηκούσατε, λέγει Κύριος· διά να με παροργίσητε με τα έργα των χειρών σας προς κακόν σας."},"8":{"verse":8,"text":"Διά τούτο ούτω λέγει ο Κύριος των δυνάμεων· Επειδή δεν ηκούσατε τους λόγους μου,"},"9":{"verse":9,"text":"ιδού, εγώ θέλω αποστείλει και λάβει πάσας τας οικογενείας του βορρά, λέγει Κύριος, και τον Ναβουχοδονόσορ βασιλέα της Βαβυλώνος· τον δούλον μου, και θέλω φέρει αυτούς επί την γην ταύτην και επί τους κατοίκους αυτής και επί πάντα ταύτα τα έθνη κύκλω, και θέλω εξολοθρεύσει αυτούς και καταστήσει αυτούς έκπληξιν και ερημώσεις αιωνίους."},"10":{"verse":10,"text":"Και θέλω αφαιρέσει απ' αυτών την φωνήν της χαράς και την φωνήν της ευφροσύνης, την φωνήν του νυμφίου και την φωνήν της νύμφης, τον ήχον των μυλοπετρών και το φως του λύχνου."},"11":{"verse":11,"text":"Και πάσα αύτη η γη θέλει είσθαι εις ερήμωσιν και θάμβος, και τα έθνη ταύτα θέλουσι δουλεύσει τον βασιλέα της Βαβυλώνος εβδομήκοντα έτη."},"12":{"verse":12,"text":"Και όταν συμπληρωθώσι τα εβδομήκοντα έτη, θέλω ανταποδώσει επί τον βασιλέα της Βαβυλώνος και επί το έθνος εκείνο, λέγει Κύριος, την ανομίαν αυτών, και επί την γην των Χαλδαίων, και θέλω καταστήσει αυτήν ερήμωσιν αιώνιον."},"13":{"verse":13,"text":"Και θέλω φέρει επί την γην εκείνην πάντας τους λόγους μου, τους οποίους ελάλησα κατ' αυτής, άπαν το γεγραμμένον εν τω βιβλίω τούτω, το οποίον ο Ιερεμίας προεφήτευσε κατά πάντων των εθνών."},"14":{"verse":14,"text":"Διότι έθνη πολλά και βασιλείς μεγάλοι θέλουσι καταδουλώσει και αυτούς· και θέλω ανταποδώσει εις αυτούς κατά τας πράξεις αυτών και κατά τα έργα των χειρών αυτών."},"15":{"verse":15,"text":"Διότι ούτω λέγει προς εμέ Κύριος ο Θεός του Ισραήλ, Λάβε το ποτήριον τούτο του οίνου του θυμού μου εκ της χειρός μου και πότισον εξ αυτού πάντα τα έθνη, προς τα οποία εγώ σε αποστέλλω·"},"16":{"verse":16,"text":"και θέλουσι πίει και θέλουσι ταραχθή και παραφρονήσει εξ αιτίας της μαχαίρας, την οποίαν εγώ θέλω αποστείλει εν μέσω αυτών."},"17":{"verse":17,"text":"Τότε έλαβον το ποτήριον εκ της χειρός του Κυρίου και επότισα πάντα τα έθνη, προς τα οποία ο Κύριος με απέστειλε·"},"18":{"verse":18,"text":"την Ιερουσαλήμ και τας πόλεις του Ιούδα και τους βασιλείς αυτού και τους μεγιστάνας αυτού, διά να καταστήσω αυτούς ερήμωσιν, θάμβος, συριγμόν και κατάραν, καθώς την ημέραν ταύτην·"},"19":{"verse":19,"text":"τον Φαραώ βασιλέα της Αιγύπτου και τους δούλους αυτού και τους μεγιστάνας αυτού και άπαντα τον λαόν αυτού,"},"20":{"verse":20,"text":"και πάντα τον σύμμικτον λαόν και πάντας τους βασιλείς της γης Ουζ και πάντας τους βασιλείς της γης των Φιλισταίων και την Ασκάλωνα και την Γάζαν και την Ακκαρών και το υπόλοιπον της Αζώτου,"},"21":{"verse":21,"text":"τον Εδώμ και τον Μωάβ και τους υιούς Αμμών,"},"22":{"verse":22,"text":"και πάντας τους βασιλείς της Τύρου και πάντας τους βασιλείς της Σιδώνος και τους βασιλείς των νήσων των πέραν της θαλάσσης,"},"23":{"verse":23,"text":"την Δαιδάν και την Θαιμά και την Βουζ και πάντας τους περικείροντας την κόμην·"},"24":{"verse":24,"text":"και πάντας τους βασιλείς της Αραβίας και πάντας τους βασιλείς των συμμίκτων λαών των κατοικούντων εν τη ερήμω,"},"25":{"verse":25,"text":"και πάντας τους βασιλείς της Ζιμβρί και πάντας τους βασιλείς της Ελάμ και πάντας τους βασιλείς των Μήδων,"},"26":{"verse":26,"text":"και πάντας τους βασιλείς του βορρά τους μακράν και τους εγγύς, ένα μετά του άλλου, και πάντα τα βασίλεια της οικουμένης, τα επί προσώπου της γής· και ο βασιλεύς της Σησάχ θέλει πίει μετ' αυτούς."},"27":{"verse":27,"text":"Διά τούτο θέλεις ειπεί προς αυτούς, Ούτω λέγει ο Κύριος των δυνάμεων, ο Θεός του Ισραήλ· Πίετε και μεθύσατε και εμέσατε και πέσετε και μη σηκωθήτε, εξ αιτίας της μαχαίρας, την οποίαν εγώ θέλω αποστείλει εν μέσω υμών."},"28":{"verse":28,"text":"Και εάν δεν θελήσωσι να λάβωσι το ποτήριον εκ της χειρός σου διά να πίωσι, τότε θέλεις ειπεί προς αυτούς, Ούτω λέγει ο Κύριος των δυνάμεων· Εξάπαντος θέλετε πίει."},"29":{"verse":29,"text":"Διότι ιδού, ενώ εγώ επί την πόλιν, επί της οποίας εκλήθη το όνομά μου, αρχίζω να φέρω κακόν, σεις θέλετε μείνει λοιπόν ατιμώρητοι; δεν θέλετε μείνει ατιμώρητοι, διότι εγώ θέλω καλέσει μάχαιραν επί πάντας τους κατοίκους της γης, λέγει ο Κύριος των δυνάμεων."},"30":{"verse":30,"text":"Διά τούτο, συ προφήτευσον κατ' αυτών πάντας τους λόγους τούτους και ειπέ προς αυτούς, Ο Κύριος θέλει βρυχήσει εξ ύψους και εκπέμψει την φωνήν αυτού από της κατοικίας της αγιότητος αυτού· θέλει βρυχήσει δυνατά επί της κατοικίας αυτού· θέλει βοήσει ως οι ληνοπατούντες κατά πάντων των κατοίκων της γης."},"31":{"verse":31,"text":"Θόρυβος θέλει φθάσει έως των περάτων της γής· διότι ο Κύριος έχει κρίσιν μετά των εθνών· αυτός διαδικάζεται μετά πάσης σαρκός· θέλει παραδώσει τους ασεβείς εις μάχαιραν, λέγει Κύριος."},"32":{"verse":32,"text":"Ούτω λέγει ο Κύριος των δυνάμεων· Ιδού, κακόν θέλει εξέλθει από έθνους εις έθνος και ανεμοστρόβιλος μέγας θέλει εγερθή εκ των άκρων της γης."},"33":{"verse":33,"text":"Και εν εκείνη τη ημέρα θέλουσι κοίτεσθαι τεθανατωμένοι παρά Κυρίου απ' άκρου της γης έως άκρου της γής· δεν θέλουσι θρηνολογηθή ουδέ συναχθή ουδέ ταφή· θέλουσιν είσθαι διά κοπρίαν επί της επιφανείας της γης."},"34":{"verse":34,"text":"Ολολύξατε, ποιμένες, και αναβοήσατε· και κυλίσθητε εις το χώμα, οι έγκριτοι του ποιμνίου· διότι επληρώθησαν αι ημέραι σας διά την σφαγήν και διά τον σκορπισμόν σας, και θέλετε πέσει ως σκεύος εκλεκτόν."},"35":{"verse":35,"text":"Και θέλει λείψει η φυγή από των ποιμένων και η σωτηρία από των εγκρίτων του ποιμνίου."},"36":{"verse":36,"text":"Φωνή κραυγής των ποιμένων και ολολυγμός των εγκρίτων του ποιμνίου· διότι ο Κύριος ηφάνισε την βοσκήν αυτών."},"37":{"verse":37,"text":"Και αι ειρηνικαί κατοικίαι κατηδαφίσθησαν εξ αιτίας της φλογεράς οργής του Κυρίου."},"38":{"verse":38,"text":"Κατέλιπε το κατοικητήριον αυτού ως ο λέων, διότι η γη αυτών κατεστάθη έρημος εξ αιτίας της αγριότητος του καταδυναστεύοντος και εξ αιτίας του θυμού της οργής αυτού."}},"meta":{"connection":"GreVamvas","book_number":300,"chapter_number":25,"previous_chapter":{"connection":"GreVamvas","book_number":300,"chapter":24},"next_chapter":{"connection":"GreVamvas","book_number":300,"chapter":26}}}