{"chapter":{"1":{"verse":1,"text":"Ο λόγος ο γενόμενος προς τον Ιερεμίαν παρά Κυρίου, λέγων,"},"2":{"verse":2,"text":"Ούτως είπε Κύριος ο Θεός του Ισραήλ, λέγων, Γράψον εις σεαυτόν εν βιβλίω πάντας τους λόγους, τους οποίους ελάλησα προς σέ·"},"3":{"verse":3,"text":"διότι, ιδού, έρχονται ημέραι, λέγει Κύριος, και θέλω επιστρέψει την αιχμαλωσίαν του λαού μου Ισραήλ και Ιούδα, λέγει Κύριος· και θέλω επιστρέψει αυτούς εις την γην, την οποίαν έδωκα εις τους πατέρας αυτών, και θέλουσι κυριεύσει αυτήν."},"4":{"verse":4,"text":"Και ούτοι είναι οι λόγοι, τους οποίους ελάλησε Κύριος περί του Ισραήλ και περί του Ιούδα."},"5":{"verse":5,"text":"Διότι ούτω λέγει Κύριος· Ηκούσαμεν φωνήν τρομεράν, φόβον και ουχί ειρήνην."},"6":{"verse":6,"text":"Ερωτήσατε τώρα και ιδέτε, εάν άρσεν τίκτη· διά τι βλέπω έκαστον άνδρα με τας χείρας αυτού επί την οσφύν αυτού, ως τίκτουσαν, και πάντα τα πρόσωπα εστράφησαν εις ωχρίασιν;"},"7":{"verse":7,"text":"Ουαί· διότι μεγάλη είναι η ημέρα εκείνη· ομοία αυτής δεν υπήρξε και είναι καιρός της στενοχωρίας του Ιακώβ· πλην θέλει σωθή εξ αυτής."},"8":{"verse":8,"text":"Και εν τη ημέρα εκείνη, λέγει ο Κύριος των δυνάμεων, θέλω συντρίψει τον ζυγόν αυτού από του τραχήλου σου και θέλω διασπάσει τα δεσμά σου και ξένοι δεν θέλουσι πλέον καταδουλώσει αυτόν·"},"9":{"verse":9,"text":"αλλά θέλουσι δουλεύει Κύριον τον Θεόν αυτών και Δαβίδ τον βασιλέα αυτών, τον οποίον θέλω αναστήσει εις αυτούς."},"10":{"verse":10,"text":"Συ δε μη φοβού, δούλέ μου Ιακώβ, λέγει Κύριος· μηδέ δειλιάσης, Ισραήλ· διότι, ιδού, θέλω σε σώσει από του μακρυνού τόπου και το σπέρμα σου από της γης της αιχμαλωσίας αυτών· και ο Ιακώβ θέλει επιστρέψει και θέλει ησυχάσει και αναπαυθή και δεν θέλει υπάρχει ο εκφοβών."},"11":{"verse":11,"text":"Διότι εγώ είμαι μετά σου, λέγει Κύριος, διά να σε σώσω· και αν κάμω συντέλειαν πάντων των εθνών όπου σε διεσκόρπισα, εις σε όμως δεν θέλω κάμει συντέλειαν, αλλά θέλω σε παιδεύσει εν κρίσει και δεν θέλω όλως σε αθωώσει."},"12":{"verse":12,"text":"Διότι ούτω λέγει Κύριος· Το σύντριμμά σου είναι ανίατον, η πληγή σου αλγεινή."},"13":{"verse":13,"text":"δεν υπάρχει ο κρίνων την κρίσιν σου, ώστε να ανορθωθής· δεν υπάρχουσι διά σε φάρμακα θεραπευτικά."},"14":{"verse":14,"text":"Πάντες οι αγαπητοί σου σε ελησμόνησαν· δεν σε ζητούσι· διότι σε επλήγωσα εν πληγή εχθρού, εν τιμωρία σκληρά, εξ αιτίας του πλήθους των ανομιών σου· αι αμαρτίαι σου επληθύνθησαν."},"15":{"verse":15,"text":"Τι βοάς διά το σύντριμμά σου; ο πόνος σου είναι ανίατος εξ αιτίας του πλήθους των ανομιών σου· αι αμαρτίαι σου επληθύνθησαν· διά τούτο έκαμον ταύτα εις σε."},"16":{"verse":16,"text":"Διά τούτο πάντες οι κατατρώγοντές σε θέλουσι καταφαγωθή· και πάντες οι εναντίοι σου, πάντες ομού θέλουσιν υπάγει εις αιχμαλωσίαν· και οι λαφυραγωγούντές σε θέλουσι γείνει λάφυρον και πάντας τους διαρπάζοντάς σε θέλω δώσει εις διαρπαγήν."},"17":{"verse":17,"text":"Διότι θέλω αποκαταστήσει την υγίειαν εις σε και θέλω σε ιατρεύσει από των πληγών σου, λέγει Κύριος· διότι αυτοί σε ωνόμασαν Απερριμμένην, λέγοντες, Αύτη είναι η Σιών· δεν υπάρχει ο ζητών αυτήν."},"18":{"verse":18,"text":"Ούτω λέγει Κύριος. Ιδού, εγώ θέλω επιστρέψει από της αιχμαλωσίας τας σκηνάς του Ιακώβ και θέλω οικτείρει τας κατοικίας αυτού· και η πόλις θέλει οικοδομηθή επί των ερειπίων αυτής, και ο ναός θέλει αποκατασταθή κατά την διάταξιν αυτού."},"19":{"verse":19,"text":"Και εξ αυτών θέλει εξέρχεσθαι ευχαριστία και φωνή αγαλλομένων· και θέλω πολλαπλασιάσει αυτούς και δεν θέλουσιν ολιγοστεύσει· και θέλω δοξάσει αυτούς και δεν θέλουσι σμικρυνθή."},"20":{"verse":20,"text":"Και τα τέκνα αυτών θέλουσιν είσθαι ως το πρότερον, και η συναγωγή αυτών θέλει στερεωθή ενώπιόν μου, και θέλω τιμωρήσει πάντας τους καταθλίβοντας αυτούς."},"21":{"verse":21,"text":"Και ο άρχων αυτών θέλει είσθαι εξ αυτών και ο εξουσιαστής αυτών θέλει εξέρχεσθαι εκ μέσου αυτών· και θέλω κάμει αυτόν να πλησιάζη και θέλει πλησιάζει εις εμέ· διότι τις είναι ούτος, όστις εγγυάται την καρδίαν αυτού διά να πλησιάζη προς εμέ; λέγει Κύριος."},"22":{"verse":22,"text":"Και θέλετε είσθαι λαός μου και εγώ θέλω είσθαι Θεός υμών."},"23":{"verse":23,"text":"Ιδού, ανεμοστρόβιλος παρά Κυρίου εξήλθε με ορμήν, ανεμοστρόβιλος αφανίζων· θέλει εξορμήσει επί την κεφαλήν των ασεβών."},"24":{"verse":24,"text":"Ο φλογερός θυμός του Κυρίου δεν θέλει επιστρέψει, εωσού εκτελέση και εωσού εκπληρώση τας βουλάς της καρδίας αυτού· εν ταις εσχάταις ημέραις θέλετε νοήσει τούτο."}},"meta":{"connection":"GreVamvas","book_number":300,"chapter_number":30,"previous_chapter":{"connection":"GreVamvas","book_number":300,"chapter":29},"next_chapter":{"connection":"GreVamvas","book_number":300,"chapter":31}}}