{"chapter":{"1":{"verse":1,"text":"Εν τω αυτώ καιρώ, λέγει Κύριος, θέλω είσθαι ο Θεός πασών των οικογενειών του Ισραήλ και αυτοί θέλουσιν είσθαι λαός μου."},"2":{"verse":2,"text":"Ούτω λέγει Κύριος· Ο λαός ο εναπολειφθείς από της μαχαίρας εύρηκε χάριν εν τη ερήμω· ο Ισραήλ υπήγε να εύρη ανάπαυσιν."},"3":{"verse":3,"text":"Ο Κύριος εφάνη παλαιόθεν εις εμέ, λέγων, Ναι, σε ηγάπησα αγάπησιν η αιώνιον· διά τούτο σε είλκυσα με έλεος."},"4":{"verse":4,"text":"Πάλιν θέλω σε οικοδομήσει και θέλεις οικοδομηθή, παρθένε του Ισραήλ· θέλεις ευπρεπισθή πάλιν με τα τύμπανά σου και θέλεις εξέρχεσθαι εις τους χορούς των αγαλλομένων."},"5":{"verse":5,"text":"Θέλεις φυτεύσει πάλιν αμπελώνας επί των ορέων της Σαμαρείας· οι φυτευταί θέλουσι φυτεύσει και θέλουσι τρώγει τον καρπόν."},"6":{"verse":6,"text":"Διότι θέλει είσθαι ημέρα, καθ' ην οι φύλακες επί του όρους Εφραΐμ θέλουσι φωνάζει, Σηκώθητε και ας αναβώμεν εις την Σιών προς Κύριον τον Θεόν ημών."},"7":{"verse":7,"text":"Διότι ούτω λέγει Κύριος· Ψάλλετε εν αγαλλιάσει διά τον Ιακώβ και αλαλάξατε διά την κεφαλήν των εθνών· κηρύξατε, αινέσατε και είπατε, Σώσον, Κύριε, τον λαόν σου το υπόλοιπον του Ισραήλ."},"8":{"verse":8,"text":"Ιδού εγώ θέλω φέρει αυτούς εκ της γης του βορρά, και θέλω συνάξει αυτούς από των εσχάτων της γης, και μετ' αυτών τον τυφλόν και τον χωλόν, την έγκυον και την γεννώσαν ομού· συνάθροισμα μέγα θέλει επιστρέψει ενταύθα."},"9":{"verse":9,"text":"Μετά κλαυθμού θέλουσιν ελθεί και μετά δεήσεων θέλω επαναφέρει αυτούς· θέλω οδηγήσει αυτούς παρά ποταμούς υδάτων δι' ευθείας οδού, καθ' ην δεν θέλουσι προσκόψει· διότι είμαι πατήρ εις τον Ισραήλ και ο Εφραΐμ είναι ο πρωτότοκός μου."},"10":{"verse":10,"text":"Ακούσατε, έθνη, τον λόγον του Κυρίου, και αναγγείλατε εις τας νήσους τας μακράν και είπατε, Ο διασκορπίσας τον Ισραήλ θέλει συνάξει αυτόν και θέλει φυλάξει αυτόν ως ο βοσκός το ποίμνιον αυτού."},"11":{"verse":11,"text":"Διότι ο Κύριος εξηγόρασε τον Ιακώβ και ελύτρωσεν αυτόν εκ χειρός του δυνατωτέρου αυτού."},"12":{"verse":12,"text":"Και θέλουσιν ελθεί και ψάλλει επί του ύψους της Σιών, και θέλουσι συρρεύσει εις τα αγαθά του Κυρίου, εις σίτον και εις οίνον και εις έλαιον και εις τα γεννήματα των προβάτων και των βοών, και η ψυχή αυτών θέλει είσθαι ως παράδεισος περιποτιζόμενος· και παντελώς δεν θέλουσι λυπηθή πλέον."},"13":{"verse":13,"text":"Τότε θέλει χαρή η παρθένος εν τω χορώ, και οι νέοι και οι γέροντες ομού· και θέλω στρέψει το πένθος αυτών εις χαράν και θέλω παρηγορήσει αυτούς και ευφράνει αυτούς μετά την θλίψιν αυτών."},"14":{"verse":14,"text":"Και θέλω χορτάσει την ψυχήν των ιερέων από παχύτητος, και ο λαός μου θέλει χορτασθή από των αγαθών μου, λέγει Κύριος."},"15":{"verse":15,"text":"Ούτω λέγει Κύριος· Φωνή ηκούσθη εν Ραμά, θρήνος, κλαυθμός, οδυρμός· η Ραχήλ, κλαίουσα τα τέκνα αυτής, δεν ήθελε να παρηγορηθή διά τα τέκνα αυτής, διότι δεν υπάρχουσιν."},"16":{"verse":16,"text":"Ούτω λέγει Κύριος· Παύσον την φωνήν σου από κλαυθμού και τους οφθαλμούς σου από δακρύων· διότι το έργον σου θέλει ανταμειφθή, λέγει Κύριος· και θέλουσιν επιστρέψει εκ της γης του εχθρού."},"17":{"verse":17,"text":"Και είναι ελπίς εις τα έσχατά σου, λέγει Κύριος, και τα τέκνα σου θέλουσιν επιστρέψει εις τα όρια αυτών."},"18":{"verse":18,"text":"Ήκουσα τωόντι τον Εφραΐμ λέγοντα εν οδυρμοίς, Με επαίδευσας, και επαιδεύθην ως μόσχος αδάμαστος· επίστρεψόν με και θέλω επιστρέψει· διότι συ είσαι Κύριος ο Θεός μου·"},"19":{"verse":19,"text":"βεβαίως αφού επέστρεψα, μετενόησα, και αφού εδιδάχθην, εκτύπησα επί τον μηρόν μου· ησχύνθην και μάλιστα ηρυθρίασα, διότι εβάστασα το όνειδος της νεότητός μου."},"20":{"verse":20,"text":"Ο Εφραΐμ είναι υιός αγαπητός εις εμέ; παιδίον φίλτατον; διότι αφού ελάλησα εναντίον αυτού, πάντοτε ενθυμούμαι αυτόν, διά τούτο τα σπλάγχνα μου ηχούσι δι' αυτόν· θέλω βεβαίως σπλαγχνισθή αυτόν, λέγει Κύριος."},"21":{"verse":21,"text":"Στήσον σημεία της οδού, κάμε εις σεαυτόν σωρούς υψηλούς· προσήλωσον την καρδίαν σου εις την λεωφόρον, εις την οδόν δι' ης υπήγες· επίστρεψον, παρθένε του Ισραήλ, επίστρεψον εις αυτάς τας πόλεις σου."},"22":{"verse":22,"text":"Έως πότε θέλεις περιφέρεσθαι, θυγάτηρ αποστάτρια; διότι ο Κύριος εποίησε νέον πράγμα εν τη γή· Γυνή θέλει περικυκλώσει άνδρα."},"23":{"verse":23,"text":"Ούτω λέγει ο Κύριος των δυνάμεων, ο Θεός του Ισραήλ· Έτι θέλουσι λέγει τον λόγον τούτον εν τη γη του Ιούδα και εν ταις πόλεσιν αυτού, όταν επίστρέψω την αιχμαλωσίαν αυτών, Ο Κύριος να σε ευλογήση, κατοικία δικαιοσύνης, όρος αγιότητος."},"24":{"verse":24,"text":"Και θέλουσι κατοικήσει εν αυτή ο Ιούδας και πάσαι αι πόλεις αυτού ομού, οι γεωργοί και οι εξερχόμενοι μετά των ποιμνίων·"},"25":{"verse":25,"text":"διότι εχόρτασα την εκλελυμένην ψυχήν και ενέπλησα πάσαν τεθλιμμένην ψυχήν."},"26":{"verse":26,"text":"Διά τούτο εξύπνησα και εθεώρησα, και ο ύπνος μου εστάθη γλυκύς εις εμέ."},"27":{"verse":27,"text":"Ιδού, έρχονται ημέραι, λέγει Κύριος, και θέλω σπείρει τον οίκον Ισραήλ και τον οίκον Ιούδα με σπέρμα ανθρώπου και με σπέρμα κτήνους."},"28":{"verse":28,"text":"Και καθώς εγρηγόρουν επ' αυτούς διά να εκριζόνω και να κατασκάπτω και να κατεδαφίζω και να καταστρέφω και να καταθλίβω, ούτω θέλω γρηγορήσει επ' αυτούς διά να ανοικοδομώ και να φυτεύω, λέγει Κύριος."},"29":{"verse":29,"text":"Εν ταις ημέραις εκείναις δεν θέλουσι λέγει πλέον, Οι πατέρες έφαγον όμφακα και οι οδόντες των τέκνων ημωδίασαν·"},"30":{"verse":30,"text":"αλλ' έκαστος θέλει αποθνήσκει διά την ανομίαν αυτού· πας άνθρωπος, όστις φάγη τον όμφακα, τούτου οι οδόντες θέλουσιν αιμωδιάσει."},"31":{"verse":31,"text":"Ιδού, έρχονται ημέραι, λέγει Κύριος, και θέλω κάμει προς τον οίκον Ισραήλ και προς τον οίκον Ιούδα διαθήκην νέαν·"},"32":{"verse":32,"text":"ουχί κατά την διαθήκην, την οποίαν έκαμον προς τους πατέρας αυτών, καθ' ην ημέραν επίασα αυτούς από της χειρός διά να εξαγάγω αυτούς εκ γης Αιγύπτου· διότι αυτοί παρέβησαν την διαθήκην μου και εγώ απεστράφην αυτούς, λέγει Κύριος·"},"33":{"verse":33,"text":"αλλ' αύτη θέλει είσθαι η διαθήκη, την οποίαν θέλω κάμει προς τον οίκον Ισραήλ· μετά τας ημέρας εκείνας, λέγει Κύριος, θέλω θέσει τον νόμον μου εις τα ενδόμυχα αυτών και θέλω γράψει αυτόν εν ταις καρδίαις αυτών· και θέλω είσθαι Θεός αυτών και αυτοί θέλουσιν είσθαι λαός μου."},"34":{"verse":34,"text":"Και δεν θέλουσι διδάσκει πλέον έκαστος τον πλησίον αυτού και έκαστος τον αδελφόν αυτού, λέγων, Γνωρίσατε τον Κύριον· διότι πάντες ούτοι θέλουσι με γνωρίζει από μικρού αυτών έως μεγάλου αυτών, λέγει Κύριος· διότι θέλω συγχωρήσει την ανομίαν αυτών και την αμαρτίαν αυτών δεν θέλω ενθυμείσθαι πλέον."},"35":{"verse":35,"text":"Ούτω λέγει Κύριος, ο διδούς τον ήλιον εις φως της ημέρας, τας διατάξεις της σελήνης και των αστέρων εις φως της νυκτός, ο ταράττων την θάλασσαν, και τα κύματα αυτής βομβούσι· Κύριος των δυνάμεων το όνομα αυτού·"},"36":{"verse":36,"text":"Εάν αι διατάξεις αύται εκλείψωσιν απ' έμπροσθέν μου, λέγει Κύριος, τότε και το σπέρμα του Ισραήλ θέλει παύσει από του να ήναι έθνος ενώπιόν μου πάσας τας ημέρας."},"37":{"verse":37,"text":"Ούτω λέγει Κύριος· Εάν ο ουρανός άνω δύναται να μετρηθή και τα θεμέλια της γης κάτω να εξιχνιασθώσι, τότε και εγώ θέλω απορρίψει παν το σπέρμα του Ισραήλ διά πάντα όσα έπραξαν, λέγει Κύριος."},"38":{"verse":38,"text":"Ιδού, έρχονται ημέραι, λέγει Κύριος, και η πόλις θέλει οικοδομηθή εις τον Κύριον από του πύργου Ανανεήλ έως της πύλης της γωνίας."},"39":{"verse":39,"text":"Και σχοινίον διαμετρήσεως θέλει εξέλθει έτι απέναντι αυτής επί τον λόφον Γαρήβ και θέλει περιέλθει έως Γοάθ."},"40":{"verse":40,"text":"Και πάσα η κοιλάς των πτωμάτων και της στάκτης και πάντες οι αγροί έως του χειμάρρου Κέδρων, έως της γωνίας της πύλης των ίππων προς ανατολάς, θέλουσιν είσθαι άγιοι εις τον Κύριον· δεν θέλει πλέον εκριζωθή ουδέ καταστραφή εις τον αιώνα."}},"meta":{"connection":"GreVamvas","book_number":300,"chapter_number":31,"previous_chapter":{"connection":"GreVamvas","book_number":300,"chapter":30},"next_chapter":{"connection":"GreVamvas","book_number":300,"chapter":32}}}