{"chapter":{"1":{"verse":1,"text":"Κατά του Μωάβ. Ούτω λέγει ο Κύριος των δυνάμεων, ο Θεός του Ισραήλ· Ουαί εις την Νεβώ· διότι απωλέσθη· η Κιριαθαΐμ κατησχύνθη, εκυριεύθη· η Μισγάβ κατησχύνθη και ετρόμαξε."},"2":{"verse":2,"text":"δεν θέλει είσθαι πλέον καύχημα εις τον Μωάβ· εν Εσεβών κακόν εβουλεύθησαν εναντίον αυτής· Έλθετε και ας εξαλείψωμεν αυτήν από του να ήναι έθνος· και συ, Μαδμέν, θέλεις κατεδαφισθή· μάχαιρα θέλει σε καταδιώξει."},"3":{"verse":3,"text":"Φωνή κραυγής από Οροναΐμ, λεηλασία και σύντριμμα μέγα."},"4":{"verse":4,"text":"Ο Μωάβ συνετρίβη· τα παιδία αυτού εξέπεμψαν κραυγήν."},"5":{"verse":5,"text":"Διότι εις την ανάβασιν της Λουείθ θέλει υψωθή κλαυθμός επί κλαυθμόν, επειδή εις την κατάβασιν του Οροναΐμ ήκουσαν οι εχθροί κραυγήν συντρίμματος."},"6":{"verse":6,"text":"Φύγετε, σώσατε την ζωήν σας, και γένεσθε ως αγριομυρίκη εν τη ερήμω."},"7":{"verse":7,"text":"Διότι, επειδή ήλπισας επί τα οχυρώματά σου και επί τους θησαυρούς σου, και συ αυτός θέλεις πιασθή· και ο Χεμώς θέλει εξέλθει εις αιχμαλωσίαν, οι ιερείς αυτού και οι άρχοντες αυτού ομού."},"8":{"verse":8,"text":"Και θέλει ελθεί επί πάσαν πόλιν ο εξολοθρευτής, και πόλις δεν θέλει εκφύγει· η κοιλάς ότι θέλει απολεσθή και η πεδινή θέλει αφανισθή, καθώς είπε Κύριος."},"9":{"verse":9,"text":"Δότε πτέρυγας εις τον Μωάβ, διά να πετάξη και να εκφύγη· διότι αι πόλεις αυτού θέλουσιν ερημωθή, χωρίς να υπάρχη ο κατοικών εν αυταίς."},"10":{"verse":10,"text":"Επικατάρατος ο ποιών το έργον του Κυρίου αμελώς· και επικατάρατος ο αποσύρων την μάχαιραν αυτού από αίματος."},"11":{"verse":11,"text":"Ο Μωάβ εστάθη ατάραχος εκ νεότητος αυτού και ανεπαύετο επί την τρυγίαν αυτού και δεν εξεκενώθη από αγγείον εις αγγείον ουδέ υπήγεν εις αιχμαλωσίαν· διά τούτο η γεύσις αυτού έμεινεν εις αυτόν, και η οσμή αυτού δεν μετεβλήθη."},"12":{"verse":12,"text":"Διά τούτο, ιδού, έρχονται ημέραι, λέγει Κύριος, και θέλω αποστείλει επ' αυτόν μετατοπιστάς και θέλουσι μετατοπίσει αυτόν· και θέλουσιν εκκενώσει τα αγγεία αυτού και συντρίψει τους πίθους αυτού."},"13":{"verse":13,"text":"Και ο Μωάβ θέλει αισχυνθή διά τον Χεμώς, καθώς ησχύνθη ο οίκος Ισραήλ διά την Βαιθήλ την ελπίδα αυτών."},"14":{"verse":14,"text":"Πως λέγετε, Ημείς είμεθα ισχυροί και άνδρες δυνατοί εις πόλεμον;"},"15":{"verse":15,"text":"Ο Μωάβ ελεηλατήθη, και επυρπολήθησαν αι πόλεις αυτού, και οι εκλεκτοί νέοι αυτού κατέβησαν εις σφαγήν, λέγει ο Βασιλεύς, του οποίου το όνομα είναι ο Κύριος των δυνάμεων."},"16":{"verse":16,"text":"Η συμφορά του Μωάβ πλησιάζει να έλθη, και η θλίψις αυτού σπεύδει σφόδρα."},"17":{"verse":17,"text":"Πάντες οι κύκλω αυτού, θρηνήσατε αυτόν· και πάντες οι γνωρίζοντες το όνομα αυτού, είπατε, Πως συνετρίβη η δυνατή ράβδος, η ένδοξος βακτηρία."},"18":{"verse":18,"text":"Θυγάτηρ, η κατοικούσα εν Δαιβών, κατάβα από της δόξης και κάθησον εν ανύδρω· διότι ο λεηλάτης του Μωάβ αναβαίνει επί σε και θέλει αφανίσει τα οχυρώματά σου."},"19":{"verse":19,"text":"Η κατοικούσα εν Αροήρ, στήθι πλησίον της οδού και παρατήρησον· ερώτησον τον φεύγοντα και την διασωζομένην και ειπέ, Τι έγεινεν;"},"20":{"verse":20,"text":"Ο Μωάβ κατησχύνθη· διότι συνετρίβη· ολόλυξον και βόησον. αναγγείλατε εις Αρνών ότι ο Μωάβ ελεηλατήθη,"},"21":{"verse":21,"text":"και κρίσις ήλθεν επί την γην της πεδινής, επί Ωλών και επί Ιαασά και επί Μηφαάθ,"},"22":{"verse":22,"text":"και επί Δαιβών και επί Νεβώ και επί Βαιθ-δεβλαθαΐμ,"},"23":{"verse":23,"text":"και επί Κιριαθαΐμ και επί Βαιθ-γαμούλ και επί Βαιθ-μεών,"},"24":{"verse":24,"text":"και επί Κεριώθ και επί Βοσόρρα και επί πάσας τας πόλεις της γης Μωάβ, τας μακράν και τας εγγύς."},"25":{"verse":25,"text":"Το κέρας του Μωάβ συνεθλάσθη και ο βραχίων αυτού συνετρίβη, λέγει Κύριος."},"26":{"verse":26,"text":"Μεθύσατε αυτόν· διότι εμεγαλύνθη κατά του Κυρίου· και ο Μωάβ θέλει κυλισθή εις τον εμετόν αυτού και θέλει είσθαι εις γέλωτα και αυτός."},"27":{"verse":27,"text":"Διότι μήπως ο Ισραήλ δεν εστάθη γέλως εις σε; μήπως ευρέθη μεταξύ κλεπτών; διότι οσάκις ομιλείς περί αυτού, σκιρτάς υπό χαράς."},"28":{"verse":28,"text":"Κάτοικοι του Μωάβ, καταλίπετε τας πόλεις και κατοικήσατε εν πέτρα και γένεσθε ως περιστερά φωλεύουσα εις τα πλάγια του στόματος του σπηλαίου."},"29":{"verse":29,"text":"Ηκούσαμεν την υπερηφανίαν του Μωάβ, του καθ' υπερβολήν υπερηφάνου· την υψηλοφροσύνην αυτού και την αλαζονείαν αυτού και την υπερηφανίαν αυτού και την έπαρσιν της καρδίας αυτού."},"30":{"verse":30,"text":"Εγώ γνωρίζω την μανίαν αυτού, λέγει Κύριος, πλην ουχί ούτω· τα ψεύδη αυτού δεν θέλουσι τελεσφορήσει."},"31":{"verse":31,"text":"Διά τούτο θέλω ολολύξει διά τον Μωάβ και θέλω αναβοήσει διά όλον τον Μωάβ· θέλουσι θρηνολογήσει διά τους άνδρας της Κιρ-έρες."},"32":{"verse":32,"text":"Άμπελε της Σιβμά, θέλω κλαύσει διά σε υπέρ τον κλαυθμόν της Ιαζήρ· τα κλήματά σου διεπέραααν την θάλασσαν, έφθασαν έως της θαλάσσης της Ιαζήρ· ο λεηλάτης επέπεσεν επί το θέρος σου και επί τον τρυγητόν σου."},"33":{"verse":33,"text":"Και χαρά και αγαλλίασις εξηλείφθη από της καρποφόρου πεδιάδος και από της γης Μωάβ· και αφήρεσα τον οίνον από των ληνών· ουδείς θέλει ληνοπατήσει αλαλάζων· αλαλαγμός δεν θέλει ακουσθή."},"34":{"verse":34,"text":"Διά την κραυγήν της Εσεβών, ήτις έφθασεν έως Ελεαλή και έως Ιαάς, αυτοί έδωκαν την φωνήν αυτών από Σηγώρ έως Οροναΐμ ως δάμαλις τριετής· διότι και τα ύδατα του Νιμρείμ θέλουσιν εκλείψει."},"35":{"verse":35,"text":"Και θέλω παύσει εν τω Μωάβ, λέγει Κύριος, τον προσφέροντα ολοκαύτωμα εις τους υψηλούς τόπους και τον θυμιάζοντα εις τους θεούς αυτού."},"36":{"verse":36,"text":"Διά τούτο η καρδία μου θέλει βομβήσει διά τον Μωάβ ως αυλός και η καρδία μου θέλει βομβήσει ως αυλός διά τους άνδρας της Κιρ-έρες· διότι τα αποκτηθέντα εις αυτήν αγαθά απωλέσθησαν."},"37":{"verse":37,"text":"Διότι πάσα κεφαλή θέλει είσθαι φαλακρά και πας πώγων εξυρισμένος· επί πάσας τας χείρας θέλουσιν είσθαι εντομαί και επί την οσφύν σάκκος."},"38":{"verse":38,"text":"Επί πάντα τα δώματα του Μωάβ και επί πάσας τας πλατείας αυτού θρήνος θέλει είσθαι· διότι συνέτριψα τον Μωάβ ως σκεύος εν ω δεν υπάρχει χάρις, λέγει Κύριος."},"39":{"verse":39,"text":"Ολολύξατε, λέγοντες, Πως συνετρίβη· πως ο Μωάβ έστρεψε τα νώτα εν καταισχύνη· ούτως ο Μωάβ θέλει είσθαι γέλως και φρίκη εις πάντας τους περί αυτόν."},"40":{"verse":40,"text":"Διότι ούτω λέγει Κύριος· Ιδού, θέλει πετάξει ως αετός, και θέλει απλώσει τας πτέρυγας αυτού επί τον Μωάβ."},"41":{"verse":41,"text":"Η Κεριώθ εκυριεύθη και τα οχυρώματα επιάσθησαν, και αι καρδίαι των ισχυρών του Μωάβ θέλουσιν είσθαι κατ' εκείνην την ημέραν ως καρδία γυναικός κοιλοπονούσης."},"42":{"verse":42,"text":"Και ο Μωάβ θέλει εξαλειφθή από του να ήναι λαός, διότι εμεγαλύνθη κατά του Κυρίου."},"43":{"verse":43,"text":"Φόβος και λάκκος και παγίς θέλουσιν είσθαι επί σε, κάτοικε του Μωάβ, λέγει Κύριος."},"44":{"verse":44,"text":"Ο εκφυγών από του φόβου θέλει πέσει εις τον λάκκον, και ο αναβάς εκ του λάκκου θέλει πιασθή εν τη παγίδι· διότι θέλω φέρει επ' αυτόν, επί τον Μωάβ, το έτος της επισκέψεως αυτών, λέγει Κύριος."},"45":{"verse":45,"text":"Οι φυγόντες εστάθησαν υπό την σκιάν της Εσεβών ητονημένοι· πυρ όμως θέλει εξέλθει εξ Εσεβών και φλόξ εκ μέσου της Σηών, και θέλει καταφάγει το όριον του Μωάβ και την ακρόπολιν των θορυβούντων πολεμιστών."},"46":{"verse":46,"text":"Ουαί εις σε, Μωάβ· ο λαός του Χεμώς απωλέσθη· διότι οι υιοί σου επιάσθησαν αιχμάλωτοι και αι θυγατέρες σου αιχμάλωτοι."},"47":{"verse":47,"text":"Αλλ' εγώ θέλω επιστρέψει την αιχμαλωσίαν του Μωάβ εν ταις εσχάταις ημέραις, λέγει Κύριος. Μέχρι τούτου η κρίσις του Μωάβ."}},"meta":{"connection":"GreVamvas","book_number":300,"chapter_number":48,"previous_chapter":{"connection":"GreVamvas","book_number":300,"chapter":47},"next_chapter":{"connection":"GreVamvas","book_number":300,"chapter":49}}}