{"chapter":{"1":{"verse":1,"text":"Ο λόγος ο γενόμενος προς τον Ιερεμίαν παρά Κυρίου, λέγων,"},"2":{"verse":2,"text":"Στήθι εν τη πύλη του οίκου του Κυρίου και κήρυξον εκεί τον λόγον τούτον και ειπέ, Ακούσατε τον λόγον του Κυρίου, πάντες οι Ιούδα, οι διά των πυλών τούτων εισερχόμενοι διά να προσκυνήτε τον Κύριον."},"3":{"verse":3,"text":"Ούτω λέγει ο Κύριος των δυνάμεων, ο Θεός του Ισραήλ· Διορθώσατε τας οδούς σας και τας πράξεις σας, και θέλω σας στερεώσει εν τω τόπω τούτω."},"4":{"verse":4,"text":"Μη πεποίθατε εις λόγους ψευδείς, λέγοντες, Ο ναός του Κυρίου, ο ναός του Κυρίου, ο ναός του Κυρίου είναι ούτος."},"5":{"verse":5,"text":"Διότι εάν αληθώς διορθώσητε τας οδούς σας και τας πράξεις σας· εάν εντελώς εκτελέσητε κρίσιν αναμέσον ανθρώπου και του πλησίον αυτού·"},"6":{"verse":6,"text":"εάν δεν καταδυναστεύητε τον ξένον, τον ορφανόν και την χήραν, και δεν χύνητε αίμα αθώον εν τω τόπω τούτω μηδέ περιπατήτε οπίσω ξένων θεών εις φθοράν σας·"},"7":{"verse":7,"text":"τότε θέλω σας κάμει να κατοικήτε εν τω τόπω τούτω, εν τη γη την οποίαν έδωκα εις τους πατέρας σας εις αιώνα αιώνος."},"8":{"verse":8,"text":"Ιδού, σεις πεποίθατε εις λόγους ψευδείς, εκ των οποίων δεν θέλετε ωφεληθή."},"9":{"verse":9,"text":"Κλέπτετε, φονεύετε και μοιχεύετε και ομνύετε ψευδώς και θυμιάζετε εις τον Βάαλ και περιπατείτε οπίσω άλλων θεών, τους οποίους δεν γνωρίζετε·"},"10":{"verse":10,"text":"έπειτα έρχεσθε και ίστασθε ενώπιόν μου εν τω οίκω τούτω, εφ' ον εκλήθη το όνομά μου, και λέγετε, Ηλευθερώθημεν, διά να κάμνητε πάντα ταύτα τα βδελύγματα;"},"11":{"verse":11,"text":"Σπήλαιον ληστών έγεινεν ενώπιόν σας ο οίκος ούτος, εφ' ον εκλήθη το όνομά μου; ιδού, αυτός εγώ είδον ταύτα, λέγει Κύριος."},"12":{"verse":12,"text":"Αλλ' υπάγετε τώρα εις τον τόπον μου τον εν Σηλώ, όπου έθεσα το όνομά μου κατ' αρχάς, και ιδέτε τι έκαμον εις αυτόν διά την κακίαν του λαού μου Ισραήλ."},"13":{"verse":13,"text":"Και τώρα, επειδή επράξατε πάντα ταύτα τα έργα, λέγει Κύριος, και ελάλησα προς εσάς, εγειρόμενος πρωΐ και λαλών, και δεν ηκούσατε· και σας έκραξα και δεν απεκρίθητε·"},"14":{"verse":14,"text":"διά τούτο θέλω κάμει εις τον οίκον, εφ' ον εκλήθη το όνομά μου, εις τον οποίον σεις θαρρείτε, και εις τον τόπον τον οποίον έδωκα εις εσάς και εις τους πατέρας σας, καθώς έκαμα εις την Σηλώ·"},"15":{"verse":15,"text":"και θέλω σας απορρίψει από του προσώπου μου, καθώς απέρριψα πάντας τους αδελφούς σας, άπαν το σπέρμα του Εφραΐμ."},"16":{"verse":16,"text":"Διά τούτο συ μη προσεύχου υπέρ του λαού τούτου και μη ύψονε φωνήν ή δέησιν υπέρ αυτών μηδέ μεσίτευε προς εμέ· διότι δεν θέλω σου εισακούσει."},"17":{"verse":17,"text":"Δεν βλέπεις τι κάμνουσιν αυτοί εν ταις πόλεσι του Ιούδα και εν ταις οδοίς της Ιερουσαλήμ;"},"18":{"verse":18,"text":"Οι υιοί συλλέγουσι ξύλα και οι πατέρες ανάπτουσι το πυρ και αι γυναίκες ζυμόνουσι την ζύμην, διά να κάμωσι πέμματα εις την βασίλισσαν του ουρανού και να κάμωσι, σπονδάς εις άλλους θεούς, διά να με παροξύνωσι."},"19":{"verse":19,"text":"Μήπως εμέ παροξύνουσι; λέγει Κύριος· ουχί εαυτους προς καταισχύνην των προσώπων αυτών;"},"20":{"verse":20,"text":"Διά τούτο ούτω λέγει Κύριος ο Θεός· Ιδού, η οργή μου και ο θυμός μου εκχέονται επί τον τόπον τούτον, επί άνθρωπον και επί κτήνος και επί τα δένδρα του αγρού και επί τον καρπόν της γής· και θέλει εξαφθή και δεν θέλει σβεσθή."},"21":{"verse":21,"text":"Ούτω λέγει ο Κύριος των δυνάμεων, ο Θεός του Ισραήλ· προσθέσατε τα ολοκαυτώματά σας εις τας θυσίας σας και φάγετε κρέας."},"22":{"verse":22,"text":"Διότι δεν ελάλησα προς τους πατέρας σας ουδέ έδωκα εις αυτούς εντολάς, καθ' ην ημέραν εξήγαγον αυτούς εκ γης Αιγύπτου, περί ολοκαυτωμάτων και θυσιών·"},"23":{"verse":23,"text":"αλλά τον λόγον τούτον προσέταξα εις αυτούς, λέγων, Ακούσατε την φωνήν μου και θέλω είσθαι Θεός σας, και σεις θέλετε είσθαι λαός μου· και περιπατείτε εν πάσαις ταις οδοίς, τας οποίας διώρισα εις εσάς, διά να ευημερήτε·"},"24":{"verse":24,"text":"πλην δεν ήκουσαν ουδέ έκλιναν το ωτίον αυτών, αλλά περιεπάτησαν εν ταις βουλαίς, εν ταις ορέξεσι της πονηράς αυτών καρδίας, και υπήγον εις τα οπίσω και ουχί εις τα εμπρός."},"25":{"verse":25,"text":"Αφ' ης ημέρας εξήλθον οι πατέρες σας εκ γης Αιγύπτου έως της ημέρας ταύτης, εξαπέστειλα προς εσάς πάντας τους δούλους μου τους προφήτας, καθ' ημέραν εγειρόμενος πρωΐ και αποστέλλων·"},"26":{"verse":26,"text":"πλην δεν μου υπήκουσαν ουδέ έκλιναν το ωτίον αυτών, αλλ' εσκλήρυναν τον τράχηλον αυτών, έπραξαν χειρότερα των πατέρων αυτών."},"27":{"verse":27,"text":"Διά τούτο θέλεις λαλήσει προς αυτούς πάντας τούτους τους λόγους και δεν θέλουσι σε ακούσει· και θέλεις φωνάξει προς αυτούς και δεν θέλουσι σοι αποκριθή."},"28":{"verse":28,"text":"Θέλεις όμως ειπεί προς αυτούς, Τούτο είναι το έθνος, το οποίον δεν ακούει την φωνήν Κυρίου του Θεού αυτού ουδέ δέχεται παιδείαν· η αλήθεια εξέλιπε και εχάθη από του στόματος αυτών."},"29":{"verse":29,"text":"Κούρευσον την κεφαλήν σου, Ιερουσαλήμ, και απόρριψον τας τρίχας, και ανάλαβε θρήνον επί τους υψηλούς τόπους· διότι ο Κύριος απέρριψε και εγκατέλιπε την γενεάν, κατά της οποίας ωργίσθη."},"30":{"verse":30,"text":"Διότι οι υιοί Ιούδα έπραξαν πονηρά ενώπιόν μου, λέγει Κύριος· έθεσαν τα βδελύγματα αυτών εν τω οίκω εφ' ον εκλήθη το όνομά μου, διά να μιάνωσιν αυτόν."},"31":{"verse":31,"text":"Και ωκοδόμησαν τους υψηλούς τόπους του Τοφέθ, όστις είναι εν τη φάραγγι του υιού Εννόμ, διά να καίωσι τους υιούς αυτών και τας θυγατέρας αυτών εν πυρί· το οποίον δεν προσέταξα ουδέ ανέβη επί την καρδίαν μου."},"32":{"verse":32,"text":"Διά τούτο, ιδού, έρχονται ημέραι, λέγει Κύριος, καθ' ας δεν θέλει ονομάζεσθαι πλέον Τοφέθ ουδέ Φάραγξ του υιού Εννόμ, αλλ' η φάραγξ της σφαγής· διότι θέλουσι θάπτει εν Τοφέθ, εωσού να μη υπάρχη τόπος."},"33":{"verse":33,"text":"Και τα πτώματα του λαού τούτου θέλουσιν είσθαι τροφή εις τα πετεινά του ουρανού και εις τα θηρία της γής· και δεν θέλει είσθαι ο εκφοβίζων."},"34":{"verse":34,"text":"Και θέλω παύσει από των πόλεων του Ιούδα και από των οδών της Ιερουσαλήμ την φωνήν της χαράς και την φωνήν της ευφροσύνης, την φωνήν του νυμφίου και την φωνήν της νύμφης· διότι η γη θέλει κατασταθή έρημος."}},"meta":{"connection":"GreVamvas","book_number":300,"chapter_number":7,"previous_chapter":{"connection":"GreVamvas","book_number":300,"chapter":6},"next_chapter":{"connection":"GreVamvas","book_number":300,"chapter":8}}}