{"chapter":{"1":{"verse":1,"text":"Είθε να ήτο η κεφαλή μου ύδατα και οι οφθαλμοί μου πηγή δακρύων, διά να κλαίω ημέραν και νύκτα τους πεφονευμένους της θυγατρός του λαού μου."},"2":{"verse":2,"text":"Είθε να είχον εν τη ερήμω κατάλυμα οδοιπόρων, διά να εγκαταλείψω τον λαόν μου και να απέλθω απ' αυτών· διότι πάντες είναι μοιχοί, άθροισμα απίστων."},"3":{"verse":3,"text":"Ενέτειναν και την γλώσσαν αυτών ως τόξον ψεύδους· και ίσχυσαν επί της γης, ουχί υπέρ της αληθείας· διότι προχωρούσιν από κακίας εις κακίαν και εμέ δεν γνωρίζουσι, λέγει Κύριος."},"4":{"verse":4,"text":"Φυλάττεσθε έκαστος από του πλησίον αυτού και επ' ουδένα αδελφόν μη πεποίθατε· διότι πας αδελφός θέλει πάντοτε υποσκελίζει και πας πλησίον θέλει περιπατεί εν δολιότητι."},"5":{"verse":5,"text":"Και θέλουσιν απατά έκαστος τον πλησίον αυτού και δεν θέλουσι λαλεί την αλήθειαν· εδίδαξαν την γλώσσαν αυτών να λαλή ψεύδη, αποκάμνουσι πράττοντες ανομίαν."},"6":{"verse":6,"text":"Η κατοικία σου είναι εν μέσω δολιότητος· εν τη δολιότητι αρνούνται να με γνωρίσωσι, λέγει Κύριος."},"7":{"verse":7,"text":"Διά τούτο ούτω λέγει ο Κύριος των δυνάμεων· Ιδού, θέλω βάλει αυτούς εν χωνευτηρίω και θέλω δοκιμάσει αυτούς· διότι πως θέλω κάμει ένεκεν της θυγατρός του λαού μου;"},"8":{"verse":8,"text":"Η γλώσσα αυτών είναι βέλος εξακοντιζόμενον· λαλεί δόλια· έκαστος λαλεί ειρηνικά διά του στόματος αυτού προς τον πλησίον αυτού, πλην εν τη καρδία αυτού στήνει ενέδραν κατ' αυτού."},"9":{"verse":9,"text":"Δεν θέλω επισκεφθή αυτούς διά ταύτα; λέγει Κύριος· η ψυχή μου δεν θέλει εκδικηθή εναντίον έθνους, τοιούτου;"},"10":{"verse":10,"text":"Διά τα όρη θέλω αναλάβει κλαυθμόν και θρήνον και διά τας βοσκάς της ερήμου οδυρμόν, διότι ηφανίσθησαν, ώστε δεν υπάρχει άνθρωπος διαβαίνων, ουδέ ακούεται φωνή ποιμνίου· από του πτηνού του ουρανού έως του κτήνους, έφυγον, απήλθον."},"11":{"verse":11,"text":"Και θέλω καταστήσει την Ιερουσαλήμ εις σωρούς, κατοικίαν θώων· και τας πόλεις του Ιούδα θέλω κάμει ερήμωσιν, ώστε να μη υπάρχη ο κατοικών."},"12":{"verse":12,"text":"Τις είναι ο άνθρωπος ο σοφός, όστις δύναται να εννοήση τούτο; και προς τον οποίον ελάλησε το στόμα του Κυρίου, διά να αναγγείλη αυτό, διά τι η γη εχάθη, ηφανίσθη ως έρημος, ώστε να μη υπάρχη ο διαβαίνων;"},"13":{"verse":13,"text":"Και είπε Κύριος, διότι εγκατέλιπον τον νόμον μου, τον οποίον έθεσα έμπροσθεν αυτών και δεν υπήκουσαν εις την φωνήν μου και δεν περιεπάτησαν εν αυτώ·"},"14":{"verse":14,"text":"αλλά περιεπάτησαν οπίσω της ορέξεως της καρδίας αυτών και οπίσω των Βααλείμ, τα οποία οι πατέρες αυτών εδίδαξαν αυτούς·"},"15":{"verse":15,"text":"διά τούτο, ούτω λέγει ο Κύριος των δυνάμεων, ο Θεός του Ισραήλ· Ιδού, εγώ θέλω θρέψει αυτούς, τον λαόν τούτον· με αψίνθιον και ύδωρ χολής θέλω ποτίσει αυτούς·"},"16":{"verse":16,"text":"και θέλω διασκορπίσει αυτούς εν τοις έθνεσι, τα οποία αυτοί και οι πατέρες αυτών δεν εγνώρισαν· και θέλω αποστείλει την μάχαιραν οπίσω αυτών, εωσού αναλώσω αυτούς."},"17":{"verse":17,"text":"Ούτω λέγει ο Κύριος των δυνάμεων. Συλλογίσθητε και καλέσατε τας θρηνούσας να έλθωσι· και αποστείλατε διά τας σοφάς να έλθωσι·"},"18":{"verse":18,"text":"και ας σπεύσωσι και ας αναλάβωσιν οδυρμόν περί ημών και ας καταβιβάσωσιν οι οφθαλμοί ημών δάκρυα και τα βλέφαρα ημών ας ρεύσωσιν ύδατα."},"19":{"verse":19,"text":"Διότι φωνή θρήνου ηκούσθη από Σιών, Πως απωλέσθημεν· κατησχύνθημεν σφόδρα, διότι εγκατελίπομεν την γην, διότι αι κατοικίαι ημών εξέρριψαν ημάς."},"20":{"verse":20,"text":"Ακούσατε λοιπόν, γυναίκες, τον λόγον του Κυρίου, και ας δεχθή το ωτίον σας τον λόγον του στόματος αυτού, και διδάξατε τας θυγατέρας σας οδυρμόν και εκάστη την πλησίον αυτής θρήνον."},"21":{"verse":21,"text":"Διότι θάνατος ανέβη διά των θυρίδων ημών, εισήλθεν εις τα παλάτια ημών, διά να εκκόψη τα νήπια από των οδών τους νέους από των πλατειών."},"22":{"verse":22,"text":"Ειπέ, Ούτω λέγει Κύριος· Και τα πτώματα των ανθρώπων θέλουσι ριφθή ως κοπρία επί πρόσωπον αγρού και ως δράγμα οπίσω θεριστού, και δεν θέλει υπάρχει ο συνάγων."},"23":{"verse":23,"text":"Ούτω λέγει Κύριος· Ας μη καυχάται ο σοφός εις την σοφίαν αυτού, και ας μη καυχάται ο δυνατός εις την δύναμιν αυτού, ας μη καυχάται ο πλούσιος εις τον πλούτον αυτού·"},"24":{"verse":24,"text":"αλλ' ο καυχώμενος ας καυχάται εις τούτο, ότι εννοεί και γνωρίζει εμέ, ότι εγώ είμαι ο Κύριος, ο ποιών έλεος, κρίσιν και δικαιοσύνην επί της γής· επειδή εις ταύτα ευαρεστούμαι, λέγει Κύριος."},"25":{"verse":25,"text":"Ιδού, έρχονται ημέραι, λέγει Κύριος, και θέλω κάμει επίσκεψιν επί πάντας τους περιτετμημένους μετά των απεριτμήτων·"},"26":{"verse":26,"text":"επί την Αίγυπτον και επί τον Ιούδαν και επί τον Εδώμ και επί τους υιούς Αμμών και επί τον Μωάβ και επί πάντας τους περικείροντας την κόμην, τους κατοικούντας εν τη ερήμω· διότι πάντα τα έθνη είναι απερίτμητα και πας ο οίκος Ισραήλ απερίτμητος την καρδίαν."}},"meta":{"connection":"GreVamvas","book_number":300,"chapter_number":9,"previous_chapter":{"connection":"GreVamvas","book_number":300,"chapter":8},"next_chapter":{"connection":"GreVamvas","book_number":300,"chapter":10}}}