{"xml":"<p ><div>Валтасар – сын Навуходоносора, но не был непосредственным его приемником; потопу что воцарился брат его Евилмеродах, как старший, и cие показывает нам история Царств и блаженный Иеремия Пророк, говоря так: «и бысть в тридесять седмое лето преселения Иоакима царя Иудина, месяца втораго надесять в двадесять» четвертый «<i>день месяца, вознесе Евилмеродах царь вавилонский в первое лето царства своего главу Иоакима царя Иудина, и изведе его из храма, в нем же стрежашеся, и глагола ему благая: и даде престол его выше престолов царей, иже с ним в Вавилоне и измени ризы его темничныя, и ядяше хлеб всегда пред лицем его во вся дни живота своего</i>» (<a href=\"/bible/?b=300&c=52&i=31&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> В тридцать седьмой год после переселения Иоакима, царя Иудейского, в двенадцатый месяц, в двадцать пятый день месяца, Евильмеродах, царь Вавилонский, в первый год царствования своего, возвысил Иоакима, царя Иудейского, и вывел его из темничного дома.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И беседовал с ним дружелюбно, и поставил престол его выше престола царей, которые были у него в Вавилоне;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и переменил темничные одежды его, и он всегда у него обедал во все дни жизни своей.</span></span>Иер. 52:31-33</a>). Иоаким же сей есть и Иехония; потому что Иоакима, отца его, называвшегося и Елиакимом, при котором отведен в плен блаженный Даниил, Навуходоносор, умертвив в Иерусалиме, выбросил вне стен, как показывает божественное Писание (<a href=\"/bible/?b=300&c=22&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ослиным погребением будет он погребен; вытащат его и бросят далеко за ворота Иерусалима.</span></span>Иер. 22:19</a>). Итак, поели Навуходоносора царствует Евилмеродах; а после него Валтасар. Божественный Даниил не упомянул об Евилмеродахе, потому что пишет не просто историю, но пророчество. По сей причине описал не все, что было при Навуходоносоре а только то, упоминание о чем необходимо было ради пользы. Итак, поелику при Валтасаре Бог явил весьма великое чудо, достаточное к тому, чтобы не только современникам, но и тем, которые будут когда-либо жить в последствии, внушить благоговение и страх и обратить их к благочестию; то не почел справедливым сокрыть в молчании такое благодушие, но признал святым делом предать cиe писмени и всем оставить памятник учения. Посему говорит: «<b>Валтасар царь сотвори вечерю велию вельможам своими</b>». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=4&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}