{"xml":"<p ><div>Царство халдейское, по предречению Божию, приял конец, и владычество над вселенною перешло к Мидянам. Так предвозвестил и Даниил, и истолковал слово: «фарес;» ибо говорит: «разделися царство твое, и дадеся Мидом и Персом.» Но, по кратковременном царствовании Дария Мидянина, Кир, прияв царскую власть, перенес оную к Персам. Историк Иосиф говорит, что Дарий был сын Астиагов и дядя по матери Киру, еллинские же писатели придали ему другое имя; ибо назвали его Киаксаром. Сказует же, что Дарий и племянник его Кир, вместе ополчившись на Вавилон, после осады овладели городом, и умертвили Валтасара в ту ночь, в которую видел он написанными на стене означенные выше слова.<br /><br />Но верить сему не позволяет написанное блаженным Даниилом; он открывает нам в конце повествования о Дарие, что «<i>Даниил управляше в царстве Дариеве, и в царстве Кира Персянина</i>» (<a href=\"/bible/?b=340&c=6&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И Даниил благоуспевал и в царствование Дария, и в царствование Кира Персидского.</span></span>Дан. 6:28</a>), а сим показывает, что иное было царство Дариево, и иное Кирово. Если же один совершен ими поход против Вавилона; то, конечно, одно было у них царство. Но теперь Пророк говорит, что иное было царство одного, и иное другого. И в конце пророчества Даниил сказует так: «<i>и царь Астиаг приложися ко отцем своим: и прия Кир Персянин царство</i>» (<a href=\"/bible/?b=340&c=14&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>//14-я глава переведена с греческого, потому что в еврейском тексте ее нет.</i> Царь Астиаг приложился к отцам своим, и Кир, Персиянин, принял царство его.</span></span>Дан. 14:1</a>). Посему не вместе, воцарились Дарий и Кир, и умертвили Валтасара; но сперва царствовал Дарий, сын Ассуиров, а после него – Кир. Сказанное Иосифом не согласно и с еллинскими историями; ибо нельзя найти в них, что Киаксар, сын Астиагов, есть один и тот же с Дарием, о котором Иосиф сказал, что он вместе с Киром сделал поход против Вавилона. А посему утверждаемое Иосифом во всех отношениях не заслуживает вероятия. И я, следуя божественному Писанию, нахожу, что Дарий был сын дочери Навуходоносора. Бог, повелев Иеремии наложить на себя узы, а также послать узы к соседним царям, идумейскому, моавитскому, аммонитскому, тирскому и сидонскому, повелел еще сказать им следующее: «Тако рече Господь Бог Израилев, тако рцыте к господем своим: Аз сотворих землю крепостию Моею великою,» и «<i>мышцею Моею высокою, и дам ю, емуже будет угодно пред очима Моима. Дах всю землю Навуходоносор царю вавилонску, да ему работают, и послужат ему вcи языцы, и сыну его, и сыну сына его, дондеже приидет время земли их</i>» (<a href=\"/bible/?b=300&c=27&i=4&e=1\">Иер. 27:4-1</a>). Посему, так как Валтасар назван у Даниила сыном Навуходоносора, должно доискиваться внука. Если же кто возразит, говоря, что Дарий именуется Мидянином, то пусть знает, что cиe нимало не вредит нашему предположению. Ибо и Кир, будучи сыном дочери Астиага, который был Мидянин и царствовал над Мидянами, именуется Персом; потому что в обычае у людей народные именования давать по родству отцову. Посему, вероятно, и Дарий, имея отца Мидянина и матерь Халдеянку, называется по отце, Мидяниноном. Если же cиe не так; то пусть, кому угодно, укажут Навуходоносора внука, наследовавшего дедовское царство, и мы не скажем против сего ни слова; ибо в том, что предречение великого Иеремии совершенно истинно, согласится всякий здравомыслящий человек. Если же представляется кому, что Дарий – внук Навуходоносора не от дочери, но от сына; потому что Пророк сказал: «послужат ему, и сыну его, и сыну сына его;» то пусть узнает таковой сию особенность в словоупотреблении божественного Писания. Имея в обычаи производить родословие от мужеского пола, и желая назвать внука, оно нарекло его сыном сына. А что он – не сын сына, о сем свидетельствует блаженный Даниил, говоря: «Дарий Мидянин прия царство.» И что Навуходоносор даже до внука будет передавать царство, о сем предрек божественный Иеремия.<br /><br />Посему из обоих пророчеств можно доискаться истины, и из пророчества Иеремиина удостовериться, что внук Навуходоносора удержит за собою царство, а из пророчества блаженного Даниила, что по смерти сына Навуходоносора Валтасара приял царство Дарий Мидянин. Взяв cие в рассуждение, и зная не лживость Пророков, находим, что Дарий по отце Мидянин, а по матери Халдей и внук Навуходоносора. Сие нашли мы, разыскав истинность того и другого пророчества. Но пусть каждый думает о сем, как ему угодно; потому что от сомнения о роде не произойдет никакого вреда. Посему коснемся теперь подробного истолкования.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=5&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}