{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Он стоял по правую сторону, поскольку ему предстояло возвестить нечто благоприятное<a href=\"#639673_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и благое.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"639673_1\" class=\"note-item\" href=\"#639673_1\">1</a> Греческое прилагательное δεξιός означает и «правый» (находящийся с правой стороны) и «благоприятный, сулящий счастье», отсюда и толкование.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 861</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div> Вот какое место и время избрал Ангел! И люди избирают место и время приличное, а на небе эта разборчивость больше; там все совершается числом, мерою и весом.<br /><b>«Явися</b>» — значит вдруг сделался видимым. Когда говорится о благовестии Пресвятой Девы, то там Ангел представляется вошедшим (<a href=\"/bible/?b=490&c=1&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ангел, войдя к Ней, сказал: радуйся, Благодатная! Господь с Тобою; благословенна Ты между женами.</span></span>Лк. 1:28</a>). «<b>Одесную олтаря кадилнаго</b>». Некоторые отцы в сем положении Ангела находят явление радостное. Язычники левую сторону назвали несчастной, а правую — счастливой. Священное откровение дается в храме. Не в первый ли раз в жизни Захарии достался лучший жребий каждения? Ибо кадить — выше других служб. И с этим жребием соединилось явление Ангела, и все стеклось как бы для того, чтобы утешить долговременное страдание супруга. С другой стороны, оно показывало, что он, будучи праведным пред Богом, имел мало веры; а она нужна, ибо вера все производит; это — необходимое условие со стороны человека. Конечно, глагол Господень не возвратится тощ, но неверие полагает препону его действию; нужно было оторвать Захарию от сей косности, — и вот время, удобнейшее для сего.<br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Зачатие Иоанна Предтечи</i></div></p>"}