{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> ибо он будет велик пред Господом.</b><br />Велик пред Господом, как великий по добродетелям.<br /><br /><b>Не будет пить вина и сикера.</b><br />Сикером называется всякий хмельной напиток кроме вина, а особенно тот, который изготовлен из фиников.<br /><br /><b>и Духа Святаго исполнится еще от чрева матери своей.</b><br />Предвозвестив, что благодаря воздержанию от вина и сикера будет воздержание от сластей и отсюда – присутствие сурового подвига в его образе жизни, и научив, что он будет великим у Бога, Ангел, наконец, для полного удостоверения говорит и о большем: что Иоанн от младенчества облечется силой свыше, поскольку Бог заранее знает жительство, которым тот будет пользоваться, и каковым сосудом он окажется.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 864</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>Источником же радости было то, что он <b>«будет велий пред Господем»</b>. Захария был только праведным, а Иоанн будет праведным и «великим», то есть он будет иметь добродетели не обыкновенные, так как и предназначение его особенное. Далее указывается черта его жизни: во-первых, отрицательная (т.е. отказывается): «<b>вина и сикера не имать пити</b>». Черта, по-видимому, не слишком великая! В древности были назореи, на несколько времени дававшие обет не пить вина и сикера и не стричь волос. Вино здесь разумеется виноградное, а сикером называется напиток из других плодов, особенно пальмовых дерев. Но ужели много это значит для пророка? Это много для нашей натуры. Конечно, нельзя сказать, чтобы умеренное употребление вина было порочно, — и Спаситель был <b>«ядый и пияй»</b> (<a href=\"/bible/?b=470&c=11&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Пришел Сын Человеческий, ест и пьет; и говорят: вот человек, который любит есть и пить вино, друг мытарям и грешникам. И оправдана премудрость чадами ее.</span></span>Мф. 11:19</a>), и апостол советовал Тимофею употреблять «немного вина» по причине болезни (<a href=\"/bible/?b=610&c=5&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Впредь пей не <i>одну</i> воду, но употребляй немного вина, ради желудка твоего и частых твоих недугов.</span></span>1 Тим. 5:23</a>); но то, чего не отвергал Богочеловек, и что полезно было мужу апостольскому, много причинило бед другим, что известно без напоминания. Если б вино каким-либо случаем или чудом было истреблено, то половина пороков в роде человеческом была бы истреблена. Во-вторых, черта положительная: <b>«Духа Святаго исполнится»</b>. Дух Святый заменяет все удовольствия чувственные, исполняет весельем и радостью сердца, и в них производит явление духовных радостей и восторгов.<br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Зачатие Иоанна Предтечи</i></div></p>"}