{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>и предъидет пред Ним в духе и силе Илии. </b><br />Духом он назвал духовное дарование, а силой – действие. Итак, он говорит, что Иоанна будет иметь и дарование и действием Илии те самые, которые будет иметь Илия, предваряя второе пришествие Христа. И он теперь совершит то самое, что Илия – позже. Прибавляет он и то, какова эта сила:<br /><b>чтобы возвратить сердца отцов детям.</b><br />Об этом пророчествовал и Малахия, и об этом ясно было истолковано в двадцатой главе Евангелия от Матфея, где имеется: «И если хотите принять, он есть Илия, которому должно придти»<a href=\"#639679_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><b>и непокоривым образ мыслей праведников.</b><br />Он называет их также непокоривыми, как дотоле не оказавших послушания. Итак, он возвратит их к образу мысли добродетельных и к благоразумию совершенных. <br /><b>дабы представить Господу народ приготовленный.</b><br />Приготовленный покаянием или приготовленный к восприятию спасения.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"639679_1\" class=\"note-item\" href=\"#639679_1\">1</a> <a href=\"/bible-index/bible/?b=470&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И если хотите принять, он есть Илия, которому должно придти.</span></span>Мф. 11:14</a> (353 B–D). Здесь и далее при ссылке на толкования Евфимия на другие Евангелия после указания толкуемого стиха дается ссылка на соотвествующее место «Греческой патрологии» (PG 129).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 864</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Архангел говорит, что святой Предтеча возвратит <b>сердца</b>, то есть сердечные чувствования, сердечные залоги, <b>отцев детям и непокоривым образ мыслей праведников</b>. Кто эти отцы, кто эти праведники? Отцами названы родоначальник израильтян Авраам и все святые предки их, святые судии, цари и пророки. Под именем праведников должно разуметь всех, угодивших Богу в Ветхом Завете; из них некоторые не принадлежат к израильскому народу. Какие же были сердечные чувствования, сердечные залоги; какой был образ мыслей у ветхозаветных угодников Божиих? Сердечным залогом их было смирение, а образом мыслей — соответствующее сердечному залогу смиренномудрие. Святой патриарх Авраам, изливая сердце свое в молитве, сказал: «<i>Аз есмь земля и пепел</i>» (<a href=\"/bible-index/bible/?b=10&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span></span>Быт. 18:27</a>). И когда он сказал это? Когда предстоял пред Богом лицом к лицу, когда услышал откровение страшных тайн, когда получил величайшие обетования, когда Бог назвал его верным рабом Своим, достойным божественных откровений. Землею и пеплом назвал себя праведный, многострадальный Иов, удостоившись боговидения; он до того уничижил себя, так сильно ощутил свое ничтожество, что от этого ощущения как бы истаял, как бы умалился до бесконечности, как бы престал существовать (<a href=\"/bible-index/bible/?b=220&c=42&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> поэтому я отрекаюсь и раскаиваюсь в прахе и пепле.</span></span>Иов. 42:6</a>). Знаменитый царь, знаменитый воин и полководец, боговдохновенный пророк Давид, чужд был самомнения; в святых многочисленных песнопениях своих не указал он ни на какое свое достоинство и преимущество. Повсюду отзывался он о себе с величайшим смирением; свое возвышение и все успехи он приписывал единственно милости Божией. Он открыто возвестил, что смирение было для него причиною спасения (<a href=\"/bible-index/bible/?b=230&c=114&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Милостив Господь и праведен, и милосерд Бог наш.</span></span>Пс. 114:5</a>). Пророк [Исаия], увидев Бога, признал себя недостойным Бога и по причине собственной греховности, и по причине греховности всего человечества, в которой непременно участвует каждый человек, зачинаясь и рождаясь в ней (<a href=\"/bible-index/bible/?b=290&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал я: горе мне! погиб я! ибо я человек с нечистыми устами, и живу среди народа также с нечистыми устами, - и глаза мои видели Царя, Господа Саваофа.</span></span>Ис. 6:5</a>). <br /><br />Таково было душевное настроение ветхозаветных праведников, отцов ветхозаветного Израиля по плоти, отцов новозаветного Израиля — христианского племени — по духу. Посредством такого настроения они соделались способными приять верою за несколько веков обетованного Мессию и почили в надежде получить спасение чрез Него, <i>не приемше обетовании, но издалеча видевше я, и целовавше</i> (<a href=\"/bible-index/bible/?b=650&c=11&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все сии умерли в вере, не получив обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле;</span></span>Евр. 11:13</a>). Такое настроение требовалось от человеков, современных Богочеловеку, для принятия Богочеловека; такое же настроение требуется и ныне, чтоб принять Христа, усвоиться Христу. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь\". Т. 4. <br />Беседа о том, что для плодоносного покаяния необходимо отвержение самомнения</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078\">Иннокентий Херсонский свт.</a><div><b>«И той предыдет пред Ним»</b>. «Пред Ним»: можно относить к Богу, как видно из предыдущего стиха, то есть Иоанн будет ходить пред Богом — жить беспорочно; но приличнее относить к Мессии. Почему же Ангел не упоминает о сем лице? Лица, коих имена непрестанно, так сказать, на языках людей, не нужно повторять, их можно заменять местоимением. Так, римляне, когда говорили о лице известном, всегда вместо имени употребляли ipse. <b>«Духом и силою Илииною».</b> Иоанн будет подобен Илии в силе и духе, но не в чудесах. <b>«Обратити сердца отцем на чада»</b>. Эта черта из семейного быта. Она берется потому, что раздел семейства много значит. Он может разрушать мир общественный — гражданский. Ангел здесь как бы не договорил ту же мысль, находящуюся у Пророка: у сего прибавлено: <i>«да не пришед поражу землю в конец» </i> (<a href=\"/bible-index/bible/?b=460&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И он обратит сердца отцов к детям и сердца детей к отцам их, чтобы Я, придя, не поразил земли проклятием.</span></span>Мал. 4:6</a>). Надобно заметить, что натура наша, находясь в состоянии бедствия и скорби, имеет нужду в некотором возбуждении, ободрении, восторжении. Это ободрение может производиться двояким образом: или употреблением вина, но это низко и недостойно человека, или Духом Святым. Это видно и в обыкновенных обстоятельствах жизни, как, например, в благочестивых занятиях, или набожных дружественных беседах, от которых происходит в душе человека самоуслаждение, самораскрытие; иногда взгляд на природу производит в душе такое же действие; посему род человеческий можно разделить на три класса: на таких, которые исполняются Духом Святым; или на таких, которые предаются дружеским беседам для услаждения своей жизни, или на таких, которые погружаются в пороки тяжкие: пьянство и тому подобные. И сам Давид скакал пред ковчегом. В Песни песней невеста приводится в дом вина и упивается духовно. <br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Зачатие Иоанна Предтечи</i></div></p>"}