{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>за то, что ты не поверил словам моим.</b><br /> Об этом.<br /> <br /><b>которые сбудутся в свое время.</b><br /> Во время рождения и наречения имени. Обрати же внимание, что из-за гласа неверия был отнят глас.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 865</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div><b>«И се, будеши молчя»</b>. Но этим уверением дело не кончилось. Поелику Захария не верил, то должен был потерпеть наказание за неверие. Ангел говорит: «ты будешь нем и не будешь говорить»: кажется, это одно и то же. Посему отцы для избежания повторения переводят иногда первое: глух, на том основании, что у людей обыкновенно с немотой соединяется глухота; но это можно принять за усиленное выражение по свойству языка еврейского. Впрочем, у Захарии действительно глухота могла соединиться с немотой. Ибо евангелист Лука в одном месте (<a href=\"/bible/?b=490&c=1&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он же, выйдя, не мог говорить к ним; и они поняли, что он видел видение в храме; и он объяснялся с ними знаками, и оставался нем.</span></span>Лк. 1:22</a>) говорит, что Захария «бе помавая» людям, а в стихе 62 говорит, что люди «помаваху» ему. Если бы он мог слышать, то его не спрашивали бы знаками, а — словами. У нас сказано: онемеешь, в подлиннике εση σιωπων. «Онемеешь» более значит, нежели «будешь молчать... До негоже дне будут сия» — наказание и вместе милость. Ибо так наказан Захария для усугубления радости его; он будет после радоваться и о рождении сына и о разрешении языка. Таковы-то были Божий наказания, и так-то благотворна цель оных. «Зане не веровал еси словесем моим». Захария прежде называется праведником; как же мог он не веровать? Но он мог быть иногда и ниже состояния своей праведности. В одном церковном стихе читается: «Молчание старче законного писания изображает тайну; пришедшей бо благодати умолче Моисей». Но в наказании Захарии не сбылось ли то же, что сбылось некогда со смоковницей, в которой Спаситель не отнял силы плодотворения, а только объявляет то, что уже естественно произошло. Захария от страха смутился; душа его и тело пришли в беспорядок, силы их получили превратное направление. Если бы он и оправился (а оправила бы его вера), то душа все бы взяла верх над телом, и могла бы произойти радость. Но у Захарии вера поникла под сомнением. Это расстройство должно было произвести какой-либо недостаток в телесном члене, и вот он обнаружился в отнятии языка, то есть Захария сам у себя отнял язык смущением и неверием. Так онемение произошло от неверия, только не по прямому направлению. Ангелу как бы не свойственно налагать такое наказание. Так и вообще можно думать о наказаниях Божественных, и считаемые у нас наказания за положенные Богом можно почитать естественными последствиями греха, хотя, впрочем, мы часто не можем замечать их теснейшей связи с грехом. Так думать полезнее для нравственности. Убеждение, что грех сам себя наказывает, сильно действует на отвращение от зла. Пусть, так сказать, Бог положительно не наказывает нас; зло возьмет свое.<br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Зачатие Иоанна Предтечи</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div><b>И вот, ты будешь молчать и не будешь иметь возможности говорить </b>(достойное нам наказание за дерзкое неверие)<b> до того дня, как это сбудется, за то, что ты не поверил словам моим, которые сбудутся в свое время.</b> О несчастная, грешная, лживая земля! Как много на тебе лжи! Человек, окружаемый, так сказать, отвсюду ложью, смеет думать, что ложь может иметь место и на небе, и не верит самому Архистратигу, предстоящему пред престолом Царя истины! Но, Архангеле Божий, прости нам наше неверие: ты знаешь, как у нас мало истины на земле. Мы привыкли слышать здесь ложь, и потому мы имеем слабость думать, что и небесные вестники могут говорить иногда неправду, хотя с доброю целию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Мысли при чтении Священного Писания</i></div></div></p>"}