{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> благодать у Бога.</b><br /> Благосклонность, близость.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 868</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div>Посему и Архангел тотчас же отстраняет, любезный Богу, страх Благодатной Девы, говоря Ей: <b>«Не бойся, Мариам: обрела бо еси благодать у Бога»</b>. Какова эта благодать? — Которая возможна только единому Могущему совершить невозможное, и которая только за Тобою сохранена прежде всех веков.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 14. На Благовещение Пречистыя Владычицы нашея Богородицы и Приснодевы Марии</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078\">Иннокентий Херсонский свт.</a><div><b>«Не бойся»</b>. Где же страх? Как его заметил Ангел? Он мог узнать это по лицу, только этот страх не был Захариин. Ангел как бы так успокаивал Ее: Ты в самом деле то, что сказал Тебе, как ни много я Тебе говорил. <br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Благовещение о Рождестве Христовом </i><br />Если бы даже нам самим предоставлено было избрать себе покровителя на небе, то можно ли бы найти могущественнее, святее, любвеобильнее Матери Божией? Кто далее Ее от всех несовершенств? Кто яснее видит наши нужды, усерднее к нашему благу? Кто ближе к престолу благодати, к сердцу сына Ее и Бога? Если Моисей, который при всем достоинстве своем был токмо верный слуга (<a href=\"/bible-index/bible/?b=650&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И Моисей верен во всем доме Его, как служитель, для засвидетельствования того, что надлежало возвестить;</span></span>Евр. 3:5</a>) в дому Божием, мог ходатайством своим спасать от погибели целый народ Еврейский (<a href=\"/bible-index/bible/?b=20&c=32&s=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но Моисей стал умолять Господа, Бога Своего, и сказал: да не воспламеняется, Господи, гнев Твой на народ Твой, который Ты вывел из земли Египетской силою великою и рукою крепкою,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> чтобы Египтяне не говорили: на погибель Он вывел их, чтобы убить их в горах и истребить их с лица земли; отврати пламенный гнев Твой и отмени погубление народа Твоего;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> вспомни Авраама, Исаака и Израиля [Иакова], рабов Твоих, которым клялся Ты Собою, говоря: умножая умножу семя ваше, как звезды небесные, и всю землю сию, о которой Я сказал, дам семени вашему, и будут владеть [ею] вечно.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И отменил Господь зло, о котором сказал, что наведет его на народ Свой.</span></span>Исх. 32:11—14</a>), то от какой опасности не может спасти нас, какого блага несильно доставить нам предстательство Матери Божией, Которая по тому самому и соделалась одушевленным жилищем Бога Слова, что паче всех <b>«обрела благодать»</b> у Господа?. <br /><i>Слово в день Покрова Пресвятой Богородицы</i></div></p>"}