{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>ВОПРОС. <i>Если Давид царствовал над одним только Израилем по плоти, а Израиль по плоти отверг Царство Христово - почему оно и перешло к язычникам </i>(<a href=\"/bible-index/bible/?b=510&c=13&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам.</span></span>Деян. 13:46</a>), - <i>то как сбудется речение Архангела</i>: <b> И даст Ему Господь Бог престол Давида, отца Его; и будет царствовать над домом Иакова вовеки</b> (<a href=\"/bible-index/bible/?b=490&c=1&s=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и будет царствовать над домом Иакова во веки, и Царству Его не будет конца.</span></span>Лк. 1:32-33</a>)?<br /><br />ОТВЕТ. Это трудное место, как кажется мне, имеет вполне ясное и понятное объяснение. Ибо если не все те Израильтяне, которые от Израиля, и не все дети Авраама, которые от семени его, но детей обетования признает Бог за семя; и хотя бы сыны Израилевы были числом <i>как звезды небесные и как песок морской, только остаток спасется</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и не все дети Авраама, которые от семени его, но сказано: в Исааке наречется тебе семя.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> То есть не плотские дети суть дети Божии, но дети обетования признаются за семя.</span></span>Рим. 9:6-8</a>, 27), то ясно, что Израилем является верный народ, который посредством праведных дел и через истинное ведение по вере \"видит Бога\", будет ли он по плоти вести род от Израиля, или же будет из числа язычников. Ибо кто носит в себе ясное и чистое начертание веры Авраама, Исаака и Иакова, тот не отчуждается от призвания и благодати истинного Израиля.<br /><br />Но и сам блаженный Давид царствовал [только] над верными во Израиле. Поэтому Израиль, как только погасил в себе светоч веры, сразу же отпал и от царства Давидова. Итак, [тут нужно разуметь] духовный престол Давида, умопостигаемое царство разумных душ, верный дом Иаковлев, святой и великий народ, который Бог пророчески обещал Моисею учредить вместо телесного и ропчущего Израиля - его или Того, Кто символически понимается под этим народом. [Ибо Бог] говорит: <i>Остави Мя, и потреблю народ сей зараз, и сотворю тя в язык велик и страшен паче сих</i> (<a href=\"/bible-index/bible/?b=50&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> не удерживай Меня, и Я истреблю их, и изглажу имя их из поднебесной, а от тебя произведу народ, <i>который будет</i> [больше,] сильнее и многочисленнее их.</span></span>Втор. 9:14</a>). Но не неверный и ропчущий дом Иаковлев, и не народ грешный, и не семя лукавое, и не сынов беззаконных, и не князей Содомских и людей Гоморрских, и не тех, которые отвратились лукавым отвращением, оставили Господа, огорчили Святого Израилева, не познали и не уразумели Бога, поражены неисцелимой язвой неверия, не принимающей никакого разумного способа врачевания, исцеляющего неверие души. Ибо [Священное Писание] гласит: <i>Увы язык грешный, семя лукавое, сынове беззаконии, остависте Господа, и разгневаете Святого Исраилева. Что еще уязвляетеся, прилагающе беззаконие? Несть пластыря приложити, ниже елея, ниже обязания</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Увы, народ грешный, народ обремененный беззакониями, племя злодеев, сыны погибельные! Оставили Господа, презрели Святаго Израилева, - повернулись назад.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Во что вас бить еще, продолжающие свое упорство? Вся голова в язвах, и все сердце исчахло.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> От подошвы ноги до темени головы нет у него здорового места: язвы, пятна, гноящиеся раны, неочищенные и необвязанные и не смягченные елеем.</span></span>Ис. 1:4-6</a>). Не тех [здесь нужно разуметь], которые <i>хромали на обе плесне</i> (<a href=\"/bible-index/bible/?b=110&c=18&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И подошел Илия ко всему народу и сказал: долго ли вам хромать на оба колена? если Господь есть Бог, то последуйте Ему; а если Ваал, то ему последуйте. И не отвечал народ ему ни слова.</span></span>3 Цар. 18:21</a>), отвратились от истины и извержены от божественного наследия, подобно Каину, Исмаилу, Исаву, Рувиму, Иру, Онану, Манассии, Елиафу и Амнону, первенцам патриархов и пророков, изверженным и отвергнутым. Ибо говорит [Господь]: <i>Сын Мой первенец Исраиль</i> (<a href=\"/bible-index/bible/?b=20&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span></span>Исх. 4:22</a>); но [не говорит] \"единственный\", поскольку Он надеялся на усыновление божественного и благочестивого народа, созидаемого по Богу и приводимого к усыновлению в благодати через отвержение первородного и неверного народа израильского, восставшего на духовного Авеля и убившего [его] подобно Каину, насмехавшегося над божественным нравом духовного Исаака подобно Исмаилу, неистовствовавшего против духовного Иакова подобно Исаву, излившего семя веры и праведности по ней на землю заблуждения и страстей подобно Иру и Онану, отрекшегося от Церкви Божией, как они от Фамари, усвоившего забвение добродетелей подобно Манассии, досадовавшего из гордости на принятие царства духовным Давидом и за то презренного подобно Елиафу и ставшего творцом неслыханного беззакония подобно Амнону. Не этих <i>сынов чужих охромоша от стезь своих</i> (<a href=\"/bible-index/bible/?b=230&c=17&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> иноплеменники бледнеют и трепещут в укреплениях своих.</span></span>Пс. 17:46</a>), дышащих безумием и убийством, подлинно плотских и сынов одной только плоти, чуждых благодати, <i>бог которых - чрево, и слава их - в сраме</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>), память о неверии которых <i>погибе с шумом</i> (<a href=\"/bible-index/bible/?b=230&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> У врага совсем не стало оружия, и города Ты разрушил; погибла память их с ними.</span></span>Пс. 9:7</a>), но, как я сказал, верного и духовного Израиля, видящего Бога через веру, собранного от всех народов <i>по избранию благодати</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так и в нынешнее время, по избранию благодати, сохранился остаток.</span></span>Рим. 11:5</a>), людей, взятых в удел, <i>народ святый, царственное священство</i>(<a href=\"/bible-index/bible/?b=670&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;</span></span>1 Пет. 2:9</a>), и обещал Бог пророчественно через Ангела Деве дать Того, Кто родится от Нее, во Спасителя всем. Всё это по самому ходу вещей получило себе подтверждение, когда Господь исполнил обетования, [данные] отцам, благословил и усыновил в духовном Аврааме все народы,поставил самого Авраама в духе и через веру отцом всех народов, воссел на духовном престоле Давида и царствует над верным домом Иакова во веки, Царством, не имеющим предела.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросоответы к Фалассию, 23</i>.</div></div></p>"}