{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Как будет это,</b> то есть, зачатие во чреве и рождение Сына? Следовательно, и Она, как и Захария, не поверила, но не подпала наказанию за неверие, потому что если у того было много примеров рождения детей в старости, – Сарра, Ревекка, Рахиль, Анна, – то у Девы – ни одного. Ведь никакая девица до Нее не зачала и не родила без мужа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 868-9</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Благодатная же Дева, когда услышала эти необыкновенные и божественные слова к Ней Архангела: <i>«Господь с Тобою</i>» и <i>«се зачнеши и родиши Сына»</i>, царствующего во веки — Сына Вышняго, — сказала: «<b>Како будет сие, идеже мужа не знаю»</b>. Ибо хотя и весьма духовное и высшее телесных страстей ты Мне приносишь Благовещение, однако, ты Мне возвещаешь зачатие, и чревоношение и рождение, которые следуют в соответствии с зачатием; но <b>как же это будет Мне, когда Я мужа не знаю»,</b> — говорит Она. Говорит же это Дева отнюдь не потому, что не верила бы словам Архангела, но из желания узнать по возможности, как это произойдет. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 14. На Благовещение Пречистыя Владычицы нашея Богородицы и Приснодевы Марии</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1117&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Кавасила прав.</a><div><b>\"Как будет это, когда Я мужа не знаю?</b>\" - говорит Она. \"Я готова к восприятию Бога, достаточно подготовлена. Скажи Мне, однако, может ли подчиниться естество и каким образом\". И потом, после того, как Гавриил рассказал об образе чудесного чревоношения: <i>Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя</i>, - и изъяснил все к тому необходимое, - Дева более не выражает сомнения в благовестии. Она блаженна как потому, что явилась служительницей преестественных таинств, так и потому, что поверила, что Она будет достойна такового служения. И то не был результат легкомыслия, но Она подлинно обнаружила некое чудное и неизреченное сокровище совершенного любомудрия, веры и чистоты, что и засвидетельствовал Дух Святый, когда нарек Ее блаженной, как принявшую слово и без колебаний подчинившуюся благовестию. Ведь блаженной назвала Ее матерь Иоанна, когда исполнилась Духа Святого, сказав: \"<i>Блаженна Уверовавшая, потому что совершится сказанное Ей от Господа\"</i> (<a href=\"/bible/?b=490&c=1&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> И блаженна Уверовавшая, потому что совершится сказанное Ей от Господа.</span></span>Лк. 1:45</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Слово на Благовещение Пресвятой Владычицы нашей<br />Богородицы и Приснодевы Марии\". Глава I </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>Она согласна, и от души верит, что сказанное Ей Ангелом будет; но как будет, этого не знает. Причина представляется более важная, нежели у Захарии; у сего видно более любопытства, а Пресвятую Деву заставляет так спрашивать нравственная необходимость. «<b>Не знаю»</b>, — говорит Она, — мужа теперь, не узнаю его и никогда. Явно, Она здесь имеет в виду то, что Иосиф будет Ее мужем только по имени. Если бы сего не было, то Ангел мог бы сказать: Ты не знаешь теперь, так узнаешь мужа после; или лучше: этот ответ Она должна бы была сделать Сама Себе. Из слов Богоматери видно, что Она действовала не в смущенном состоянии, а спокойно и обдуманно. Мысли и выражения Ее так точны, что видишь сам необходимость спросить так, как спрашивала Святая Дева. <br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Благовещение о Рождестве Христовом </i></div></p>"}