{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088\">Иоанн Дамаскин прп.</a><div>Ведь в каждом случае зачатие женщины происходит по ввержении семени от мужа, и зачинается семя мужа: и семя есть ипостась, тогда как женщина вместе с зачатием доставляет собственной крови, и происходит сочетание, когда крови осуществляется в мужском семени, и само семя становится для них ипостасью, и эта ипостась делается общей как для него самого, так и для женских кровей. У Святой же Девы не так – ибо зачатие не от мужского семени, но после согласия Святой Девы Дух Святой нашел на Нее по слову Господню, которое сказал ангел, очищая Ее и доставляя силу, способную воспринять Божество Слова, и тогда осенил Ее Сын Божий, воипостасная Премудрость и Сила Бога Всевышнего, Единосущный Отцу, словно Божественное семя, и вылепил Себе из непорочных и чистейших Ее кровей плоть, одушевленную разумной и мыслящей душею, Сам став ей ипостасью. Вот так, будучи Богом по природе от Отца, стал Он человеком по природе от Матери.<br /><br />...<br /><br />Ἐφ' ἑκάστης γὰρ τῶν γυναικῶν σύλληψις γίνεται σπορᾶς ἐξ ἀνδρὸς καταβαλλομένης, καὶ τῆς τοῦ ἀνδρὸς σπορᾶς ἐστιν ἡ σύλληψις· καὶ ἡ σπορά ἐστιν ἡ ὑπόστασις ἅμα τῇ συλλήψει χορηγούσης τῆς γυναικὸς τὰ οἰκεῖα αἵματα καὶ συναφείας γινομένης, καὶ ἐν τῇ τοῦ ἀνδρὸς σπορᾷ ὑφισταμένων τῶν αἱμάτων, καὶ αὐτῆς τῆς σπορᾶς γινομένης αὐτοῖς ὑποστάσεως καὶ κοινῆς ὑποστάσεως ἑαυτῇ καὶ τοῖς γυναικείοις αἵμασι τῆς σπορᾶς γινομένης. Ἐπὶ δὲ τῆς ἁγίας παρθένου οὐχ οὕτως· οὐ γὰρ ἐκ σπορᾶς ἀνδρὸς ἡ σύλληψις, ἀλλὰ μετὰ τὴν συγκατάθεσιν τῆς ἁγίας παρθένου πνεῦμα ἅγιον ἐπῆλθεν ἐπ' αὐτὴν κατὰ τὸν τοῦ κυρίου λόγον, ὃν εἶπεν ὁ ἄγγελος, καθαῖρον αὐτὴν καὶ δύναμιν δεκτικὴν τῆς τοῦ λόγου θεότητος παρέχον, καὶ τότε ἐπεσκίασεν ἐπ' αὐτὴν ἡ τοῦ θεοῦ τοῦ ὑψίστου ἐνυπόστατος σοφία καὶ δύναμις, ὁ υἱὸς τοῦ θεοῦ, ὁ τῷ πατρὶ ὁμοούσιος, οἱονεὶ θεῖος σπόρος, καὶ συνέπηξεν ἑαυτῷ ἐκ τῶν ἁγνῶν καὶ καθαρωτάτων αὐτῆς αἱμάτων σάρκα ἐψυχωμένην ψυχῇ λογικῇ τε καὶ νοερᾷ, αὐτὸς γεγονὼς αὐτῇ ὑπόστασις. Οὕτω τε θεὸς ὑπάρχων ἐκ πατρὸς φύσει γέγονε καὶ φύσει ἄνθρωπος ἐκ μητρός.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Joannes Damascenus Scr. Eccl. et Theol. : Contra Nestorianos : Section 43, line 47</i></div><br /><br />***<br />Ангел снова говорит к Ней: <b>Дух Святый найдет на Тя, и сила Вышнего осенит Тя. Темже и рождаемое от Тебя свято, наречется Сын Божий </b>(<a href=\"/bible-index/bible/?b=490&c=1&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>). Она же говорит к нему: <i>се Раба Господня: буди Мне по глаголу твоему</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда Мария сказала: се, Раба Господня; да будет Мне по слову твоему. И отошел от Нее Ангел.</span></span>Лк. 1:38</a>). Действительно, после того как Святая Дева изъявила согласие, на Нее, по слову Господню, которое сказал Ангел, сошел Святой Дух, очищающий Ее и дарующий Ей силу для принятия Божества Слова, а вместе и для рождения Его. И тогда ипостасная Мудрость и Сила Всевышнего Бога, Сын Божий, единосущный со Отцом, осенил Ее, как бы Божественное семя, и из непорочных и чистейших Ее кровей образовал Себе плоть, одушевленную душою, одаренной как разумом, так и умом, начатки нашего смешения; не по образу рождения через семя, но творческим образом, через Святого Духа; не так что внешний вид создавался понемногу через прибавления, но так что он был окончен в один момент. Само Слово Божие для плоти сделалось Ипостасью. Ибо Божественное Слово соединилось не с такою плотью, которая прежде сама по себе существовала, но, вселившись в утробе Святой Девы, Оно в Своей Ипостаси неописуемо восприняло Себе от чистых кровей Приснодевы плоть, одушевленную душою, одаренную и разумом, и умом, взяв Себе начатки человеческого смешения, Само Слово сделалось для плоти Ипостасью. Итак, в одно и то же время – плоть, в то же время – плоть Слова Божия, вместе с тем – плоть одушевленная, одаренная и разумом, и умом. Почему и говорим не о человеке обоготворенном, а о Боге вочеловечившемся. Ибо Кто был по природе совершенным Богом, Тот же Самый сделался по природе совершенным человеком: не изменившись относительно Своей природы, также не призрачно только воплотившись, но с плотью, восприятой от Святой Девы, одушевленной душою как разумной, так и умной, и в Нем получившей свое бытие, соединившись ипостасно, [но] неслитно, и неизменно, и нераздельно, не изменив природы Своего Божества в сущность Своей плоти, ни сущности Своей плоти – в природу Своего Божества, и из Божественной Своей природы и той человеческой природы, которую Он восприял Себе, не соделав одной сложной природы.<br /><br /> <br /><br />‹…› <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Точное изложение православной веры\". (перев. А. Бронзова). Кн. III, Глава II (46)<br />О том, как зачался Бог Слово и о божественном Его воплощении<br /> </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Ангел сказал Ей в ответ: Дух Святый найдет на Тебя.</b><br /> [Дух Святый: Святый Дух – еще более очищающий и освящающий Ее, а сила Всевышнего – делающая Ее способной принять Слово и Бога и подающая детородную силу.]<a href=\"#639697_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /> Неизреченно производящий и безмужное зачатие и сверхъестественное рождение. <br /> <br /><b>и сила Всевышнего осенит Тебя.</b><br /> То же самое выражает и это изречение. Сила Всевышнего покроет Тебя, подавая силу для служения этому делу.<br /> <br /><b>посему и рождаемое Святое наречется Сыном Божиим.</b><br /> Посему и Святое Дитя, рождаемое от Тебя, наречется верующими Сыном Божиим, по причине боголепных дел соединенного с Ним Божества.<br /> Некоторые же, прочитывая «рождаемое», ставят знак препинания, подразумевая, что из-за сошествия Святого Духа и осенения силой Всевышнего рождаемое будет Святым, то есть Божественным. Далее они читают последующие слова как независимое предложение<a href=\"#639697_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"639697_1\" class=\"note-item\" href=\"#639697_1\">1</a> Одна из рукописей Маттеи дает эту схолию ниже, после слов «сверхъестественное рождение», другая – имеет ее на полях. В издании Гентения эта схолия отсутствует.<br /></li><li><a id=\"639697_2\" class=\"note-item\" href=\"#639697_2\">2</a> То есть, они читали так: «посему и рождаемое – Свято, Оно наречется Сыном Божиим».</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 869</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div><p >Перечисляя различные дела творения и созерцая в них премудрость Божию, Псалмопевец Пророк, всецело охваченный восхищением, среди писания воскликнул: <i>\"Яко возвеличишася дела Твоя, Господи, вся премудростию сотворил еси\"</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Как многочисленны дела Твои, Господи! Все соделал Ты премудро; земля полна произведений Твоих.</span></span>Пс. 103:24</a>). Мне же ныне, покушающемуся по силам, с целью восхваления возвестить явление во плоти все сотворившего Слова, кто сделает речь отвечающей предмету? Потому что если все исполнено чуда, и то — что из несуществующего пришло в бытие, является божественным и славным делом, то насколько чудеснее и божественнее и еще более долженствует воспеваться нами то, что из разряда творений стало Богом, и не просто Богом, но тем именно, Что является истинно Богом, и это тогда, когда наше естество и не возмогло и не пожелало сохранить оное достоинство, в котором было создано и посему справедливо было отвержено в нижайший элемент земли? И до такой степени велико и божественно, неизреченно и непостижимо то, что наше естество стало одно с Богом, и чрез сие нам было даровано возвращение к лучшему состоянию, — что и для святых Ангелов и людей, и даже для самих Пророков, хотя они и зрели действием Духа, оно пребывало воистину непознаваемым, от века сокровенным Таинством. И что говорю: до того, как оно сбылось? — Когда и сбывшись, оно все же остается тайной: не в том смысле — сбылось ли оно или нет, но в том — каким образом оно совершилось; мы веруем, но не ведаем; покланяемся, ко не выведываем; и кланяемся и веруем посредством только Духа. <i>\"Божия никтоже весть, точию Дух Божий\" </i>(<a href=\"/bible-index/bible/?b=530&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.</span></span>1 Кор. 2:11</a>), и именно посредством Его мы покланяемся и чрез Него молимся, — говорит Апостол.<p >А то, что не только для людей, но и для Ангелов и самых Архангелов, это таинство непостижимо, ясно показывает и празднуемый нами сегодня день. Ибо Архангел, действительно, благовестил Деве Зачатие, но когда Она пожелала узнать каким образом это произойдет, и сказала ему: <i>\"Како будет сие, идеже мужа не знаю\"</i>, то Архангел, совершенно не в состоянии объяснить сей образ зачатия, и сам прибег к Богу: \"<b>Дух Святый найдет на Тя, и сила Вышняго осенит Тя</b>\". То же произошло бы, если кто спросил Моисея: каким образом из земли стал человек? как из персти создались кости и жилы и плоть? каким образом из бесчувственного произошли чувства? но и из Адамова ребра каким образом стал опять человек? как эта кость вытянулась и разделилась и приладилась и сочеталась? каким образом из этой кости произошли внутренние органы и различные железные выделения и все прочее? Итак, если бы кто поставил такие вопросы Моисею, он бы не более сказал того, что это был Бог, Кто взял прах земли и создал Адама, и взял одно из ребер его и сотворил Еву; так что — Кто был создавший, он сказал; но каким образом это произошло, не сказал. Так и Гавриил: что Дух Святый и сила Вышняго совершать безсеменное Рождение, — он сказал; но каким образом — не сказал. Ибо если он затем помянул о Елизавете, что она в старости и бесплодии зачала, то этим он не имел сказать ничего более того, что у Бога не останется бессильным никакое слово; так что же бы он мог открыть относительно действия, силою которого Дева имела зачать и родить? Все же, сказанное Архангелом Деве, заключало в себе нечто большее, но, в то же время, еще более углубляло тайну. Ибо он говорит: \"<b>Дух Святый найдет на Тя, и сила Вышняго осенит Тя</b>\". Ради какой цели? — Потому что Рождаемое не есть Пророк, и не просто человек, как Адам, но наречется Сын Вышняго и Спаситель и Избавитель людского рода и Царь Вечный. Ибо, как спавшие с вершины горы камни и скатывающиеся даже до подгорья, становятся достоянием многих крутизн (или \"пропастей\"), так и нас — отпавших от заповеди, данной в раю и сущей в нем блаженной жизни, и даже до ада скатившихся, постигли многие бедствия. Ибо не только израстила земля, как последствие проклятия, бывшего Праотцу, неодушевленные волчцы и терния, но изведали мы и гораздо худшие, многовидные терния злых страстей и отвратительные волчцы греха. И не только ту одну печаль возымел наш род, которую получила в удел Праматерь, как следствие проклятия бывшего ей, осужденная в болезнях рождать, но, можно сказать, и вся наша жизнь стала сплошной печалью и мукой. Но с тех пор, как человеколюбивый к нам, создавший нас Бог, по милосердию Своему, приклонив небеса сошел, и восприял от Святыя Девы наше естество, Он обновил его и возвратил, более того, возвел на божественную и небесную высоту.<p > Почему и Архангел возвещает Ей: «<b>Дух Святый найдет на Тя и сила Вышняго осенит Тя: темже и Раждаемое свято наречется Сын Божий»</b>; ибо Ты воистину свята еси и благодатна, Дево, — говорит, — Дух же Святый, в Свою очередь, сойдет на Тебя, чрез более возвышенное прибавление освящения, устрояя и предуготовляя в Тебе Божие действие, и сила Вышняго осенит Тебя, подкрепляя Тебя и вместе — осенением и соприкосновением сама в Тебе создавая человеческое естество, так чтобы Раждаемое было Свято, Сын Божий, Сила Вышняго, восприявшая форму человека.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 14. На Благовещение Пречистыя Владычицы нашея Богородицы и Приснодевы Марии</i></div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065\">Тихон Задонский свт.</a><div>См. <a href=\"/bible-index/bible/?b=490&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и родила Сына своего Первенца, и спеленала Его, и положила Его в ясли, потому что не было им места в гостинице.</span></span>Лк. 2:7</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078\">Иннокентий Херсонский свт.</a><div><b>«Дух Святый найдет на Тя, и сила Вышняго осенит Тя»</b>, то есть будет действовать на Тебя непосредственно; узнаешь чрезвычайное действие Духа Святаго. Теперь вопрос — отчего сие действие принадлежит третьему Лицу Пресвятыя Троицы? Благодатное действие в освящении и совершении человечества приписывается особенно Святому Духу; почему и воплощение Христово также должно было совершиться по действию Духа Святаго. Святый Василий Великий говорит: «Может быть, в самой Божественной природе есть основание такого различия. А какое это основание, — сего мы не знаем». Ангел говорит: <b>«Дух Святый найдет на Тя»</b>. Если Дух находит на человека, то сему последнему нельзя не ощутить наития Святаго Духа. «<b>Осенит</b>». Сень есть отражение тела: тень человека — подобна человеку, сень Божества — Божеству. <i>«Рожденное от плоти</i>, — говорит Спаситель, — <i>плоть есть, рожденное от Духа, дух есть»</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Рожденное от плоти есть плоть, а рожденное от Духа есть дух.</span></span>Ин. 3:6</a>). Здесь от Святого рождается Святое. Об Иоанне Крестителе говорится, что он Духа Святаго исполнится, а о Спасителе, что в Нем будет Дух без меры (<a href=\"/bible-index/bible/?b=500&c=3&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа.</span></span>Ин. 3:34</a>). <b>«Наречется Сын Божий»</b> — по происхождению. Люди называются известными именами, смотря по тому, от кого они происходят. Так и Адам называется «<i>Божиим</i>» (<a href=\"/bible-index/bible/?b=490&c=3&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Еносов, Сифов, Адамов, Божий.</span></span>Лк. 3:38</a>). У евангелиста Матфея говорится, что Мария после благовестия «<i>обретеся имущи во чреве»</i> (<a href=\"/bible-index/bible/?b=470&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Рождество Иисуса Христа было так: по обручении Матери Его Марии с Иосифом, прежде нежели сочетались они, оказалось, что Она имеет во чреве от Духа Святаго.</span></span>Мф. 1:18</a>). «<i>Обретеся</i>» — неизвестно откуда или, как у нас просто говорят, Бог знает откуда. Действие Святаго Духа — есть тайна, не подлежащая испытанию. Но с нравственной стороны она должна подлежать испытанию. Почему Промысл восхотел отвергнуть образ рождения обыкновенный? Причину сего указывает сам Ангел: <b>«рождаемое Свято»</b>, а если бы оно родилось обыкновенным образом, то было бы не свято, по крайней мере в такой степени, в какой должно быть. Апостол Павел говорит: <i>«брак... честен и ложе нескверно»</i> (<a href=\"/bible-index/bible/?b=650&c=13&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Брак у всех <i>да будет</i> честен и ложе непорочно; блудников же и прелюбодеев судит Бог.</span></span>Евр. 13:4</a>), и даже дитя, рожденное от полусвятых, так сказать, родителей, бывает свято; что же есть несвятого в обыкновенном рождении детей? То, о чем говорит Спаситель: «<i>рожденное от плоти плоть есть</i>». <br /> Некоторые еретики утверждают, будто тело человеческое есть произведение злого духа, диавола; конечно, это — нарекание, хула на тело человеческое. Но несвятое в браке есть действие в плоти, всегда заключающее в себе нечистоту. Кроме того, все люди грешники, а от грешников что может произойти, кроме грешников же? Посему, происходя от нечистых, неизбежно нужно заимствовать от них часть нечистоты. Мысль сия о нечистоте еще в древности развилась и была всемирной. Ум, а более сердце людей древнего мира говорило, что Бог не оставит людей и явится в мир, и что Он родится необыкновенным образом от Бога же чрез Деву. Чувство благоприличия и понятие о плотской нечистоте породили такие гадания, что Богу неприлично прийти к нам путем естественным. Но в Иисусе Христе осуществились сии гадания во всей полноте и чистоте. И Кант, признавший в изображении христианского искупления прекрасный нравственный идеал, сознается, что все чистое в человеке есть не его собственное произведение, а дар свыше, и что от злого доброму никак нельзя произойти.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Благовещение о Рождестве Христовом </i></div></div></p>"}