{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Нагорная страна была город Иудеи, в котором жила Елисавета. Отошла же Она туда, будучи подвигнута<a href=\"#639701_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Божественным Духом, дабы благодаря тому, что взыграл младенец во чреве Елисаветы, и та изрекла пророчество, Она получила большее удостоверение<a href=\"#639701_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"639701_1\" class=\"note-item\" href=\"#639701_1\">1</a> В издании Гентения вместо «будучи подвигнута» (κινηθεῖσα) читается «забеременев» (κυηθεῖσα), что Маттеи полагает чтением неудачным.<br /></li><li><a id=\"639701_2\" class=\"note-item\" href=\"#639701_2\">2</a> В одной из рукописей, которой пользовался Маттеи, вместо «удостоверение» (πληροφορία) стоит явно ошибочная форма προφορία. Выбранное Маттеи чтение подтверждает и латинский перевод Гентения.<br /></li></ul></div><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 872</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>Посмотрим теперь на свидание двух облагодатствованных душ, двух необыкновенных матерей, и двух, каждого в своем роде, — сынов Божиих еще во чреве их. <br /><b> «Воставши же Мариам во дни тыя, иде в горняя со тщанием во град Иудов». «Воставши»</b> — выражение еврейское. «<b>Во дни тыя»</b> — не вдруг, не на другой день, а через несколько дней. Весть Ангела должна была занять душу Марии на несколько дней, и Она не могла не предаться благоговейному размышлению; потом уже в душе Ее могло родиться желание повидаться со Своей родственницей. Побуждения к сему свиданию могли быть различные. Святая Дева могла думать, что Ангел для того и возвестил Ей о зачатии Елисаветы, чтобы подать Ей мысль о свидании с нею. Сам Дух мог увлечь Ее тайной силою; обилие Духа в Ней было чрезвычайное. А мы знаем, в каком состоянии бывают те, в коих открывается Дух. Илия пророк переходил с места на место, когда пред вознесением был исполнен Духом. <b>«Со тщанием»</b>. В путь Богоматерь не спешила, но в пути спешила. Самое приличие, как Деву, заставляло Ее спешить. Она не боялась Сама идти, ибо уверена была в особенном покровительстве Божием. С другой стороны, Ей хотелось скорее видеться со Своей родственницей; радость заставляла Ее ускорять Свое шествие. «<b>В горняя</b>». Палестина пресекалась плоской возвышенностью. С востока были горы Фавор и Евмон, с запада же Антиливан, к Чермному морю — Синай и Хорив. Богоматерь шла в один из городов, в котором жили священники — <b>во град Иудов.</b><br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Свидание Марии с Елисаветою</i></div></p>"}