{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Святая Православная Церковь,... всегда исповедала и исповедует, что Святой Дух низошел на Деву чистую, нисшел на Невесту Неневестную — так именует Церковь Божию Матерь, — соделал чистую пречистою, чистую по естеству соделал чистою превыше естества, благодатно-чистою, благодатною, получившею для питания Своего и наслаждения благодать Святого Духа. Обильное вкушение Божественной благодати отчуждило Деву от плотской сладости, внушило к Ней полное и решительное отвращение. Таковым подобало быть разумному храму Божию, духовному небу, престолу Божию, Его святая святых. — Ложная мысль обыкновенно влечет за собою цепь других ложных мыслей. Паписты, признав Божию Матерь чуждою первородного греха, признали Ее чуждою всякого греха, вполне безгрешною, следовательно, не нуждающеюся ни в искуплении, ни в Искупителе. Заграждает уста слепотствующих умом еретиков и фанатиков Сама благодатная Приснодева Богоматерь, исповедуя рожденного Ею Бога <b>Спасителем</b> Своим. Паписты, приписывая Богоматери безгрешие, этим самым выказывают свое недоверие к всемогуществу Божию. Но Православная Церковь прославляет всемогущество и величие Бога, соделавшего зачатую и рожденную во грехе несравненно высшею Херувимов и несравненно славнейшею Серафимов, никогда не познававших греха, постоянных в святости. <i>«Величит душа моя Господа,</i> <b>и возрадовася дух мой о Бозе Спасе моем»</b>, – произнесла благодатная Дева в ответ Елисавете, когда Елисавета по внушению Святого Духа провозгласила громким голосом, что Приснодева есть Матерь Бога (<a href=\"/bible-index/bible/?b=490&c=1&s=43&e=47\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И откуда это мне, что пришла Матерь Господа моего ко мне?</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ибо когда голос приветствия Твоего дошел до слуха моего, взыграл младенец радостно во чреве моем.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> И блаженна Уверовавшая, потому что совершится сказанное Ей от Господа.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> И сказала Мария: величит душа Моя Господа,</span><span class=\"verse-text\"><span class=\"align-super\">47</span> и возрадовался дух Мой о Боге, Спасителе Моем,</span></span>Лк. 1:43-47</a>). Пресвятая Мария словами своими не только заграждает уста папистов, отнимающих для нее у Бога значение Спасителя, – заграждает уста протестантов, приписывающих ее духу услаждение не в Боге, а в плотском сладострастии.<br /><br />***<br /><br />Рожденная от святых супругов, Дева соделалась Богоизбранным и Богоосвященным сосудом, в который вселился Бог-Слово, в котором это Слово – Творец всего видимого и невидимого – благоволением Отца, при содействии Духа, послужило семенем при посредстве творческой силы Своей, вочеловечилось. Родившийся от Марии Богочеловек соделал Деву Матерью, а Матерь сохранил Девою. Бог и Творец Девы соделался ее Сыном, пребывая ее Богом и Творцом; соделавшись ее Сыном, Он соделался ее Искупителем и Спасителем. Первый Адам без участия жены произвел жену; Приснодева без участия мужа зачала и родила Нового Адама. При всем величии Божией Матери, ее зачатие и рождение совершились по общему закону человечества; следовательно, общее исповедание рода человеческого о зачатии в беззакониях и рождении во грехе принадлежит и Богоматери. Произнесла смиренная и благодатная Мария это исповедание во услышание вселенной! Ощущая присутствие вожделенного Спасителя во утробе своей, она от действия духовной, благодатной радости произнесла исповедание в следующих чудных и достопримечательных словах: <i>«величит душа моя Господа</i><b> и возрадовася дух мой о Бозе Спасе моем:</b><i> яко призре на смирение рабы Своея: се бо, отныне ублажат мя вси роди»</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=46&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> И сказала Мария: величит душа Моя Господа,</span><span class=\"verse-text\"><span class=\"align-super\">47</span> и возрадовался дух Мой о Боге, Спасителе Моем,</span><span class=\"verse-text\"><span class=\"align-super\">48</span> что призрел Он на смирение Рабы Своей, ибо отныне будут ублажать Меня все роды;</span></span>Лк. 1:46-48</a>). Богоматерь исповедует пред всем человечеством в Евангелии, читаемом всеми человеками, что рожденный ею Бог есть вместе и ее <b>Спаситель.</b> Если же Бог есть ее Спаситель, то она зачата и рождена во грехе по общему закону падшего человечества. Бог – Творец и ангелов и человеков: но Он – Спаситель одних человеков; относительно ангелов, не подвергшихся падению, Он – Господь их, но не Искупитель и не Спаситель. Признание Бога разумною тварью Спасителем есть вместе признание этою тварью своей собственной погибели. Зачалась и родилась Дева Мария в погибели, в падении, в узах вечной смерти и греха, родилась в состоянии, общем всему человеческому роду. Рождение ею Бога, <b>Спасителя</b> ее и всех человеков, доставило ей величие, превысшее величия безгрешных ангелов, не вкусивших душевной смерти и не нуждавшихся в Спасителе<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь\". Том 4<br />Изложение учения Православной Церкви о Божией Матери</i> <br /></div></div></p>"}