{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096\">Ириней Лионский сщмч.</a><div>Cм. <a href=\"/bible-index/bible/?b=490&c=1&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> И сказала Мария: величит душа Моя Господа,</span></span>Лк. 1:46</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Итак, Она пророчествует и о милости к христианам, ведь Она говорит:<br /><b>воспринял Израиля, отрока Своего.</b><br /> Посетил израильский народ, раба Своего. Ведь отроком Она теперь называет раба.<br /><b>воспомянув милость, как говорил отцам нашим, к Аврааму и семени его до века.</b><br /> Воспринял же и посетил, воспомянув милость до века, то есть, вечные милости, непрестанные милости. Как говорил, как возвещал отцам нашим. Далее Она сообщает и кому Он говорил об этой милости: Аврааму и семени его, то есть Исааку, Иакову, и, разумеется, Давиду. Ведь именно им, как самым выдающимся, было таинственным образом возвещено об этом. Милость же до века – это Божественное вочеловечение, как происшедшее из-за милости к людям, тем, кто от семени Авраама и упомянутым сынам и потомкам его, по обещанию, данному им.<br /> Но может возникнуть недоумение, каким образом Бог воспринял израильский народ, воспомянув высказанную ему милость? Ведь Он скорее воспринял христиан, а не иудеев. На это мы отвечаем, что ветхим Израилем был ветхий народ, а новым Израилем – новый народ, заменивший его, то есть, народ христианский, слагающийся из всякого племени. Стало быть, этот Израиль и разумей здесь. Но если даже станешь понимать ветхий Израиль, то и так сохраняется смысл сказанного. Ведь Он вочеловечился преимущественно из-за него, потому что из них Он избрал Себе Мать, их нарекся родственником, и у них проповедовал и совершал чудеса. Посему Он и говорил: <i>«Я послан только к погибшим овцам дома Израилева»</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>). Но так как Он «<i>пришел к своим, и свои Его не приняли»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В мире был, и мир чрез Него начал быть, и мир Его не познал.</span></span>Ин. 1:10</a>), милости, в конце концов, удостоились язычники.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 873-6</div></div></p>"}