{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Оба они были праведны пред Богом.</b><br />Праведными он теперь называет добродетельных. [Были же они праведны не перед людьми]<a href=\"#639668_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, но пред Богом, Который надзирал за их праведностью. Ибо такова истинная праведность.<br /><br /><b>поступая по всем заповедям и оправданиям<a href=\"#639668_2\" class=\"interpretation-note-link\"><sup>2</sup></a> Господним беспорочно.</b><br />Оправданиями он наименовал заповеди закона, как полные праведности и как оправдывающие тех, кто шествует с ними.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"639668_1\" class=\"note-item\" href=\"#639668_1\">1</a> Эти слова отсутствуют в одном из кодексов Маттеи.<br /></li><li><a id=\"639668_2\" class=\"note-item\" href=\"#639668_2\">2</a> Ср.: «уставам» (Син. пер., еп. Кассиан); «оправданиих» (Елизав.). «Оправдания» – буквально точный перевод греческое слово δικαιώματα, наша замена делает ясным толкование.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 861</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>Но знание жилища его — обстоятельство не важное, важнее то, что они <b>«беста же праведна оба пред Богом»</b>. Евангелист не довольствуется, что они беста праведна оба пред Богом; хотя и это одно выражение уже сильно, так как пред Богом каждая вещь является в своем точном виде, ничто не скроется от Его взора; но прибавляет: «<b>ходяща во всех заповедех и оправданиих Господних безпорочна»</b>, то есть они соблюдали закон внутренний — нравственный и обрядовый — во всей точности; соблюдение того и другого закона не легко. Один обрядовый закон требует много пожертвований для сохранения всего, им предписанного.<br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Зачатие Иоанна Предтечи</i></div></p>"}