{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>Таким образом, Захария ожидал от Мессии восстановления Царства Давидова, освобождения временного; но что Царство Иисуса Христа «<i>несть от мира сего»</i> (<a href=\"/bible-index/bible/?b=500&c=18&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда.</span></span>Ин. 18:36</a>), что Его ожидает крест, — эта тайна не могла быть вдруг показана, ибо она была не по силам тогдашних людей, коим давалось откровение. Посему и неудивительно, что с ожиданием от Мессии благ духовных было соединено ожидание благ чувственных. Причиной такого ожидания, между прочим, было то, что в некоторых пророчествах было обещание благ чувственных. Последствия показали, что пророчества о благах чувственных, соединенных с пришествием Мессии, выполнены хотя нескоро, но во всей полноте, и не над Израилем ветхим (плотским), но над Израилем новым. Так, христиане сделались теперь распорядителями судьбы почти целого мира, народом сильнейшим, богатейшим, просвещеннейшим всех прочих. Апостол Павел так изъясняет имя Израиля: <i>«не вси бо сущий от Израиля, сии Израиль»</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;</span></span>Рим. 9:6</a>). Но некоторые спрашивают: почему не произошло скорейшего исполнения оных пророчеств? Подобные ожидания видим в первом и втором веке по Рождестве Христовом, когда у многих из христиан была та мысль, что скоро конец мира, скоро явится антихрист (так что апостол Павел принужден был учеников своих предостеречь от сей мысли). Говорят, что в царствование Иисуса Христа все праведники Иудейские и даже все Иудеи воскреснут и будут блаженствовать. Промысл в таких предметах, коих знание или незнание не вредит людям, предоставляет ход их естественному порядку вещей. У Захарии та мысль, что праведники и по смерти в другом мире не перестают любить своих потомков на земле; посему оказание потомкам милости есть как мы милость им самим. С другой стороны, Иисус Христос недолго совершал Свое служение на земле: три года с половиной, а после перешел в другой мир, нисходил в ад по смерти, и вознесся на небо — туда, где находится лоно праведников, а с Ним, без сомнения, хорошо им.<br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Рождество Иоанна Предтечи и его отрочество </i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div>  Вот цель жизни для людей — служение Богу. Что же это значит? Исполнять волю Божию во всех условиях нашей жизни. Служить Богу может не только священник, но и всякий мирянин — интеллигент, рабочий, крестьянин, каждый на своем посту, если только он постоянно помнит Бога, хранит в чистоте Закон Божий и исполняет заповеди Божии под руководством и в послушании Христовой Церкви. И служа Богу действительно и постоянно, христианин испытывает всегда мир и радость в душе своей и любовь ко всем людям, так как с ним постоянно Сам Господь, источник блаженства, святости и любви.<br /><i>В защиту Христианской веры</i></div></p>"}