{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Далее он переходит к пророчеству и о своем собственном ребенке, Иоанне, и говорит:<br /><b>И ты, младенец, наречешься пророком Всевышнего.<br /></b> И подлинно, все именовали его пророком.<br /><b>Ибо предъидешь пред лицем Господа приготовить пути Ему.<br /></b> Он именует здесь Господом Христа, пробегая перед Которым, как Его Предтеча и глашатай, Иоанн, когда находился в иудейской пустыне, готовил пути Ему.<br /> А каковы именно пути Его, мы сказали в третьей главе Евангелия от Матфея, где имеется: <i>«Глас вопиющего в пустыне: приготовьте путь Господу</i>»<a href=\"#639735_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"639735_1\" class=\"note-item\" href=\"#639735_1\">1</a> <a href=\"/bible-index/bible/?b=470&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.</span></span>Мф. 3:3</a> (160 A).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 880</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078\">Иннокентий Херсонский свт.</a><div>Взор Захарии теперь обращается к сыну. Что за обращение к младенцу? Не есть ли это обращение пророческое? Так иногда пророки обращались к вещам неодушевленным и разговаривали с ними. Подлинно, язык Захарии есть язык пророка — речь восторженная. Младенец-сын его был необыкновенный. Он слышал приветствие Марии, будучи еще во утробе матери своей; слышал, без сомнения, и теперь собственным слухом пророчество отца, которое производит сильное действие в душе его и теле. Блаженный Феофилакт делает на это некоторое замечание: «Странно, яко Захария обращает речь ко отрочати, а не странно ли было, яко и само отроча, будучи во утробе матери, пророчествовало о пришествии Мессии?» Какая же речь к этому отрочати? «Пророк Вышняго наречешися», то есть пророк Мессии. <b>«Уготовати пути Его»</b>, то есть пути нравственные и пути Его деятельности внешней. Иоанн действительно приготовил Иисусу Христу путь своей проповедью к народу, своим крещением и обращением внимания народана Иисуса Христа, также приготовил Ему учеников; ибо первые ученики поступили к Иисусу Христу от Иоанна. <br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Рождество Иоанна Предтечи и его отрочество </i></div></p>"}