{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Волею пожру – значит: «принесу благодарственную жертву за спасение добровольно» (а не по принуждению, по требованию Закона), «охотно, с радостью». После того как избавлюсь от врагов, говорит как бы так псалмопевец, я с радостью буду приносить Тебе жертву благодарения, – исповемся имени Твоему, т.е. буду благодарственно прославлять Тебя (имя Твоё): яко благо есть, – потому что прославлять Тебя есть дело доброе (благое) и Тебе угодное и для меня приятное и полезное. Подобное сему сказано и в другом псалме: «<i>Благо есть исповедатися Господеви</i>» (<a href=\"/bible-index/bible/?b=230&c=91&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Благо есть славить Господа и петь имени Твоему, Всевышний,</span></span>Пс. 91:2</a>). Исповедовать же Бога, или, что то же, имя Его, значит открыто и безбоязненно признавать Его своим Богом и прославлять Его Божественные свойства и притом с такою искренностью и твердостью, чтобы ни прельщения, ни угрозы, ни мучения, ни самая смерть не могли заставить нас отречься от веры в Него (Пространный православный катехизис. Сост. митрополитом Филаретом).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Пророк видя, что молитва его скоро услышана, и что Саул по причине опасностей, належавших от Филистимлян, оставил его в покое, обещает принесть благодарение Богу, и как скоро случай допустит, воздать торжественную хвалу Избавителю своему, глаголя: <i>волею пожру Тебе</i>, то есть, добровольно и с великим усердием принесу Тебе жертву хвалы. И то же самое иными повторяя словами, присовокупляет: <i>исповемся имени Твоему Господи</i>, то есть, исповедание хвалы принесу Тебе. Ибо имя Божие вместо самого Бога полагается, и нарицается благим потому, что нет вещи, которая была бы лучше Его, по оному изречению Господню: <i>никтоже благ, токмо един Бог </i>(<a href=\"/bible-index/bible/?b=470&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди.</span></span>Мф. 19:17</a>). И потому заслуживает любовь нашу более по неизреченной благости Своей, нежели ради некоей награды. Сию любовь ежели кто имеет, тот приносит жертву Богу, и исповедуется Ему не меньше в благополучных, коль и в неблагополучных обстоятельствах: ибо Бог не меньше благ есть, когда нас наказывает, коль и тогда, когда щадит и милует.<br /></div></p>"}