{"xml":"<p ><div>Но если Вифания отстояла на пятнадцать стадий, что составляет две мили, то каким образом Лазарь мог быть \"<i>четыре дня, как во гробе</i>\" (<a href=\"/bible/?b=500&c=11&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Иисус говорит: отнимите камень. Сестра умершего, Марфа, говорит Ему: Господи! уже смердит; ибо четыре дня, как он во гробе.</span></span>Ин. 11:39</a>)? (Христос) пробыл на месте два дня, да накануне этих двух дней приходил посланный с известием, – в тот самый день, когда и умер, – так что Христос прибыл именно в четвертый день. Потому Он и ожидал, чтобы Его позвали, и не вошел сам собою без приглашения, чтобы кто-нибудь не заподозрил этого события. Да и приходили не сами (сестры), которых Он любил; но были посланы посторонние. <br />* * *<br />  Отправились в путь, поспешили в Вифанию, прибыв туда не для того, чтобы потушить огонь, но чтобы увидеть лишь пепел, оставленный огнем, — прибыв уже тогда, когда можно было найти следы кораблекрушения, потому что он уже смердел, будучи четверодневным. При кораблекрушении бывает возможность и остов судна найти, и доски собрать, и распорки подобрать, и руль сохранить для употребления на другом корабле, а при большом старании даже и некоторую часть груза спасти. Но по отношению к Лазарю все это было затруднительно: тут уже настал конец, и дело дошло до зловония. Печаль была в полном разгаре, покойник лежал уже под могильным камнем. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О четверодневном Лазаре. Слово первое. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}