{"xml":"<p ><div>Смотри однако же, как она еще вращается долу! В самом деле, уже услышавши: \"<i>Я есмь воскресение и жизнь</i>\", она даже и после того не сказала: воскреси его, – но что? \"<b>Я верую, что Ты Христос, Сын Божий, грядущий в мир</b>\". Что же ей Христос? Всяк \"<i>верующий в Меня, если и умрет, оживет</i>\", разумея здесь эту (телесную) смерть; \"<i>и всякий, живущий и верующий в Меня, не умрет вовек</i>\", указывая на ту (духовную) смерть. И так как \"<i>Я есмь воскресение</i>\", то не смущайся; хотя уже и умер, но веруй, это не есть смерть. Таким образом Он пока утешил ее в случившемся и пробудил в ней надежду, и тем, что сказал: \"<i>воскреснет</i>\", и тем, что изрек: \"<i>Я есмь воскресение</i>\", и тем, что если после воскресения он и опять умрет, то не потерпит никакого вреда, а потому и не должно страшиться этой смерти. Слова Его имеют тот смысл, что ни он не умер, ни вы не умрете. \"<i>Веришь ли сему</i>\"? Марфа отвечает: \"<b>верую, что Ты Христос, Сын Божий, грядущий в мир</b>\". Мне кажется, что женщина не поняла слов. Она сознавала, что в них есть что-то великое, но всего не выразумела. Поэтому, будучи спрошена об одном, она отвечает другое. Но по крайней мере она получила теперь ту пользу, что отложила свою скорбь. Такова-то сила слов Христовых! Поэтому-то и Марфа первая вышла навстречу Христу, и Мария последовала за нею. Любовь к Учителю не давала им сильно чувствовать настоящую (скорбь). Таким образом, с помощью благодати, и ум этих жен любомудрствовал. <br /><br />А в настоящее время, вместе с другими пороками, между женщинами господствует и та болезнь, что они выставляются на показ в плаче и рыданиях, обнажая плечи, терзая волосы, делая рубцы на щеках. И это делают – одни от скорби, другие из желания выказаться и отличиться, а иные обнажают себе плечи, и притом в глазах мужчин – по распутству. Что ты делаешь, женщина? Как ты, скажи мен, будучи членом Христовым, без всякого приличия обнажаешь себя среди торжища, и притом тогда, как на торжище присутствуют мужчины? Ты рвешь на себе волосы, раздираешь одежду, громко рыдаешь, составляешь вокруг себя позорище, являешься в образе неистовых женщин, – и не думаешь, что оскорбляешь Бога? Как велико твое безумие! Не станут ли смеяться над этим язычники? Не подумают ли, что все у нас – басни? Так, они скажут: воскресения нет, и учение христиан – это смех, обман и выдумка. Женщины у них рыдают так, как бы после настоящей жизни ничего уже не было; они не внимают словам, начертанным в их книгах, а этим сами показывают, что все то вымысел. Если бы они веровали, что умерший не умер, но преставился к лучшей жизни, то не оплакивали бы его, как уже несуществующего, не терзались бы так и не произносили бы этих слов, исполненных неверия: уж не видеть мне тебя больше! Уж не будешь ты опять со мною! Все у них басня. Если они так не веруют высшему из благ, то тем менее всему другому, что у них считается священным. Не так малодушны сами язычники. Многие у них любомудрствовали. Так, одна языческая женщина, услышав, что сын ее пал на войне, тотчас спросила: а в каком положении находятся дела города? И один из философов, удостоенный венка, когда услышал, что один из его сыновей пал за отечество, – снял с себя венок и спросил: который из двух? И как скоро узнал, кто именно из них пал, тотчас опять возложил на себя венок. Многие также отдавали даже сыновей и дочерей своих на жертву, – из почтения к демонам. А лакедемонские женщины даже внушали своим детям, чтобы они или принесли свой щит с войны, или сами были принесены на нем мертвыми. Потому-то стыдно мне, что язычники так любомудрствуют, а мы поступаем непристойно. Не знающие ничего о воскресении действуют так, как свойственно знающим; а знающие поступают, как не знающие. Многие даже, из-за стыда человеческого, нередко делают то, чего не делают для Бога; так богатые женщины не терзают волос и не обнажают плеч. Но и это также заслуживает крайнего осуждения – не потому, что они не обнажают себя, но потому, что делают это не по благочестию, а для того, чтобы не показаться бесстыдными. Значит, стыд обуздывает печаль, а страх Божий не обуздывает? Как же не достойно это крайнего осуждения? Следовало бы, по крайней мере, чтобы то, что богатые женщины делают вследствие своего богатства, бедные делали по страху Божию; но теперь все бывает напротив: те любомудрствуют по тщеславию, а эти поступают неблагопристойно по малодушию. Что хуже такой несообразности? Все делается для людей, все – по здешним побуждениям. И речи произносятся, полные безумия и великого смеха. Господь говорит: \"<i>блаженны плачущие, ибо они утешатся</i>\" (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>), – разумея плачущих о грехах, и между тем никто не плачет этим плачем, и не заботится о погибающей душе. Это (плакать об умерших) нам напротив не заповедано делать, и однако же мы делаем. Что же, скажешь, разве человеку можно не плакать? Да я и не воспрещаю этого; я воспрещаю только терзаться, плакать неумеренно. Я не зверь и не бесчеловечен. Знаю, что в этом обнаруживается природа, и что она ищет содружества и ежедневного общения. Не возможно не печалиться. Это сам Христос показал, потому что прослезился над Лазарем. Так и ты поступай: плачь, но тихо, но благопристойно, но со страхом Божиим. Если так будешь плакать, то это будет знаком не того, будто ты не веруешь воскресению, но того, что для тебя тяжела разлука.<br /><br />Ведь мы плачем и о тех, которые отправляются в дорогу и разлучаются с нами; но – не так, как отчаивающиеся. Так и ты, плачь. Как бы провожал отходящего в чужую сторону. Это говорю я не с тем, чтобы поставить вам в закон, но – по снисхождению. В самом деле если умерший был грешник, и много оскорбил Бога, в таком случае должно плакать, или лучше – не плакать только, потому что отсюда для него нет никакой пользы, но и делать то, что может принести ему некоторое облегчение, милостыню и приношения. А впрочем и в этом случае нужно радоваться, потому что у него отнята возможность грешить. Если же – праведник, то еще более должно радоваться, потому что он находится в безопасности, и уже избавился от неизвестности будущего. Если это юноша, (должно радоваться), что он скоро освободился от окружающих нас зол. Если старец, – что он отошел, до сытости насладившись тем, что считается вожделенным. Но ты, забыв думать об этом, заставляешь рыдать служанок, как будто делаешь этим честь отошедшему. Это же – крайнее бесчестие! Честь для умершего составляют не плачь и рыдания, но священные песни и псалмопения, и добрая жизнь. Такой человек, отойдя отсюда, отойдет с ангелами, хотя бы и никого не было при его останках. А человек развратный, хотя бы целый город провожал его, не получит из того никакого плода. <br /><br />Хочешь почтить умершего? Почти его иным образом, – милостынями, благотворениями, литургиями. Какая польза от многих рыданий? А я слышал еще и о другом тяжком зле; говорят, будто многие через плач привлекают к себе даже любовников, чрезмерностью своих воплей составляя себе славу жен, любящих своих мужей. Какое диавольское изобретение! Какая сатанинская выдумка! Доколе мы будем земля и пепел? Доколе – кровь и плоть? Воззрим на небеса, – подумает о духовном! Какая будет у нас возможность укорять язычников, какая возможность утешать, когда сами поступаем таким образом? Как будем беседовать с ними о воскресении? Как о всяком другом любомудрии? Как сами будем жить без страха? Ужели не знаешь, что от печали происходит смерть? Помрачая зрение души, печаль не только не позволяет ей видеть ничего должного, но и причиняет великий вред. Подлинно, когда мы предаемся излишней скорби обо умершем, тогда и Бога оскорбляем, и не доставляем пользы ни себе, ни отшедшему; а когда поступаем напротив, – и Богу благоугождаем, и приобретаем доброе мнение у людей. Если мы и сами не будем упадать духом, в таком случае (Бог) скоро уничтожает и остаток скорби; а если будем сильно огорчаться, Он предоставляет нас во власть печали. Если будем благодарить, – не будем скорбеть. Но как возможно, скажешь, не печалиться тому, кто потерял сына, или дочь, или жену? Я не говорю не печалиться, но – не печалиться без меры. В самом деле, если мы помыслим, что их взял Бог, что муж и сын были у нас смертные, то скоро получим утешение. Скорбеть здесь – значит требовать чего-то вышеестественного. Если ты родился человеком и смертным, то зачем скорбишь о том, что совершилось сообразно с природой? Ты ведь не скорбишь, что поддерживаешь жизнь свою пищей? Ведь не домогаешься того, чтобы жить без пищи? Так поступай и в отношении к смерти, и не ищи до времени бессмертия, когда родился смертным. Это определено однажды навсегда. Не скорби же и не сокрушайся, но переноси благодушно то, что для всех вообще законоположено. Печалься лучше о грехах: это – хорошая печаль, это – величайшее любомудрие. Итак, будем непрестанно печалиться об этом, чтобы там сподобиться радости, по благодати и человеколюбию Господа нашего Иисуса Христа, Которому слава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}