{"xml":"<p ><div>Что же Христос? Теперь пока ничего не говорит ей; не говорит даже того, что сказал ее сестре. Тут присутствовало много народа, и не время было для таких речей. Он только смиряется и снисходит, и, чтобы уверить в Своей человеческой природе, тихо плачет и отлагает до времени чудо. В самом деле, чудо это было великое, – такое, каких Он совершил немного, – и чрез него многие должны были уверовать. Поэтому, чтобы оно не показалось народу невероятным, если бы совершено было без Него, и чтобы при всем величии не осталось без пользы, – Христос привлекает Своим снисхождением многих свидетелей чтобы не погубить добычи, и выказывает в Себе то, что было свойственно Его человеческой природе, т.е. плачет и смущается, так как скорбь обыкновенно производит плач. Потом Он обуздывает Свою скорбь (это именно и означает выражение: \"<b>запретил<a href=\"#607892_1\" class=\"interpretation-note-link\"><sup>1</sup></a> духу</b>\" )<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"607892_1\" class=\"note-item\" href=\"#607892_1\">1</a> \"Запретил\" взято из славянского перевода, синодальное \"восскорбел\" выпадает из контекста. </li></ul></span></div><br />* * *<br />Что значит: <b>«восскорбел духом»</b>? Подожди, возлюбленный, и немного спустя ты получишь ответ на этот вопрос. «<b>Возмутился</b>» — не как мы смущаемся от печали или страха, но сам по Себе смутился.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О четверодневном Лазаре. Слово второе. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}