{"xml":"<p ><div>\"<b>Иисус говорит: отнимите камень</b>\". Почему же Он не воззвал и не воскресил его, не будучи еще на месте? А особенно, почему Он не воскресил его, когда камень еще был навален. Кто мог голосом подвигнуть мертвое тело и опять одушевить его, тот, конечно гораздо более мог тем же голосом подвигнуть камень. Кто своим голосом дал возможность ходить обвязанному убрусами и связанному по ногам, тот гораздо более мог подвигнуть камень. И что я говорю? Он мог бы сделать это и не находясь на месте. Для чего же не сделал? Для того, чтобы их самих поставить свидетелями чуда, чтобы они не говорили того же, что говорили о слепом: это – он, это – не он. Самые руки их и самое пришествие их ко гробу свидетельствовали, что это – он. Если бы они не пришли, то, пожалуй, подумали бы, что видят призрак или одного вместо другого. А теперь, когда пришли к месту и отняли камень, когда получили повеление разрешить от уз обвязанного пеленами мертвеца, когда друзья, вынесшие его из гроба, узнали по самым пеленам, что это – он, когда при этом находились самые сестры, и одна из них сказала: \"<b>уже смердит; ибо четыре дня, как он во гробе</b>\" – теперь все это уже достаточно могло заградить неблагонамеренным свидетелям уста. Для того Он повелевает им отнять камень от гробы, чтобы показать, что Он воскрешает именно Лазаря. Для того и спрашивает: \"<i>где вы положили его</i>\" (<a href=\"/bible/?b=500&c=11&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> и сказал: где вы положили его? Говорят Ему: Господи! пойди и посмотри.</span></span>Ин. 11:34</a>)? – чтобы те, которые сказали: \"<i>пойди и посмотри</i>\" (<a href=\"/bible/?b=500&c=11&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> и сказал: где вы положили его? Говорят Ему: Господи! пойди и посмотри.</span></span>Ин. 11:34</a>), и которые привели Его, не могли сказать, что Он воскресил другого; чтобы и голос, и руки свидетельствовали: – голос, говоривший: – \"<i>пойди и посмотри</i>\", – руки, отвалившие камень и разрешившие повязки; также – зрение и слух, – слух, так как слышал голос, – зрение, так как видело исшедшего (из гроба); равно и обоняние, так как оно чувствовало смрад, – \"<b>уже смердит; ибо четыре дня, как он во гробе</b>\". Итак, справедливо я сказал, что эта женщина ничего не поняла в словах Христовых: \"<i>если и умрет, оживет</i>\" (<a href=\"/bible/?b=500&c=11&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет.</span></span>Ин. 11:25</a>). Смотри, что она здесь говорит; (она считает) это дело уже невозможным по продолжительности времени. И подлинно, дело было необычайное – воскресить четверодневного и предавшегося тлению мертвеца.<br />* * *<br />Говорит им Иисус: «<b>отнимите камень»</b>. Странное приказание! Сокрушающий медные врата и разрушающий железные затворы смерти говорит: <b>«отнимите камень»</b>. Почему, о, Владыка, Ты не убираешь камня Своим словом? Отнимите камень — говорит Он, вы сами, клеветники, неверующие, обманщики; возьмите, осяжите его, удостоверьте, чтобы опять не неверовать, убедитесь в том, что вы видите. Не тень должна выйти из гроба, не призрак: те ведь не нуждаются в устранении камня, закрывающего выход. «<b>Сестра умершего, Марфа, говорит Ему: Господи! уже смердит; ибо четыре дня, как он во гробе» </b>. Конечно, так и следовало ему, рабу, не присваивать себе того, что отличало Владыку. Владыка по собственному обещанию восстал на третий день, а Лазарь восставляется четверодневным: иное дело раб, иное — Владыка. Говорят Ему: <b>«Господи! уже смердит; ибо четыре дня, как он во гробе».</b> Для Бога это немного: еще не сухие кости, еще не полное отсутствие плоти и жил, как некогда в видении Иезекииля (Иез. 37), — а между тем то полчище мертвецов, покрывавшее землю (своими, ко­стями), лишенное уже всего — и души, и чувствований, и способности восприятия, и духа жизни, восстало у гробниц, явив наглядное доказательство грядущего воскресения. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О четверодневном Лазаре. Слово первое. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div><br />* * *<br />Приходит к пещере и видит камень, приваленный к гробу. Приказывает окружающим Его иудеям отвалить камень от двери гроба. <i>«Если вы будете иметь веру с горчичное зерно и скажете горе сей: «перейди отсюда туда»,.. будет</i>» (<a href=\"/bible/?b=470&c=17&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Иисус же сказал им: по неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе сей: \"перейди отсюда туда\", и она перейдет; и ничего не будет невозможного для вас;</span></span>Мф. 17:20</a>), — сказал Ты. Как же теперь не можешь сам отвалить камня? Не как бессильный Я делаю это, ответил бы Он, но чтобы не сочли всего происходящего за обманчивое видение. Я приказываю самим иудеям собственными руками отвалить камень, приготовляя этим самым величайшее доказательство в Мою пользу, — именно, чтобы они сами сделались свидетелями истинности совершенных Мной чудес. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О четверодневном Лазаре. Слово второе. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=40\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}