{"xml":"<p ><div> Что я много раз говорил, то и теперь скажу, – что Христос не столько обращает внимание на собственное достоинство, сколько на наше спасение, и не заботится о том, чтобы сказать что-нибудь великое, но то, что может привлечь нас. Поэтому высокого и великого в Его словах немного, да и то прикровенно, а уничиженного и обыкновенного – весьма много. Так как это последнее больше привлекало, то Он чаще об этом и говорит. Впрочем Он и не всегда говорит уничиженное, чтобы не повредить будущим (слушателям Своего учения), и не умалчивает о нем, чтобы не соблазнить тогдашних. Люди, освободившиеся от низких понятий, могут и из одного высокого догмата уразуметь все; а те, которые всегда были с понятиями низкими, и совсем не пришли бы, если бы не часто слушали уничиженное. Ведь известно, что и после этого иудеи не отстают, но бросают в Него камнями, преследуют Его, стараются умертвить и называют хульником. Так, когда Он представляет Себя равным Богу, они говорят: \"<i>Он богохульствует</i>\" (<a href=\"/bible-index/bible/?b=480&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> что Он так богохульствует? кто может прощать грехи, кроме одного Бога?</span></span>Мк. 2:7</a>; <a href=\"/bible-index/bible/?b=500&c=10&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.</span></span>Ин. 10:33</a>, 36); а когда сказал: \"<i>прощаются тебе грехи</i>\" (<a href=\"/bible-index/bible/?b=480&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Что легче? сказать ли расслабленному: прощаются тебе грехи? или сказать: встань, возьми свою постель и ходи?</span></span>Мк. 2:9</a>), – называют Его даже беснующимся, точно также, как и тогда, когда сказал, что слушающий слова Его – превыше смерти (<a href=\"/bible-index/bible/?b=500&c=8&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Истинно, истинно говорю вам: кто соблюдет слово Мое, тот не увидит смерти вовек.</span></span>Ин. 8:51</a>). Равным образом они оставляют Его, когда Он сказал: \"<i>Отец во Мне и Я в Нем</i>\" (<a href=\"/bible-index/bible/?b=500&c=10&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.</span></span>Ин. 10:38</a>), и соблазняются, когда Он говорит о Себе, что сошел с неба. Если же они не терпели таких слов и тогда, как они произносились редко, то конечно еще менее стали бы внимать Ему, если бы речь Его всегда была высокой, и вся из таких слов составлена. Между тем, когда Он говорит: \"<i>как</i>\" заповедал Мне \"<i>Отец Мой, так и говорю</i>\" (<a href=\"/bible-index/bible/?b=500&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.</span></span>Ин. 8:28</a>), и также: \"<i>Я пришел не Сам от Себя</i>\" (<a href=\"/bible-index/bible/?b=500&c=7&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда Иисус возгласил в храме, уча и говоря: и знаете Меня, и знаете, откуда Я; и Я пришел не Сам от Себя, но истинен Пославший Меня, Которого вы не знаете.</span></span>Ин. 7:28</a>), тогда они веруют; и что именно – тогда, видно из слов евангелиста, который, означая это, говорит: \"<i>когда Он говорил это, многие уверовали в Него</i>\" (<a href=\"/bible-index/bible/?b=500&c=8&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Когда Он говорил это, многие уверовали в Него.</span></span>Ин. 8:30</a>). Итак, если уничиженные речи привлекали к вере, а высокие – отдаляли от нее, то не крайне ли безумно – не думать, что вся причина уничиженных состоит в том, что они говорены были приспособительно к слушателям? Так и в другом месте Он хотел было сказать нечто великое, но умолчал, указав на эту причину словами: \"<i>но, чтобы нам не соблазнить их, пойди на море, брось уду</i>\" (<a href=\"/bible-index/bible/?b=470&c=17&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но, чтобы нам не соблазнить их, пойди на море, брось уду, и первую рыбу, которая попадется, возьми, и, открыв у ней рот, найдешь статир; возьми его и отдай им за Меня и за себя.</span></span>Мф. 17:27</a>). Тоже самое делает Он и здесь. После того как сказал: \"<b>Я и знал, что Ты всегда услышишь Меня</b>\", Он присовокупил: \"<b>но сказал [сие] для народа, здесь стоящего, чтобы поверили</b>\" (<a href=\"/bible-index/bible/?b=500&c=11&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Я и знал, что Ты всегда услышишь Меня; но сказал сие для народа, здесь стоящего, чтобы поверили, что Ты послал Меня.</span></span>Ин. 11:42</a>). Наши ли это слова? Человеческое ли это предположение? Значит, если бы кто из написанного не мог убедиться, что соблазнялись речами высокими, то может ли он, слыша, как сам Христос свидетельствует, что Он для того говорит уничиженно, чтобы они не соблазнились, – может ли еще думать, что Его уничиженные слова были делом Его естества, а не снисхождения? Так и в другом месте, когда слышен был голос свыше, Он сказал: \"<i>не для Меня был глас сей, но для народа</i>\" (<a href=\"/bible-index/bible/?b=500&c=12&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Иисус на это сказал: не для Меня был глас сей, но для народа.</span></span>Ин. 12:30</a>). Впрочем великому можно многое говорить о себе уничиженно; но уничиженному неприлично возвещать о себе что-нибудь великое и высокое. То бывает по снисхождению, и имеет свою причину в немощи слушающих; или лучше – для того, чтобы расположить к смиренномудрию, чтобы убедить, что Он облечен плотью, чтобы научить слушателей – не говорить о себе ничего великого; а также – потому, что слушатели считали Его противником Божиим, не верили, что Он пришел от Бога, думали, что Он разоряет закон, завидовали Ему и враждовали против Него за то, что Он назвал Себя равным Богу. А когда кто, сам по себе незначительный, говорит о себе что-нибудь великое, то для этого нет никакой причины, ни благовидной, ни неблаговидной: это будет только безумием, бесстыдством и непростительной дерзостью. Итак. Для чего (Христос) говорит уничиженно, при своем неизреченном и великом существе? Как по вышесказанным причинам, так и для того, чтобы не сочли Его нерожденным. Так и Павел, по-видимому, убоялся чего-то подобного, почему и сказал: \"<i>кроме Того, Который покорил Ему все</i>\" (<a href=\"/bible-index/bible/?b=530&c=15&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> потому что все покорил под ноги Его. Когда же сказано, что <i>Ему</i> все покорено, то ясно, что кроме Того, Который покорил Ему все.</span></span>1 Кор. 15:27</a>). Действительно, нечестиво даже и помыслить это. <br /><br />Если бы, с другой стороны, Он был меньше Родившего, и иного существа, а между тем Его почли бы равным, то не сделал ли бы Он всего, чтобы не считали Его таким? Но Он поступает напротив, говоря: \"<i>Если Я не творю дел Отца Моего, не верьте Мне</i>\" (<a href=\"/bible-index/bible/?b=500&c=10&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Если Я не творю дел Отца Моего, не верьте Мне;</span></span>Ин. 10:37</a>). Равным образом и тогда, когда говорит, что \"<i>Я в Отце и Отец во Мне</i>\" (<a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>), Он указывает нам на равенство. Ему следовало бы со всей силой опровергнуть это, если бы Он был меньше, и решительно никогда не говорить: \"<i>Я в Отце и Отец во Мне</i>\", или: \"<i>Я и Отец – одно</i>\" (<a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>), или: \"<i>видевший Меня видел Отца</i>\" (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>). А между тем Он, кода у Него была речь о силе, говорил: \"<i>Я и Отец – одно</i>\" (<a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>), и когда была речь о власти, опять говорил: \"<i>как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет</i>\" (<a href=\"/bible-index/bible/?b=500&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет.</span></span>Ин. 5:21</a>). Но этого Он не мог бы делать, если бы был другого существа; а если бы и мог, то Ему не следовало бы этого говорит, чтобы не подумали, что (у Них) одно и тоже существо. Если для того, чтобы не считали Его противником Богу, Он часто говорит и то, что Ему несвойственно, то тем более следовало (поступить так) в том случае. Но Он и словами: \"<i>дабы все чтили Сына, как чтут Отца</i>\" (<a href=\"/bible-index/bible/?b=500&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> дабы все чтили Сына, как чтут Отца. Кто не чтит Сына, тот не чтит и Отца, пославшего Его.</span></span>Ин. 5:23</a>), и словами: дела, \"<i>что творит Он</i>\", и Я также творю (<a href=\"/bible-index/bible/?b=500&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> На это Иисус сказал: истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего: ибо, что творит Он, то и Сын творит также.</span></span>Ин. 5:19</a>), и тем, что называет Себя воскрешением и жизнью (<a href=\"/bible-index/bible/?b=500&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет.</span></span>Ин. 11:25</a>) и светом миру (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>), – показывает, что Он равен Родившему, и утверждает то предположение, какое составили себе иудеи. Видишь ли, как много Он говорил, чтобы защитить Себя в том, что Он не разоряет закона? А мнение о равенстве Своем с Отцом не только не опровергает, но и утверждает. Так и в то время когда они сказали: ты говоришь хулу, потому что творишь Себя Богом (<a href=\"/bible-index/bible/?b=500&c=10&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.</span></span>Ин. 10:33</a>), Он подтвердил это, указав на равенство дел.<br /><br />Но зачем я говорю о том, что Сын так поступал (говорил о Себе уничиженно), когда и Отец, не восприявший плоти, делает тоже самое? И Он, ради спасения слушающих, попустил сказать о Себе много уничиженного. Так слова: \"<i>воззвал Господь Бог к Адаму и сказал ему: где ты?</i>\" (<a href=\"/bible-index/bible/?b=10&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И воззвал Господь Бог к Адаму и сказал ему: [Адам,] где ты?</span></span>Быт. 3:9</a>), и: \"<i>посмотрю, точно ли они поступают так, каков вопль на них</i>\" (<a href=\"/bible-index/bible/?b=10&c=18&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> сойду и посмотрю, точно ли они поступают так, каков вопль на них, восходящий ко Мне, или нет; узнаю.</span></span>Быт. 18:21</a>), и: \"<i>теперь Я знаю, что боишься ты Бога</i>\" (<a href=\"/bible-index/bible/?b=10&c=22&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Ангел</i> сказал: не поднимай руки твоей на отрока и не делай над ним ничего, ибо теперь Я знаю, что боишься ты Бога и не пожалел сына твоего, единственного твоего, для Меня.</span></span>Быт. 22:12</a>), и: \"<i>будут ли они слушать, или не будут</i>\" (<a href=\"/bible-index/bible/?b=330&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> встань и пойди к переселенным, к сынам народа твоего, и говори к ним, и скажи им: \"так говорит Господь Бог!\" будут ли они слушать, или не будут.</span></span>Иез. 3:11</a>), и: \"<i>о, если бы сердце их было у них таково, чтобы бояться Меня и соблюдать все заповеди Мои во все дни, дабы хорошо было им и сынам их вовек!</i>\" (<a href=\"/bible-index/bible/?b=50&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> о, если бы сердце их было у них таково, чтобы бояться Меня и соблюдать все заповеди Мои во все дни, дабы хорошо было им и сынам их вовек!</span></span>Втор. 5:29</a>) сего народа, и также: \"<i>нет между богами, как Ты, Господи</i>\" (<a href=\"/bible-index/bible/?b=230&c=85&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Нет между богами, как Ты, Господи, и нет дел, как Твои.</span></span>Пс. 85:8</a>), – это и многое другое подобное, встречающееся в ветхом завете, очевидно недостойно величества Божия. И об Ахааве также сказано: \"<i>кто увлек бы</i>\" Мне \"<i>Ахава</i>\" (<a href=\"/bible-index/bible/?b=140&c=18&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал Господь: кто увлек бы Ахава, царя Израильского, чтобы он пошел и пал в Рамофе Галаадском? И один говорил так, другой говорил иначе.</span></span>2 Пар. 18:19</a>)? Да и самого Себя всегда ставит выше языческих богов – чрез сравнение Себя с ними. Все это недостойно Бога, но достойно в других отношениях: Он столько человеколюбив, что для нашего спасения пренебрегает выражениями, подобающими Его достоинству. Ведь и то самое недостойно, что Он соделался человеком, что принял зрак раба, что произносил уничиженные речи, и облачался в смиренные одежды, – недостойно, если кто станет смотреть на Его величие, но достойно, если кто помыслит о неизреченном богатстве Его человеколюбия. Но есть и другая причина уничиженности Его речей. Какая именно? Та, что Отца знали и исповедывали, а Его не знали. Поэтому Он часто обращается к Отцу, так как Его уже исповедывали, а сам Он как будто еще не был достоин веры, – не по собственной немощи, но по неразумию и слабости слушателей. Поэтому Он и молится и говорит: \"<b>Отче! благодарю Тебя, что Ты услышал Меня</b>\". Ведь если Он, \"<i>оживляет, кого хочет</i>\" (<a href=\"/bible-index/bible/?b=500&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет.</span></span>Ин. 5:21</a>), и живит так же, как Отец, то для чего обращается с молитвой? Но уже время приступить к самому предмету. \"<b>отняли камень [от пещеры], где лежал умерший. Иисус же возвел очи к небу и сказал: Отче! благодарю Тебя, что Ты услышал Меня. Я и знал, что Ты всегда услышишь Меня; но сказал [сие] для народа, здесь стоящего, чтобы поверили, что Ты послал Меня</b>\" (<a href=\"/bible-index/bible/?b=500&c=11&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Итак отняли камень от пещеры, где лежал умерший. Иисус же возвел очи к небу и сказал: Отче! благодарю Тебя, что Ты услышал Меня.</span></span>Ин. 11:41</a>, 42). Спросим еретика: от молитвы ли Он получил силу и воскресил мертвого? Как же другое Он без молитвы совершал, говоря, например: тебе говорю, демон, \"<i>выйди из него</i>\" (<a href=\"/bible-index/bible/?b=480&c=9&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус, видя, что сбегается народ, запретил духу нечистому, сказав ему: дух немой и глухой! Я повелеваю тебе, выйди из него и впредь не входи в него.</span></span>Мк. 9:25</a>), и еще: \"<i>хочу, очистись</i>\" (<a href=\"/bible-index/bible/?b=480&c=1&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иисус, умилосердившись над ним, простер руку, коснулся его и сказал ему: хочу, очистись.</span></span>Мк. 1:41</a>), также: \"<i>возьми постель твою и ходи</i>\" (<a href=\"/bible-index/bible/?b=500&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иисус говорит ему: встань, возьми постель твою и ходи.</span></span>Ин. 5:8</a>), и: \"<i>прощаются тебе грехи твои</i>\" (<a href=\"/bible-index/bible/?b=470&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, принесли к Нему расслабленного, положенного на постели. И, видя Иисус веру их, сказал расслабленному: дерзай, чадо! прощаются тебе грехи твои.</span></span>Мф. 9:2</a>), и говоря морю: \"<i>умолкни, перестань</i>\" (<a href=\"/bible-index/bible/?b=480&c=4&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, встав, Он запретил ветру и сказал морю: умолкни, перестань. И ветер утих, и сделалась великая тишина.</span></span>Мк. 4:39</a>)? Да и чем Он будет больше апостолов, если и сам творит чудеса через молитву? Притом и они не все делали по молитве, а часто и без молитвы, призывая имя Иисуса. Если же имя Его имело такую силу, то как Он сам мог нуждаться в молитве? А если бы Он нуждался в молитве, то и имя Его не имело бы силы. И нуждался ли Он в какой молитве, когда творил человека? Не великое ли там равночестие? Сказано ведь: \"<i>сотворим человека</i>\" (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>). Да и что было бы немощнее, если бы Он нуждался в молитве? Но посмотрим, какая это и молитва: \"<b>Отче! благодарю Тебя, что Ты услышал Меня</b>\". Кто когда-нибудь молился так? Прежде, чем сказал что-нибудь, говорит: \"<b>благодарю Тебя</b>\", показывая тем, что не нуждается в молитве. \"<b>Я и знал, что Ты всегда услышишь Меня</b>\". Это Он сказал не потому, что сам не мог, но потому, что (у Них) одна воля. Но для чего же Он и принял вид молящегося? Послушай не меня, но Его самого; а Он говорит: \"<b>для народа, здесь стоящего, чтобы поверили, что Ты послал Меня</b>\". Не сказал: \"<b>чтобы поверили</b>\", что Я меньше, что Я имею нужду в помощи свыше, что без молитвы не могу сотворить, но: \"<b>что Ты послал Меня</b>\". А между тем молитва означает все это, если будем просто понимать ее. Не сказал: Ты послал Меня немощного, знакомого с рабством, не делающего ничего собственною силою. Но оставив все это, чтобы ты не предполагал ничего подобного, представляет истинную причину молитвы, именно: чтобы не считали Меня противником Божиим, чтобы не говорили, что Я не от Бога, чтобы показать, что это дело совершается по Твоей воле. Если бы Я был противником Божиим, как бы так говорит Он, то не последовало бы это (чудо). А выражение: \"<b>Ты услышал Меня</b>\" употребляется и о друзьях и о равночестных. \"<b>Я и знал, что Ты всегда услышишь Меня</b>\", – то есть, чтобы совершилась Моя воля, для этого Мне не нужна молитва, но она нужна, чтобы убедить, что у Тебя и у Меня – одно хотение. Для чего же молишься? Для немощных и неразумных. <br />* * *<br />ЛАЗАРЬ, воскрешенный сегодня из мертвых, дает нам разрешение многих и различных недоумений. Не знаю, каким образом это (евангельское) чтение подало и еретикам и иудеям повод к противоречию, конечно, не по самой сущности своей, - этого не может быть, - но по коварству их души. Многие из еретиков говорят, что Сын не подобен Отцу. Почему? Потому, что Христос, говорят они, для воскрешения Лазаря имел нужду в молитве; а если бы не помолился, то и не воскресил бы Лазаря. Как же, говорят они, молившийся может быть подобным принимающему молитву? Здесь один молится, а другой принимает молитву от молящегося. Но они богохульствуют, не понимая, что молитва была делом снисхождения и по причине немощи присутствовавших. Скажи мне, кто больше: тот ли, кто умывает ноги, или тот, кому он умывает ноги? Конечно, скажешь, тот больше, кому другой умыл ноги. Но Спаситель умыл ноги предателя Иуды, который также был вместе с учениками. Кто же, не Иуда ли предатель больше Владыки Христа, если Христос умыл его ноги? Да не будет! А что ниже: умывать ноги или молиться? Конечно - умывать ноги. Итак, не отказавшийся сделать низшее, как отказался бы сделать высшее? Впрочем, все сделано было по причине немощи присутствовавших иудеев.<br /><i>\"Но и теперь\"</i>, говорит, <i>\"знаю, что чего Ты попросишь у Бога, даст Тебе Бог</i>\" (<a href=\"/bible-index/bible/?b=500&c=11&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но и теперь знаю, что чего Ты попросишь у Бога, даст Тебе Бог.</span></span>Ин. 11:22</a>). Вследствие ее просьбы Спаситель и совершает молитву. Бог не имел нужды в молитве, чтобы воскресить мертвого. Разве не воскрешал Он и других мертвецов? Когда Он встретил мертвого (юношу), выносимого из ворот, то коснулся только одра его, и воскресил мертвеца (<a href=\"/bible-index/bible/?b=490&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И, подойдя, прикоснулся к одру; несшие остановились, и Он сказал: юноша! тебе говорю, встань!</span></span>Лк. 7:14</a>). Разве имел Он тогда нужду в молитве, чтобы воскресить умершего? И в другой раз Он только сказал отроковице слова: <i>\"девица, тебе говорю, встань\" </i>(<a href=\"/bible-index/bible/?b=480&c=5&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И, взяв девицу за руку, говорит ей: \"талифа куми\", что значит: девица, тебе говорю, встань.</span></span>Мк. 5:41</a>), и тотчас же передал ее родителям ее здоровой. Разве имел Он тогда нужду в молитве? Но что я говорю об Учителе? Ученики Его воскрешали мертвых одним словом. Не словом ли Петр воскресил Тавифу? Не одеждами ли своими Павел совершил много знамений? Узнай еще более удивительное: даже тень апостолов воскрешала мертвых. <i>\"Так что выносили\",</i> говорится в Писании,<i> \"больных на улицы, дабы, хотя тень проходящего Петра осенила кого из них\"</i>, и они тотчас вставали (<a href=\"/bible-index/bible/?b=510&c=5&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> так что выносили больных на улицы и полагали на постелях и кроватях, дабы хотя тень проходящего Петра осенила кого из них.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сходились также в Иерусалим многие из окрестных городов, неся больных и нечистыми духами одержимых, которые и исцелялись все.</span></span>Деян. 5:15-16</a>). Что же? Тень учеников воскрешала мертвых, а Учитель имел нужду в молитве, чтобы воскресить мертвого? Нет, Спаситель совершает молитву по причине немощи женщины, которая говорила Ему: <i>\"Господи! если бы Ты был здесь, не умер бы брат мой. Но и теперь знаю, что чего Ты попросишь у Бога, даст Тебе Бог\"</i>. Ты просила молитвы, Я и даю молитву. Например: перед нами источник; кто принесет сосуд, наполняет его (водой); если сосуд велик, то он получает много; а если мал, то получает мало. Так и она просила молитвы, и Спаситель дает молитву. Один говорил: <i>\"Господи! я недостоин, чтобы Ты вошел под кров мой, но скажи только слово, и выздоровеет слуга мой\"</i>: и Спаситель сказал ему: по вере твоей <i>\"будет тебе</i>\" (<a href=\"/bible-index/bible/?b=470&c=8&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Сотник же, отвечая, сказал: Господи! я недостоин, чтобы Ты вошел под кров мой, но скажи только слово, и выздоровеет слуга мой;</span></span>Мф. 8:8</a>, 13). Другой просил: \"приди\" исцели дочь мою; и Он отвечал ему: пойду за тобой (<a href=\"/bible-index/bible/?b=470&c=9&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Когда Он говорил им сие, подошел к Нему некоторый начальник и, кланяясь Ему, говорил: дочь моя теперь умирает; но приди, возложи на нее руку Твою, и она будет жива.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И встав, Иисус пошел за ним, и ученики Его.</span></span>Мф. 9:18-19</a>). Так, по настроению людей употребляется и лекарство врача. Еще другая женщина тайно коснулась края одежды Его, и тайно получила исцеление (<a href=\"/bible-index/bible/?b=470&c=9&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо она говорила сама в себе: если только прикоснусь к одежде Его, выздоровею.</span></span>Мф. 9:21</a>); каждый как веровал, так и получал исцеление. Марфа сказала: <i>\"знаю, что чего Ты попросишь\"</i> от Отца,<i> \"даст тебе\"</i> Отец; и так как она просила молитвы, то Спаситель и дает молитву, не нуждаясь Сам в молитве, но сообразуясь с немощью этой женщины и желая показать, что Он не противник Богу, но все то, что делает Он, делает и Отец. В начале Бог сотворил человека, это творение было общим делом и Отца и Сына: <i>\"сотворим\", </i>говорит Бог,<i> \"человека по образу нашему и по подобию</i>\" (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>). Также Он, восхотев ввести разбойника в рай, изрек слово, и тотчас введен был разбойник в рай; и для этого Христос не имел нужды в молитве, хотя всем потомкам Адамовым Бог заградил вход в рай, поставив для охранения его пламенный меч. Христос же Своей властью и отверз рай и ввел в него разбойника. Разбойника, Владыка, Ты вводишь в рай? Отец Твой за один грех изгнал Адама из рая, а Ты вводишь туда разбойника, виновного в бесчисленных злодеяниях и бесчисленных преступлениях, и так просто, одним словом вводишь его в рай? Да; потому что и то совершилось не без Меня, и это - не без Отца Моего; но, как и то было Моим делом, так и это - дело Отца Моего. \"Я в Отце и Отец во Мне\" (<a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>). <br /> А чтобы ты видел, что воскрешение мертвого совершилось не вследствие молитвы, выслушай самую молитву. Что говорит Он?<b> \"Отче! благодарю Тебя, что Ты услышал Меня\"</b>. Что это? По виду своему разве это молитва, разве это прошение? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Против аномеев, 9</i></span></div><br />* * *<br />Умолкла Марфа. Отвалили камень. Bсе были в сильнейшем напряжении, ни живы, ни мертвы; наверно, испытывал и самый ад то же, так как врата смерти уже колебались. А Господь Иисус, прежде всего, начинает со славословия. Поднял Он, говорит евангелист, очи к небу, указывая тем, откуда Он сам, и возблагодарил за нас Отца, говоря: <b>«Отче! благодарю Тебя, что Ты услышал Меня»</b>. Имея в самом Себе источник жизни, Он делает это, потому что Мария и Марфа именно так говорили Ему: мы знаем, <i>«что чего Ты попросишь у Бога, даст Тебе Бог»</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но и теперь знаю, что чего Ты попросишь у Бога, даст Тебе Бог.</span></span>Ин. 11:22</a>). Усматривая некоторую нетвердость их в этой мысли, Он и говорит им: вы знаете, что Отец исполнит всякую Мою просьбу; постарайтесь же укрепиться в этой мысли достойно Меня и Отца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О четверодневном Лазаре. Слово первое. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div><br />* * *<br />Затем, когда отвален был камень, Иисус, воззрев на небо, сказал: <b>«Отче! благодарю Тебя, что Ты услышал Меня».</b> Когда же Он помолился? Получи теперь, возлюбленный, ответ на возникший недавно у тебя вопрос: именно, когда Он запретил духу, тогда помолился.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О четверодневном Лазаре. Слово второе. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=40\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=42\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}