{"xml":"<p ><div><p >Но посмотри, как и самое дело свидетельствует о Его могуществе. Он воззвал, и \"<b>вышел умерший, обвитый</b>\". Потом, чтобы такое дело не показалось обманом чувств, — а то, что связанный вышел, казалось чудным не менее самого воскресения, — Он повелел разрешить его, чтобы они, прикоснувшись к нему и подойдя близко увидели, что это — именно он. И сказал: \"<b>пусть идет</b>\". Видишь ли, как Он далек от тщеславия! Не уводит его, не повелевает ходить с Собою, чтобы не показаться кому-нибудь тщеславным: так Он был скромен!<p >* * *<p >О, дивные дела! Тот, Кто разрешил душу от уз смерти, разрушил врата ада, сокрушил врата медные и двери железные, Тот, освободив душу от уз смерти, неужели не мог освободить мертвого и от погребальных пелен? Конечно, мог; но Он повелевает иудеям развязать пелены, которыми они обвили Лазаря при погребении, чтобы они признали эти пелены, и на основании того, что сами сделали, убедились, что это тот самый Лазарь, которого они приготовляли к погребению, и что здесь — Христос, пришедшей в мир по благоволению Отца, имея власть над жизнью и смертью. Ему слава и держава с безначальным Его Отцом и всесвятым и животворящим Духом, ныне и всегда и во веки веков. Аминь. <p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Против аномеев, 9</i></span></div><p >* * *<p >Вышел Лазарь из гроба: связанный, он уже ходит; вышел кругом обвязанный, но уже весь двигается. Весь вид кругом — и по рукам, и по ногам — он был обвит пеленами, по местному обычаю погребения. Но еще не совсем освободился он от смерти и гроба. Следует новое повеление Иисуса: <b>«развяжите его, пусть идет».</b> Почему сами собой не спали одежды (погребальные) с того, кто избежал уз смерти, кого не удержали затворы преисподней? Вы, связавшие его ранее, сами и освободите его, чтобы увидать еще раз работу своих рук. <p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О четверодневном Лазаре. Слово первое. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div><p >* * *<p >См. ст. 43.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О четверодневном Лазаре. Слово третье. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=43\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=45\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}