{"xml":"<p ><div>И, сказав это, \"<b>пробыл два дня</b>\". Для чего же \"<b>пробыл</b>\"? Для того, чтобы скончался и был погребен, чтобы потом никто не мог сказать, что Он воскресил его тогда, как тот еще не умер, что то был только глубокий сон, или расслабление, или лишение чувств, но не смерть. По этой-то причине Он и остался на столько времени, что произошло даже тление, так что говорили: \"<i>уже смердит</i>\" (<a href=\"/bible-index/bible/?b=500&c=11&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Иисус говорит: отнимите камень. Сестра умершего, Марфа, говорит Ему: Господи! уже смердит; ибо четыре дня, как он во гробе.</span></span>Ин. 11:39</a>)<br />* * *<br />Недавно перед вами, возлюбленные, сплетая цветистый венок весны и изображая словами, как бы на картине, это время года, мы показывали не только цветущие рощи и зеленеющие луга и способствующие оживлению ветерки, но изложили, что и наше естество проявляет в это время признаки воскресения, и желая найти предмет, соответствующий времени, привлекли ожившего Лазаря. Но, будучи не в состоянии исполнить обещание, мы окончили речь в самом начале. Исследуя прежде всего, почему о Лазаре умолчали прочие евангелисты, а написал один только Иоанн, мы сказали, что Дух Святый, пресекая заранее подозрение относительно вымысла, допустил евангелистам сходно и согласно описать чудеса Спасителя, но при этом устроил, что один из них опускал одно, другой – другое, представляя в этом очевидное доказательство того, что Евангелия написаны ими без дурного умысла, без приготовления, не по соглашению и не из угождения кому-либо, так что все выражает безыскусственную истину и тогда, когда оказывается что-нибудь недостающее. Но так как это достаточно подготовлено нами тогда, то посмотрим, какая была благовременная нужда евангелисту в чуде, совершенном над Лазарем. Спаситель, много и часто беседуя с учениками о Своем страдании, видел, что они цепенеют и ужасаются таких слов, считают предуказываемое страдание более следствием слабости, нежели домостроительства, колеблются еще человеческими суждениями и трепещут. Поэтому, когда уже приближается страдание и готов водрузиться крест, Он воскрешает умершего Лазаря, чтобы самым делом научить учащихся, что крест и смерть не следствие слабости, чтобы убедить присутствующих, что Он повелевает смертью и вызывает душу, отрешившуюся от земных уз. С некоторой целью Он сопоставляет добровольную смерть, быть может, предначертывая на Лазаре Свое трехдневное воскресение, утешая малодушных сокращенным сроком пребывания Своего под землей, в преддверии креста ослабляя надлежащим образом страх учеников и показывая, что дарованное Им другому легко будет осуществлено Им и для Себя самого, самыми делами вразумляя сомневающихся, и таким образом приноровляя слова к делам, и делами Своими возвещая приблизительно следующее: никогда не оставлял Я воспринятого человечества непричастным божественной силы; но то как человек, то как Бог, или являя естество, или удостоверяя домостроительство, и научая более низкое усвоять человечеству, а более высокое возносить к Божеству, и через такое неравное смешение дел, изъясняя неравное соединение естеств, а посредством власти над страданиями показывая добровольность Своих страданий, – Я, как Бог, обуздал естество, продолжив пост на сорок дней, и, как человек, потом взалкал, и изнурился; Я, как Бог, усмирил бушующее море; Я, как человек, был искушаем от диавола и, как Бог, повелением изгонял бесов; Я, как человек, имею страдать за людей; но, чтобы вы не приписали этого слабости, Я перед приходом смерти вызываю одержимого смертью, и явив сперва силу Божества, потом уплачиваю древний долг человечества; разрешив узы, потом сам принимаю узы, и самыми этими делами (показываю), что <i>\"Имею власть отдать жизнь Мою и власть имею опять принять ее\"</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Потому любит Меня Отец, что Я отдаю жизнь Мою, чтобы опять принять ее.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.</span></span>Ин. 10:17-18</a>). Таково учение Спасителя, преподаваемое делами. Если бы не так это было, и если бы Он не с целью некоторой откладывал чудотворение над Лазарем, то, несомненно, когда на пути возвестили Ему о болезни Лазаря, – \"<i>послали</i>\", говорит евангелист, \"<i>сестры</i>\" его к Господу, \"<i>сказать Ему: Вот, кого Ты любишь, болен\"</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сестры послали сказать Ему: Господи! вот, кого Ты любишь, болен.</span></span>Ин. 11:3</a>), – Он, услышав нечто такое, не отложил бы надолго, но, как сделал с сотником и сиро-финикиянкой и спас сына первого отсутствующего и дочь последней отсутствующую, так сделал бы и с Марфой, извещавшей о брате, что он болит. Теперь же Он нарочито ожидает его смерти, и долго медлит, и с намерением откладывает свое прибытие, чтобы показать победу над смертью прежде своей борьбы со смертью. Он откладывает на три дня, для подтверждения действительности смерти...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О четверодневном Лазаре. Слово первое. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div><br />* * *<br /> После этих слов Иисус, по свидетельству евангелиста, <b>«пробыл два дня на том месте»</b>. Почему остался Он еще на два дня? Он медлил, чтобы смерть Лазаря сделалась несомненной, чтобы налетевшая волна потопила судно. Ведь если бы Он был в Вифании, то болезнь не получила бы силы над Лазарем, но благоприятный оборот болезни был бы объяснен естественными причинами; да если бы даже и Иисусу было это приписано, то, конечно, чудо не было бы столь поразительным. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О четверодневном Лазаре. Слово первое. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div><br />* * *<br />Что за нужда была Господу медлить по получении известия, а не тотчас идти к больному? Очевидно, Он ожидал смерти Лазаря, чтобы эта смерть послужила для большего утверждения в вере свидетелей чуда. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О четверодневном Лазаре. Слово первое. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}