{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>В конечном итоге, послушание человеку должно пойти гораздо дальше, чем этот человек; вслушиваясь в то, что говорит старец, послушник должен услышать то, что Бог через этого старца ему говорит. Не напрасно Христос говорит: <b>Один у вас Наставник - Христос</b> (Мф. 23, 10). Условие, при котором старец может чему-то научить послушника, это внутренняя прозрачность, такая прозрачность, которая давала бы свету Самого Христа пролиться через него и достигнуть ученика.<br />Но этот закон послушания, это прислушивание, внимание к другому человеку является также законом всех человеческих отношений, и особенно брачных. Если два человека, вступившие в брак, через пристрастие, через ослепленность друг другом не превратят один другого в идол, закрывающий им Бога, если оба будут одновременно прислушиваться друг к другу и вслушиваться в Бога, становиться прозрачными Божиему воздействию, так чтобы свет Божий мог пролиться на возлюбленного, тогда осуществляется та же самая заповедь послушания.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Человек пред Богом\" М. \"Паломникъ\" 2000 г., с. 383</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>И еще раз Господь подтвердил: и не называйтесь наставниками, не домогайтесь названия наставников, ибо один у вас наставник — Христос. Святой Иоанн Златоуст замечает: \"не сказал: Я наставник, подобно как и прежде не сказал — что вы думаете обо Мне?, — но что вы думаете о Христе?\" </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>И еще раз Господь подтвердил: <b>И НЕ НАЗЫВАЙТЕСЬ НАСТАВНИКАМИ,</b> не домогайтесь названия наставников, <b>ИБО ОДИН У ВАС НАСТАВНИК - ХРИСТОС.</b> Святитель Златоуст замечает: \"не сказал: Я наставник, подобно как и прежде не сказал: что вы думаете о Мне, но что вам думается о Христе\". Таким образом, в самом способе выражения показывая образец смирения, Господь дает и прямой урок этой великой добродетели Своим ученикам, дает общий закон для всех христианских учителей и наставников, для всех Своих последователей: </div></p>"}