{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Они формально и пунктуально исполняют внешние требования закона о «десятине», а «оставляют важнейшее в законе»: суд, милость и веру, то есть верность Богу и Его нравственному закону. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>О как вы изобретательны на эти ничтожные мелочи, лишь бы только вам не делать главного, самого важного в Законе! Горе вам, книжники и фарисеи, лицемеры! Закон повелевает посвящать Богу десятую часть уродившегося скота, плодов земных и подобного, но ничего не говорит о травах, а вы придумали давать десятину даже с кухонных трав: что даете десятину в пользу храма с мяты, аниса и тмина, растущих в ваших садах, и, соблюдая такие мелочи, точно в Законе не предписанные, оставляете без исполнения важнейшее в Законе, самые важные постановления в Законе, а именно: суд, справедливость в разбирательстве судебных дел, милость, снисходительность к бедным и несчастным, и веру, верность Богу и Его святому Закону. Я не укоряю вас за эти мелочи, но вы поставили их на первое место; сие, т.е. суд, милость и веру, надлежало делать со всем усердием, хотя и того не оставлять. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Даете десятину</b>» и пр.: закон обязывал иудеев давать десятую часть всего на жертвы и содержание левитов (<a href=\"/bible/?b=40&c=18&i=20&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Господь Аарону: в земле их не будешь иметь удела и части не будет тебе между ними; Я часть твоя и удел твой среди сынов Израилевых;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> а сынам Левия, вот, Я дал в удел десятину из всего, что у Израиля, за службу их, за то, что они отправляют службы в скинии собрания;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и сыны Израилевы не должны впредь приступать к скинии собрания, чтобы не понести греха и не умереть:</span><span class=\"verse-text\"><span class=\"align-super\">23</span> пусть левиты исправляют службы в скинии собрания и несут на себе грех их. Это устав вечный в роды ваши; среди же сынов Израилевых они не получат удела;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> так как десятину сынов Израилевых, которую они приносят в возношение Господу, Я отдаю левитам в удел, потому и сказал Я им: между сынами Израилевыми они не получат удела.</span></span>Чис. 18:20-24</a>, <a href=\"/bible/?b=50&c=14&i=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Отделяй десятину от всего произведения семян твоих, которое приходит с поля [твоего] каждогодно,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и ешь пред Господом, Богом твоим, на том месте, которое изберет Он, чтобы пребывать имени Его там; [приноси] десятину хлеба твоего, вина твоего и елея твоего, и первенцев крупного скота твоего и мелкого скота твоего, дабы ты научился бояться Господа, Бога твоего, во все дни.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Если же длинна будет для тебя дорога, так что ты не можешь нести сего, потому что далеко от тебя то место, которое изберет Господь, Бог твой, чтоб положить там имя Свое, и Господь, Бог твой, благословил тебя,</span></span>Втор. 14:22-24</a>). По прошествии трех лет еще десятина назначена была для бедных и сирот (<a href=\"/bible/?b=50&c=14&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> По прошествии же трех лет отделяй все десятины произведений твоих в тот год и клади [сие] в жилищах твоих;</span></span>Втор. 14:28</a>, 29). Закон, говоря о десятине земли (<a href=\"/bible/?b=50&c=14&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Отделяй десятину от всего произведения семян твоих, которое приходит с поля [твоего] каждогодно,</span></span>Втор. 14:22</a>), не упоминает собственно о травах — платить ли десятину с них. Фарисеи, представлявшиеся строгими блюстителями закона, давали десятину и с них, с мяты, аниса и тмина. Господь указывает им, что они, соблюдая строго мелочи, точно неопределенные законом, оставляют без исполнения важнейшее в законе, как-то: «<b>суд</b>», или справедливость в разбирательстве судебных дел, «<b>милость</b>» — снисходительность в отношении к бедным и несчастным «<b>и веру</b>», или верность Богу и Его святому закону. — «<b>Сие надлежало делать и того не оставлять</b>»: Спаситель не укоряет их за исполнение закона относительно десятины, но показывает, что это — не важнейшее в законе; этого только «<i>оставлять</i>» не следовало, — а «<i>делать</i>», исполнять должно важнейшее, тогда как фарисеи поступали наоборот, делали маловажное, а важнейшее вовсе оставляли, не исполняли. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>О, как вы изобретательны на эти ничтожные мелочи, лишь бы только вам не делать главного, самого важного в Законе! <b>ГОРЕ ВАМ, КНИЖНИКИ И ФАРИСЕИ, ЛИЦЕМЕРЫ,</b> Закон повелевает посвящать Богу десятую часть уродившегося скота, плодов земных и подобного, но ничего не говорит о травах, а вы придумали давать десятину даже с кухонных трав: <b>ЧТО ДАЕТЕ ДЕСЯТИНУ</b> в пользу храма <b>С МЯТЫ, АНИСА И ТМИНА,</b> растущих в садах ваших. И, соблюдая такие-то мелочи, точно в Законе не предписанные, <b>ОСТАВИЛИ</b> без исполнения <b>ВАЖНЕЙШЕЕ В ЗАКОНЕ,</b> самые важные постановления в Законе, а именно: <b>СУД,</b> справедливость в разбирательстве судебных дел, <b>МИЛОСТЬ,</b> снисходительность к бедным и несчастным, <b>И ВЕРУ,</b> верность Богу и Его Святому Закону. Я не укоряю вас за эти мелочи, но вы поставили их на первое место; <b>СИЕ,</b> т.е. суд, милость и веру, <b>НАДЛЕЖАЛО ДЕЛАТЬ</b> со всем усердием, хотя <b>И ТОГО НЕ ОСТАВЛЯТЬ.</b> </div></p>"}