{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>Конечно, здесь идет речь не о чашах и блюдах, а о том, чтобы человек очистил свое сердце, свой ум, выправил свою волю, и чтобы та правда, которая живет в глубинах его души, нашла себе выражение вовне.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1126&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Владимир Глиндский прот.</a><div><i>Имеются ли в Священном Писании тексты, объясняющие состояние души при Умном Делании?</i><br /><br /><br />\"Многие наставники умного делания, объясняя состояние души при возсылаемой из глубины сердца молитве, приводили свидетельства Писания.\" \"Например: Пр. Симеон Новый Богослов: <b>«очисти прежде внутренность чаши и блюда, чтоб чиста была и внешность их»</b> (<a href=\"/bible/?b=470&c=23&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Фарисей слепой! очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их.</span></span>Мф. 23:26</a>).\" <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Фарисей слепой! Ты совсем не думаешь о том, что имеешь нужду в исправлении; мало того: ты считаешь себя вправе даже других исправлять. Опомнись, очисти прежде внутренность чаши и блюда, сделай так, что пища в блюде твоем и питье в чаше твоей были приобретены не хищением и неправдой, а честным трудом, загради потоки в источнике, — и тогда только уже само собой произойдет то, чтобы чиста была и внешность их. Иначе не поможет тебе наружная чистота. Твоя собственная внутренность, твоя душа полна всякой нечистоты. \"Ты стараешься сделать благолепной внешность сосуда, говорит блаженный Феофилакт, т.е. внешность твоего существа, между тем как внутренность твоя полна нечистоты.\" \"Если в блюде важно внутреннее, то тем более в тебе самом\" (святой Иоанн Златоуст).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Очисти прежде внутренность</b>» и пр.: сделай так, чтобы пища в блюде твоем и питие в чаше твоей были приобретены не хищением и неправдой, а честным трудом и тогда (и только тогда) можешь достигнуть того, что и внешность блюда и чаши будет действительно чиста, иначе и при внешней чистоте блюда и чаши они не будут действительно чисты внутренно, действительно, так сказать, нравственно. — Св. Златоуст разумеет здесь не только очищение блюда и чаши, но — очищение тела и души, под внешностью разумея тело, а под внутренностью — душу. «Если в блюде важно внутреннее, то тем более в тебе. Но вы, говорит Он, поступаете напротив: соблюдая маловажное и внешнее, не радите о важном и внутреннем. Отсюда происходит тот величайший вред, что вы, почитая себя все исполнившими, прочее пренебрегаете, а пренебрегая, не заботитесь или не принимаетесь исполнять то... Наружные очищения были предписаны законом ради внутренних, а между тем книжники и фарисеи, оставив сие последнее, заботились только о первом; от этого и не выходило никакого добра, потому что внутреннее очищение не следовало за внешним, тогда как, наоборот, внешнее необходимо уже следует за внутренним» (Злат.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ФАРИСЕЙ СЛЕПОЙ!</b> Ты совсем не думаешь о том, что имеешь нужду в исправлении; мало того, ты считаешь себя даже способным еще других исправлять. Опомнись, <b>ОЧИСТИ ПРЕЖДЕ ВНУТРЕННОСТЬ ЧАШИ И БЛЮДА,</b> сделай так, чтобы пища в блюде твоем и питие в чаше твоей были приобретены не хищением и неправдой, а честным трудом, загради потоки в источнике, - и только тогда уже само собою произойдет то, <b>ЧТОБЫ ЧИСТА БЫЛА И ВНЕШНОСТЬ ИХ.</b> Иначе не поможет тебе наружная чистота. Твоя собственная внутренность, твоя душа полна всякой нечистоты. \"Ты стараешься сделать благолепной внешность сосуда, - говорит блаженный Феофилакт, - т.е. внешность твоего существа, между тем внутренность твоя полна нечистоты\". \"Если в блюде важно внутреннее, то тем более в тебе самом\" (свт. Иоанн Златоуст). </div></p>"}