{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div><b>«Уподобляетесь окрашенным гробам»</b>, то есть убеленным известью. Ежегодно 15 числа месяца Адара пещеры, служившие гробницами, белились для того, чтобы к ним не приближались и не прикасались прохожие, так как прикосновение ко гробу, по закону, причиняло нечистоту на 7 дней (<a href=\"/bible-index/bible/?b=40&c=19&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Всякий, кто прикоснется на поле к убитому мечом, или к умершему, или к кости человеческой, или ко гробу, нечист будет семь дней.</span></span>Чис. 19:16</a>). Обеленные гробы казались снаружи красивыми: так и фарисеи, по внешности, казались праведниками, а на самом деле были лицемерами и беззаконниками.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Уподобляетесь окрашенным гробам</b>» (об устройстве гробов см. прим. к <a href=\"/bible-index/bible/?b=470&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И когда Он прибыл на другой берег в страну Гергесинскую, Его встретили два бесноватые, вышедшие из гробов, весьма свирепые, так что никто не смел проходить тем путем.</span></span>Мф. 8:28</a>). Гробницы ежегодно 15 числа месяца Адара подбеливали не ради красоты, а чтобы обозначить для проходящих место их, дабы они не прикасались к ним, так как по закону (<a href=\"/bible-index/bible/?b=40&c=19&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Всякий, кто прикоснется на поле к убитому мечом, или к умершему, или к кости человеческой, или ко гробу, нечист будет семь дней.</span></span>Чис. 19:16</a>) прикосновение ко гробу делало прикоснувшегося нечистым; некоторые подбеляли гробницы и украшали памятниками, конечно, и для красоты их. Обеленные гробы казались красивыми, внутри же, конечно, были полны костей и нечистоты. Так и фарисеи по наружности казались праведниками, а в самом деле были лицемеры и беззаконники.</div></p>"}