{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Да придет на вас вся кровь праведная....»:</b> будучи злы, фарисеи примут на себя ответственность за кровь всех праведников, когда-либо убитых, как ими самими, так и их предками, начиная от крови Авеля, убитого братом Каином, до крови Захарии, сына Варахиина, убитого между храмом и жертвенником.<br /><br />Одни полагают, что это Захария, который, по повелению царя Иоаса, был побит камнями во дворе дома Господня (<a href=\"/bible/?b=140&c=24&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И Дух Божий облек Захарию, сына Иодая священника, и он стал на возвышении пред народом и сказал им: так говорит Господь: для чего вы преступаете повеления Господни? не будет успеха вам; и как вы оставили Господа, то и Он оставит вас.</span></span>2 Пар. 24:20</a>). Правда, этот Захария называется сыном Иоддая, но может быть, это было его второе имя, так как у евреев было в обычае носить два имени. Некоторые древние толкователи, как св. Василий Великий, Григорий Богослов и др., полагают, что здесь идет речь об отце Иоанна Крестителя.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Да придет на вас, которые ничем не вразумились, падет на вас вся кровь праведная, пролитая на земле, от крови, первого на земле мученика, Авеля праведного, убитого по зависти братом родным, до крови Захарии, сына Варахиина, которого вы убили — беспощадно, кощунственно вы дерзнули убить не где-либо в ином месте, а самом храме, между храмом и жертвенником.<br /><br />(Вероятно, Господь разумел Захарию, отца Предтечева, как думают святой Василий Великий, Иоанн Златоуст, и другие. По одному преданию его убили иудеи за то, что он поставил пресвятую Деву Марии на месте дев после того, как Она родила Иисуса Христа, по другому — он убит во время избиения младенцев Вифлеемских, за то, что не выдал своего сына.)<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Да приидет на вас вся кровь</b>»: да постигнет вас наказание за кровь, невинно проливаемую (ср. <a href=\"/bible/?b=470&c=27&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.</span></span>Мф. 27:25</a>). Речь не об одних только фарисеях и книжниках, но вообще о всем народе иудейском (ст. <a href=\"/bible/?b=470&c=23&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Истинно говорю вам, что всё сие придет на род сей.</span></span>Мф. 23:36</a>), убившем Спасителя и Его посланников, исполнившем меру преступлений отцов своих и потому повинном во всей пролитой невинно крови пророков и праведников. Бог не наказывает добрых детей за грехи отцов, и если Господь грозит современному Ему роду иудейскому наказанием за всю неповинно пролитую отцами их кровь» это значит, что сей современный Христу род сам по себе достоин сего наказания, что и действительно, ибо он совершил величайшее из всех преступлений — убиение Мессии. — «<b>От крови Авеля праведного</b>», убитого неповинно братом его Каином (<a href=\"/bible/?b=10&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Каин Авелю, брату своему: [пойдем в поле]. И когда они были в поле, восстал Каин на Авеля, брата своего, и убил его.</span></span>Быт. 4:8</a>). «<b>До крови Захарии, сына Варахиина</b>» и пр.: это, вероятно, тот Захария, который, по повелению царя Иоаса, был побит камнями во дворе дома Господня (<a href=\"/bible/?b=140&c=24&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И Дух Божий облек Захарию, сына Иодая священника, и он стал на возвышении пред народом и сказал им: так говорит Господь: для чего вы преступаете повеления Господни? не будет успеха вам; и как вы оставили Господа, то и Он оставит вас.</span></span>2 Пар. 24:20</a>). Господь берет примеры невинно пролитой крови пророков и праведников из первой и последней священных исторических еврейских книг, примеры — первый и последний. Правда, Захария сей называется в книге Паралипоменон сыном не Варахии, а Иоддая; но это, может быть, было другое имя отца Захарии, так как у евреев был обычай носить два имени (например, Матфей — Левий, Симон — Кифа пр.). Некоторые из древних (Ориген, Василий Великий, Григорий Богослов, Григорий Нисский, Феофилакт) полагают, что речь здесь идет о Захарии отце Иоанна Предтечи. Но не известно исторически, был ли он сын Варахии; притом сведения о смерти его, заимствованные из апокрифических источников, не одинаковы. Впрочем, вероятно, не без основания помянутые отцы говорили так. Мнение, что это был Захария Варахиин, один из 12 меньших пророков (<a href=\"/bible/?b=450&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В восьмом месяце, во второй год Дария, было слово Господне к Захарии, сыну Варахиину, сыну Аддову, пророку:</span></span>Зах. 1:1</a>), трудно принять, ибо нельзя указать, почему Христос мог указать именно на него, тогда как о мученической кончине его ничего неизвестно ни из истории, ни из предания. Мнение же, будто это тот убитый зилотами Захария, о котором говорит Иосиф Флавий (Bel. jud. 4, 6, 4), принять совершенно нельзя: 1) потому, что убиение случилось долгое время спустя после смерти Христовой (около времени разрушения храма), а Христос говорит в прошедшем времени — «убили»; 2) потому, что Флавий называет этого Захарию сыном Варуха (Βαρου’χου вар. Βαρασ’χαι’ου), а Варахия и Варух не одно и то же. — «<b>Убили между храмом и жертвенником</b>»: между святилищем и жертвенником, или алтарем всесожжений (см. прим. к <a href=\"/bible/?b=470&c=21&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И вошел Иисус в храм Божий и выгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих голубей,</span></span>Мф. 21:12</a>). Захария Иоддаев, или Варахиин, был убит «во дворе дома Господня». У раввинов сохранилось воспоминание об этом убийстве, как особенно позорном и богопротивном деле (Targum. <a href=\"/bible/?b=310&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> \"Воззри, Господи, и посмотри: кому Ты сделал так, чтобы женщины ели плод свой, младенцев, вскормленных ими? чтобы убиваемы были в святилище Господнем священник и пророк?</span></span>Плач. 2:20</a>. Lightf, в толковании на это место). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ДА ПРИДЕТ НА ВАС</b>, которые ничем не вразумились, падет на вас <b>ВСЯ КРОВЬ ПРАВЕДНАЯ, ПРОЛИТАЯ НА ЗЕМЛЕ, ОТ КРОВИ АВЕЛЯ ПРАВЕДНОГО</b>, первого на земле мученика, убитого из зависти братом родным, <b>ДО КРОВИ ЗАХАРИИ, СЫНА ВАРАХИИНА, КОТОРОГО ВЫ УБИЛИ</b>, безпощадно, кощунственно вы дерзнули убить не где-либо в ином месте, а в самом храме, <b>МЕЖДУ ХРАМОМ И ЖЕРТВЕННИКОМ</b><a href=\"#658371_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. «Но для чего Мне говорить о наказании отцов ваших, вы, которые произносите осуждение на отцов ваших, сами не поступаете ли хуже их? – вопрошает святитель Златоуст. – Вы сами уже произнесли себе приговор: «злодеев предаст злой смерти».<br /> <br /><br /><br /> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"658371_1\" class=\"note-item\" href=\"#658371_1\">1</a> Одни толкователи думают, что здесь разумеется Захария, сын Иодая, умерщвленный царем Иоасом во дворе дома Господня за 850 лет до Рождества Христова; но Иудеи и после него умертвили многих пророков, например, Исайю, Амоса, Михея, Иеремию; непонятно, почему же Господь ограничил убиение пророков этим Захарией? Другие думают, что разумеется один из меньших пророков; но, по свидетельству предания, записанного св. Епифанием, он скончался мирно в глубокой старости. Некоторые же полагают, что здесь Господь разительно пророчествует об убиении Захарии, сына Варухова, что было спустя тридцать шесть лет во время осады Иерусалима. Но тот Захария не был пророком; это был невежественный фанатик, не веровавший в Евангелие Христово, и Господь не удостоил бы его наименовать в числе пророков. Вероятнее всего, Господь разумел Захарию, отца Предтечи, как думают святители Василий Великий, Иоанн Златоуст, Епифаний Кипрский, святой Петр Александрийский, блаженный Феофилакт и др. По одному преданию, его убили Иудеи за то, что поставил Пресвятую Деву Марию на месте дев после того, как Она родила Иисуса Христа, по другому, – он убит во время избиения младенцев Вифлеемских за то, что не выдал своего сына. Отец Предтечи был действительно пророком, ибо пророчествовал о Спасителе при рождении своего сына.<br /></li></ul></div></div></p>"}