{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>С глубокой скорбью говорит об этом Господь, указывая на всю любовь Свою к этому жестоковыйному народу, подобную любви птицы к своим птенцам. <b>«Не увидите Меня отныне, доколе не воскликнете: благословен грядущий во имя Господне»</b> – здесь разумеется время второго пришествия Христова, когда даже неверующие, против своей воли, должны будут прославить Его Божество.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>не услышите более Моего спасительного призыва, день милосердия прошел для вас, и Я буду вашим грозным Судьей. Вы не увидите Меня, доколе настанет и для вас, в конце времен, пророками предсказанный час, когда войдет в царствие Божие полное число язычников, и вы раскаетесь в своем неверии и ожесточении, познаете Меня, своего Избавителя, пока не воскликните: благословен грядый во имя Господне! Если же и тогда кто из вас останется в своем неверии и ожесточении, то будет еще великий день, последний день мира, день Моего страшного Суда, когда Я приду во славе Моей, с Ангелами и всеми святыми, когда узрят Меня, восплачутся все племена земные, — тогда, наконец, невольно и самый неверующий признает во Мне ныне отвергаемого Мессию, и хотя пожелал бы воскликнуть: \"благословен грядый,\" но будет уже поздно...<br />Такие беседы, как эта, не остаются без действия и произносятся только теми, кои на то пришли в мир, чтобы свидетельствовать истину и умереть за нее. Так никто еще и никогда не говорил в храме Иерусалимском, в присутствии народа. Обличения самого Исаии и Иеремии представляются не столько сильными в сравнении с этими обличениями Иисуса Христа. Все, в чем Господь при разных случаях упрекал книжников, собрано теперь в одно. После сего гордые лицемеры не могли простить своему Обличителю: смерть, смерть жестокая будет с их стороны ответом!<br /><br />Для народа такое обличение книжников было весьма нужно. Он должен был, наконец, увидеть причину своих бедствий, узнать, кто его ведет и в какую бездну. Время пощады кончилось. Не желая преждевременно колебать существующий порядок вещей, Господь доселе не раскрывал всей низости характера народных учителей; иногда поддерживая даже важность их сана, и теперь велел слушать, чему они учат. Но, показав мудрое снисхождение, надлежало показать и неумытную строгость, и она показана! Ни одна страсть не оставлена без обличения, ни одно заблуждение без упрека. Все выставлено в таком свете, что нельзя было не видеть истины. Паче же всего — низкий характер книжников, их лицемерие и невежество изображены так живо и сильно, как только может изображать язык человеческий. И все это было тем разительнее для слушателей, что Иисус Христос говорил уже не как обыкновенный учитель, а как Мессия, отвергнутый синагогой и упрекающий ее за неверие и убийство пророков и предсказывающий бедствия, за сим неминуемо грядущие. Как прежде в Евангельских блаженствах, Он указал спасительный путь к царству небесному, вещая с кротостью небесного Учителя, так теперь, в конце Своего земного служения, Он показал тот гибельный путь, которым следуют нераскаянные и ожесточенные враги Его.\"<br />С этими словами Господь вышел из внутренних притворов храма во внешние, — говорит архиепископ Иннокентий, — как бы желая показать, что исполнение последней угрозы началось теперь же: <i>и вышед Иисус шел от храма...</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И выйдя, Иисус шел от храма; и приступили ученики Его, чтобы показать Ему здания храма.</span></span>Мф. 24:1</a>) После сего Он уже не был в храме.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>  «<b>Не увидите Меня отныне</b>»: день милосердия прошел для вас, и вы не увидите Меня более, как милосердного Избавителя вашего, — Я буду для вас грозным Судьей. «Говоря «<i>отныне</i>», Он указывает не на этот самый час, но на все время, которое протекло до Его страданий» (Злат., ««<i>отныне</i>» значит — после распятия, а не после того часа, в который Он говорил это» — Феофил.); в храме, действительно, уже не был Господь отныне, по воскресении же своем Он являлся «не всему народу», но только «<i>свидетелям предъизбранным от Бога</i>» (<a href=\"/bible-index/bible/?b=510&c=10&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> не всему народу, но свидетелям, предъизбранным от Бога, нам, которые с Ним ели и пили, по воскресении Его из мертвых.</span></span>Деян. 10:41</a>). — «<b>Доколе не воскликнете: благословен</b>» и пр.: «Здесь Он говорит о будущем дне своего второго пришествия... давая разуметь самым неверующим, что они тогда (невольно) поклонятся Ему» (Злат., ср. Феофил.). Вероятно также, что во время страшного таинственного пришествия Спасителя на суд с народом своим, при разрушении Иерусалима, не малое число иудеев, видя в сем знамение гнева Божия за отвержение Мессии, невольно обращались к Нему с верою и, уверовав, благословляли духом это таинственное пришествие Его.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>ИБО СКАЗЫВАЮ ВАМ: НЕ УВИДИТЕ МЕНЯ ОТНЫНЕ</b>, не услышите более Моего спасительного призыва, день милосердия прошел для вас, и Я буду вашим грозным Судией. Вы не увидите Меня, <b>ДОКОЛЕ </b>не настанет и для вас, в конце времен, пророками предсказанный час, когда войдет в Царствие Божие полное число язычников, и вы раскаетесь в своем ожесточении, познаете Меня, своего Избавителя, пока <b>НЕ ВОСКЛИКНЕТЕ: БЛАГОСЛОВЕН ГРЯДЫЙ ВО ИМЯ ГОСПОДНЕ</b>! Если же и тогда кто из вас останется в своем неверии и ожесточении, то будет еще великий день, последний день мира, день Моего Страшного Суда, когда Я приду во всей славе Моей, с Ангелами и всеми святыми, когда, узрев Меня, восплачутся все племена земные, – тогда, наконец, невольно и самый неверующий признает во Мне ныне отвергаемого Мессию, и хотя бы пожелал воскликнуть: «благословен Грядый», но будет уже поздно...<br /> «С этими словами Господь вышел из внутренних притворов храма во внешние, – говорит Иннокентий, архиепископ Херсонский, – как бы желая показать, что исполнение последней угрозы началось теперь же. </div></p>"}