{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Если же фарисеи и делают что-либо из того, что требуют от других, то не для угождения Богу, а для того, чтобы их видели и хвалили люди. Они <b>«Расширяют хранилища свои»</b>, то есть без нужды, на показ другим, увеличивают те кожаные мешочки или ящички, в которых вкладывались листки из папируса или из пергамента с изречениями из закона: <a href=\"/bible-index/bible/?b=20&c=13&s=1&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> освяти Мне каждого первенца, разверзающего всякие ложесна между сынами Израилевыми, от человека до скота, [потому что] Мои они.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Моисей народу: помните сей день, в который вышли вы из Египта, из дома рабства, ибо рукою крепкою вывел вас Господь оттоле, и не ешьте квасного:</span><span class=\"verse-text\"><span class=\"align-super\">4</span> сегодня выходите вы, в месяце Авиве.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И когда введет тебя Господь [Бог твой] в землю Хананеев и Хеттеев, и Аморреев, и Евеев, и Иевусеев, [Гергесеев, и Ферезеев,] о которой клялся Он отцам твоим, что даст тебе землю, где течет молоко и мед, то совершай сие служение в сем месяце;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> семь дней ешь пресный хлеб, и в седьмой день - праздник Господу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> пресный хлеб должно есть семь дней, и не должно находиться у тебя квасного хлеба, и не должно находиться у тебя квасного во всех пределах твоих.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И объяви в день тот сыну твоему, говоря: это ради того, что Господь [Бог] сделал со мною, когда я вышел из Египта.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И да будет тебе это знаком на руке твоей и памятником пред глазами твоими, дабы закон Господень был в устах твоих, ибо рукою крепкою вывел тебя Господь [Бог] из Египта.</span></span>Исх. 13:1-9</a>; <a href=\"/bible-index/bible/?b=50&c=6&s=4&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слушай, Израиль: Господь, Бог наш, Господь един есть;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и люби Господа, Бога твоего, всем сердцем твоим, и всею душею твоею и всеми силами твоими.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И да будут слова сии, которые Я заповедую тебе сегодня, в сердце твоем [и в душе твоей];</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и внушай их детям твоим и говори о них, сидя в доме твоем и идя дорогою, и ложась и вставая;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и навяжи их в знак на руку твою, и да будут они повязкою над глазами твоими,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и напиши их на косяках дома твоего и на воротах твоих.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Когда же введет тебя Господь, Бог твой, в ту землю, которую Он клялся отцам твоим, Аврааму, Исааку и Иакову, дать тебе с большими и хорошими городами, которых ты не строил,</span></span>Втор. 6:4-10</a> и <a href=\"/bible-index/bible/?b=50&c=11&s=13&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Если вы будете слушать заповеди Мои, которые заповедую вам сегодня, любить Господа, Бога вашего, и служить Ему от всего сердца вашего и от всей души вашей,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> то дам земле вашей дождь в свое время, ранний и поздний; и ты соберешь хлеб твой и вино твое и елей твой;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и дам траву на поле твоем для скота твоего, и будешь есть и насыщаться.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Берегитесь, чтобы не обольстилось сердце ваше, и вы не уклонились и не стали служить иным богам и не поклонились им;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и тогда воспламенится гнев Господа на вас, и заключит Он небо, и не будет дождя, и земля не принесет произведений своих, и вы скоро погибнете с доброй земли, которую Господь дает вам.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Итак положите сии слова Мои в сердце ваше и в душу вашу, и навяжите их в знак на руку свою, и да будут они повязкою над глазами вашими;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и учите им сыновей своих, говоря о них, когда ты сидишь в доме твоем, и когда идешь дорогою, и когда ложишься, и когда встаешь;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и напиши их на косяках дома твоего и на воротах твоих,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> дабы столько же много было дней ваших и дней детей ваших на той земле, которую Господь клялся дать отцам вашим, сколько дней небо будет над землею.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо если вы будете соблюдать все заповеди сии, которые заповедую вам исполнять, будете любить Господа, Бога вашего, ходить всеми путями Его и прилепляться к Нему,</span></span>Втор. 11:13-22</a>, и которые во время молитвы прикреплялись ремешками один ко лбу, а другой к левой руке.<br />Обычай носить эти хранилища произошел из буквального понимания слов кн. <a href=\"/bible-index/bible/?b=20&c=13&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И да будет тебе это знаком на руке твоей и памятником пред глазами твоими, дабы закон Господень был в устах твоих, ибо рукою крепкою вывел тебя Господь [Бог] из Египта.</span></span>Исх. 13:9</a>; <b>«И да будет это тебе знаком на руке твоей и памятником пред глазами твоими»</b>. Евреи верили, что эти хранилища предохраняли от злых духов, <b>«И увеличивают воскрилия одежд своих</b>» - четыре кисточки, которые пришивались к краям верхней одежды и идущие от этих кисточек по краям одежды нити яхонтового цвета. Их делать и носить повелено было законом, в напоминание заповедей Божиих и в отличие евреев от других народов (<a href=\"/bible-index/bible/?b=40&c=15&s=37&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">38</span> объяви сынам Израилевым и скажи им, чтоб они делали себе кисти на краях одежд своих в роды их, и в кисти, которые на краях, вставляли нити из голубой шерсти;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> и будут они в кистях у вас для того, чтобы вы, смотря на них, вспоминали все заповеди Господни, и исполняли их, и не ходили вслед сердца вашего и очей ваших, которые влекут вас к блудодейству,</span><span class=\"verse-text\"><span class=\"align-super\">40</span> чтобы вы помнили и исполняли все заповеди Мои и были святы пред Богом вашим.</span></span>Чис. 15:37-40</a>). Фарисеи, по тщеславию, и эти кисти делали больше обычных.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евгений Алексеевич Попов прот.</a><div><i>Грех: Фарисейская набожность</i><br /> Это не одна только наружность в религии. Так сказать будет мало: наружность религиозная, без мысли и усердия, иногда примечается и в истинно набожных людях. Не составляет еще фарисейства в религии и неискренность молитвы или другого какого доброго дела, раз-два допущенная. Фарисейство-это намеренная ложь, или рассчитанная искусственная святость. Сущая гибель от него, когда оно перейдет в характер, сделается направлением человека. Какая же его цель? <b>«Да видими будут человеки»</b>; <i>«да прославятся от человек</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Итак, когда творишь милостыню, не труби перед собою, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою.</span></span>Мф. 6:2</a>). Лицемеры или хотят приобрести себе влияние на народ (как например, у старообрядцев их наставники, подающие милостыню, одолжающие в своей среде деньгами), или стараются войти в милость у высоко-поставленных в духовенстве лиц, чтоб воспользоваться ходатайством этих лиц, о месте службы для себя, или же рассчитывают заслужить похвалу и почет у людей истинно-набожных, которые рады бы видеть подобного себе. Веры и благочестия в душе их нет, но они выдают себя ревнителями на сей раз там, где этим путем могут достигнуть известной своей цели. Если что доброе они делают, то делают только на показ, и опять не для полезного примера другим, но единственно для похвалы или другой преступной цели. Не кому видеть их набожность, никто не расскажет о них, или нет выгоды им пред известными лицами показывать себя набожными, и-они не показывают себя тем. Тогда, например, легко ими ослабляется или совсем нарушается пост, не протягивается их рука для частого крестного знамения, нет у них усердия пойти в церковь, не полагаются ими низкие поклоны на молитве; напротив-пред людьми мирскими или светскими они вполне обнаруживают мирское же направление, и уже не в одну угоду этим людям, но как собственное и господствующее направление. Для лицемеров самое неважное в богопочитании (внешне сткляницы) имеет большую цену, чем совесть, любовь и правда. <i>Строгие к мелочам, они ни почем считают </i>«суд и милость и веру» (<a href=\"/bible-index/bible/?b=470&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять.</span></span>Мф. 23:23</a>), а отсюда ложная их набожность всегда бывает взыскательна к другим и снисходительна к себе. Они жестоки сердцем и под личиною добродетели готовы решиться на всякие злодеяния. И так горе и горе усвоившим себе дух фарисейской набожности! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Нравственное богословие для мирян. Заповедь 2</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1174&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кассиан (Безобразов) еп.</a><div><b>хранилища</b> - Повязки на лбу и на руках со словами из Закона. <br /><b>воскрилия </b>- Иудеи носили кисти на концах своей верхней одежды во исполнение предписаний Закона. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>О чем же они особенно заботятся? К чему устремлены все их усилия? К тому, что возбранено Законом: \"все же дела свои делают с тем, чтобы видели их люди;\" если они кое-что и исполняют из Закона, то делают это не ради послушания Закону, но только из преступного тщеславия, чтобы люди видели их мнимое благочестие и славили их. Оставляя все важное, все существенно нужное в Законе без всякого исполнения, книжники и фарисеи в то же время хотят казаться исправными даже в мелочах: они выходят на молитву в своих длинных одеждах, особенно во время праздников, расширяют хранилища свои, нарочно надевают на свой лоб и левую руку против сердца необычайной величины кожаные ящички, в которых вложены выписки из Закона, и увеличивают воскрилия одежд своих, увеличивают кисточки, привешенные в честь Закона у плащей своих, чтобы это было для всех заметно.<br />Моисей повелел делать эти хранилища, эти воскрилия не для украшения, не для того, чтобы тщеславиться ими, а для того, чтобы эти вещи напоминали заповеди Божии и побуждали к добрым делам. Но истинно добрых дел у этих лицемеров не было, а такими пустыми и ничтожными вещами они гордятся! </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Чтобы видели их люди</b>»: книжники и фарисеи не исполняли сами строго того, что повелевали исполнять народу; а что исполняли, то делали из тщеславия, чтобы показаться исполнителями закона народу (см. прим. к <a href=\"/bible-index/bible/?b=470&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Итак, когда творишь милостыню, не труби перед собою, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою.</span></span>Мф. 6:2</a>, <a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>), то есть — лицемерно. — «<b>Расширяют хранилища свои</b>»: хранилищами назывались кожаные мешочки, в которые вкладывались листики из папируса или из пергамента, на которых написаны были известные слова из закона Моисеева и которые прикреплялись к головной повязке и к одежде на левой руке (против сердца). Обычай носить таковые хранилища произошел из буквального понимания и исполнения повелений Божиих, данный чрез Моисея, — иметь евреям пред глазами и на руке слова закона (<a href=\"/bible-index/bible/?b=20&c=13&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И да будет тебе это знаком на руке твоей и памятником пред глазами твоими, дабы закон Господень был в устах твоих, ибо рукою крепкою вывел тебя Господь [Бог] из Египта.</span></span>Исх. 13:9</a>, <a href=\"/bible-index/bible/?b=50&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и навяжи их в знак на руку твою, и да будут они повязкою над глазами твоими,</span></span>Втор. 6:8</a>, <a href=\"/bible-index/bible/?b=50&c=11&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Итак положите сии слова Мои в сердце ваше и в душу вашу, и навяжите их в знак на руку свою, и да будут они повязкою над глазами вашими;</span></span>Втор. 11:18</a>). Эти хранилища были, с одной стороны, напоминанием о законе, с другой — предохраняли, как верили, от злых духов. Они были различны по виду, употреблялись не всегда, большею частью при утренней и вечерней молитвах, и когда собирались в синагогах. Фарисеи в этом случае отличались от народа тем, что эти хранилища делали шире, чем обыкновенно, чтобы отличиться от других и показать свое особенное благочестие. — «<b>Увеличивают воскрилия одежд своих</b>»: воскрилиями назывались у иудеев кисточки (четыре), которые пришивались к краям верхней одежды и идущие от этих кисточек по краям одежды нити яхонтового цвета. Их делать и носить повелено было законом (<a href=\"/bible-index/bible/?b=40&c=15&s=38&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> объяви сынам Израилевым и скажи им, чтоб они делали себе кисти на краях одежд своих в роды их, и в кисти, которые на краях, вставляли нити из голубой шерсти;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> и будут они в кистях у вас для того, чтобы вы, смотря на них, вспоминали все заповеди Господни, и исполняли их, и не ходили вслед сердца вашего и очей ваших, которые влекут вас к блудодейству,</span><span class=\"verse-text\"><span class=\"align-super\">40</span> чтобы вы помнили и исполняли все заповеди Мои и были святы пред Богом вашим.</span></span>Чис. 15:38-40</a>, <a href=\"/bible-index/bible/?b=50&c=22&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сделай себе кисточки на четырех углах покрывала твоего, которым ты покрываешься.</span></span>Втор. 22:12</a>) для того, чтобы иудеи, смотря на них, помнили заповеди Божии; этим также они отличались от других народов. Фарисеи эти кисти и нити делали больше обычных по той же причине, по которой расширяли хранилища свои, что свидетельствовало также о их тщеславии (ср. Злат., Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>О чем же они особенно заботятся? К чему устремлены все их усилия? К тому, что возбранено Законом»: <b>ВСЕ ЖЕ ДЕЛА СВОИ ДЕЛАЮТ С ТЕМ, ЧТОБЫ ВИДЕЛИ ИХ ЛЮДИ</b>: если они кое-что и исполняют из Закона, то делают это не ради послушания Закону, но только из преступного тщеславия, чтобы люди видели их мнимое благочестие и славили их.<br /> Оставляя все важное, все существенно нужное в Законе без всякого исполнения, книжники и фарисеи в то же время хотят казаться исправными даже в мелочах: они выходят на молитву в своих длинных одеждах, особенно во время праздников, <b>РАСШИРЯЮТ ХРАНИЛИЩА</b> (повязки на лбу и на руках со словами из Закона) СВОИ, нарочно надевают на свой лоб и левую руку (против сердца) необычной величины кожаные ящички, в которых вложены выписки из Закона, <b>И УВЕЛИЧИВАЮТ ВОСКРИЛИЯ ОДЕЖД СВОИХ</b>, увеличивают кисточки, привешенные в честь Закона у плащей своих, чтобы это было для всех заметно. Моисей повелел делать эти хранилища, эти воскрилия не для украшения, не для того, чтобы тщеславиться ими, а для того, чтобы эти вещи напоминали заповеди Божии и побуждали к добрым делам. </div></p>"}