{"xml":"<p ><div>Умоляя о помиловании, они и говорят Богу: «<b>Премного насыщена душа наша презрением от благоденствующих и уничижением от гордых</b>» (ст. 4). Другой переводчик (Симмах) говорит: <b>много насытилась душа наша, от порицания благоденствующих, от презрения гордых</b> (πολλων εχοστάσθη.. έπιλαλούντων των εύθηνούντων, έξευτελζόντων των ύπερηφάνων). Третий (Акила): <b>поношения надменных</b> (του̃ μυκτηρισμου των ύπερφερω). Четвертый (неизвестный переводчик):<b>унижения самих благоденствующих</b> (έξουδενωσεως αύτων εύθηνούντων). Они выражают одну и туже мысль: оплакивают бедствия словами: <b>напиталась душа наша презрением</b>; а семьдесят толковников говорят другое, именно: чтобы все это обратилось на них, чтобы они сами испытали тоже, чему подвергли нас, чтобы смирилась их гордость и надменность. Так часто и случается; Бог обыкновенно делает это, смиряя высокомерных и унижая гордых, чтобы отклонить их от пути, ведущего к погибели. Нет ничего хуже гордости. Для того и бывают искушения и скорби, дано смертное тело и посылаются многие несчастные обстоятельства, для того страдания и болезни, чтобы крепко обуздать душу, которая легко надмевается и доходит до гордости. Поэтому не смущайся, возлюбленный, когда подвергаешься искушениям, но помня слова пророка: «<i>Благо мне, что Ты смирил меня, чтобы я научился оправданиям Твоим</i>» (<a href=\"/bible/?b=230&c=118&i=71\"><span><span class=\"verse-text\"><span class=\"align-super\">71</span> Благо мне, что я пострадал, дабы научиться уставам Твоим.</span></span>Пс. 118:71</a>), принимай несчастье за врачевство, пользуйся искушением надлежащим образом, и достигнешь величайшего спокойствия, которого да сподобимся все мы, благодатию и человеколюбием Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=122&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=123&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}