{"xml":"= <a href='B:330 1:6'>Иез 1:6</a> и 10. <i>“Первое лице - лице херувимово&#133;”</i> Рус. перевод этого места неточен; <i>слав.</i> точнее: <i>“единому лице херувимле, лице же другому лице человече, третие же лице львово и четвертое лице орлее”</i>. <p/>Таким образом, здесь говорится о лицах не одного херувима, а разных. О подобии лица первого херувима не сказано почему-то ничего, а только что он был с обыкновенным лицем херувима, другой был с лицем человека, третье лице, замеченное пророком (у какого херувима, не сказано), было лице - льва, четвертое - орла. Это выражение, и в том виде, какой оно имеет в евр. т. в <i>слав.</i> пер., не заключает необходимой мысли, что каждый херувим имел одно лице и лице не такое, как у других, что имеет место в <a href='B:730 4:7'>Откр 4:7</a>. Пророк знал, что читатель при чтении этого замечания будет иметь в виду сказанное о лицах херувимов в <a href='B:330 1:10'>Иез 1:10</a>, где каждому херувиму приписывается 4 лица. Если здесь говорится об одном лице у каждого херувима, то это потому же, почему эти лица исчисляются в другом порядке, - потому что пророк наблюдает явление при других условиях. Пророк в данном случае почему-то, может быть по некоторой дальности расстояния и загороженный зданием храма, не видел у каждого из херувимов более одного лица. Ближе всех к пророку в виднее всех для него был херувим, подавший уголь архангелу (отсюда член при этом слове здесь); этого херувима пророк мог видеть со всеми лицами его, как он видел всех херувимов на Ховаре; поэтому пророк не говорит, каким лицем этот херувим был обращен к нему. Наиболее близкий и видный после этого херувим был обращен к пророку лицем человека и т. д.; таким образом первый херувим был обращен к пророку лицем вола. Все это было возможно, если лица херувимов были расположены, как изображено на представленном чертеже, на котором показано и их положение по отношению к пророку и храму. <center><IMG src='IMG/ezk10-14.gif'></div><p/>Пророк видел таким образом ясно только лице первого херувима и второго; о третьем же и четвертом, скрытых за зданием храма и может быть едва поднимавшихся над кровлей его (если явление парило в воздухе), пророк мог более предполагать, чем видеть, какие лица у них были обращены к нему; отсюда разница в его выражениях о 3 и 4 лицах сравнительно с 1 и 2 и порядок последних двух лиц: по достоинству или по описанию в I главе, а не по теперешнему положению их. - Стиха нет во многих греческих кодексах, что, при его темноте и мнимом противоречии с <a href='B:330 1:10'>Иез 1:10</a>, не поддававшемся до сих пор объяснению (опущение лица вола объясняли например, тем, что привнесение такого лица в Божественном явлении I гл. породило соблазн, которого пророк сам испугался и поспешил устранить) заставляло подозревать его подлинность и делать в нем разные поправка: например, предлагали (Кречмар) читать вместо “керуб” “херувим” - близкое по начертанию “пар”, “бык”, простонародное название вола."}