{"xml":"<p ><div>Пророческое слово пристыжает и как бы обличает бесчувственность иудеев, которые ни во что ставили самые божественные слова, отличавшиеся кротостью и милосердием и как бы свидетельствовавшие об истинной любви отца к детям, и делавшие неизвинительной их необузданность. Милосердый Бог предсказанием бедствий старается иногда устрашить грешников, не желает оставить их в ожесточении и отчаянии, но вместе с ожидающими их бедствиями сообщает им приличные утешения и как бы сохраняет для них возможность избежать скорбей, если бы они захотели обратиться к покаянию. И Он так поступает по свойственной Ему кротости. Итак, «<b>слышите</b>, — говорит, — <b>яже Господь глагола</b>». Что же Он повелел мне? «<b>Востани, и судися с горами, и да слышат холми глас твой</b>». Очевидно, это очень похоже на сказанное устами Исаии: «<i>слыши, небо, и внуши, земле, яко Господь возглагола</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>). Может быть горами и холмами называет духовные силы, которые повсюду заботятся об исполнении воли Божией и избавляют живущих на земле от владычества демонов. Поскольку же они прежде других познают величие милосердия Божия, и как велико Его попечение о нас они уразумели из того, что они делают для нас, повинуясь Его законам; то Он повелевает, чтобы суд был пред ними. Вероятно впрочем, что пророческое слово указывает нам и некий другой смысл (изъясняемого стиха). Поскольку израильтяне, обладая горами и холмами, совершали там службы и приносили жертвы идолам, под дубом и пихтою, то поэтому объявляется суд против холмов, на которых воочию всех совершались преступления обвиняемых. Вероятно также, холмами и основаниями земли Он называет тех, которые отличались известностью и возвышались над народной толпой, которые и были главным образом для своих подчиненных путем и сетью в погибель. Так негде пророк сказал им: «<i>к вам есть суд: яко пругло бысте стражбе, и якоже мрежа распростерта на Итавирии</i>» (<a href=\"/bible-index/bible/?b=350&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слушайте это, священники, и внимайте, дом Израилев, и приклоните ухо, дом царя; ибо вам будет суд, потому что вы были западнею в Массифе и сетью, раскинутою на Фаворе.</span></span>Ос. 5:1</a>). Посему говорит: о поставленные выше других, о вы, основания земли, то есть те, на которых опираются дела других, — выслушайте суд против вас Господа всяческих! Но правомыслящий воспевает и говорит Господу всяческих: «<i>не вниди в суд с рабом твоим</i>» (<a href=\"/bible-index/bible/?b=230&c=142&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих.</span></span>Пс. 142:2</a>). Он, как всеведущий, непременно победит, и никто не похвалится, что чистое имеет сердце, никто не может быть чистым от грехов (<a href=\"/bible-index/bible/?b=240&c=20&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто может сказать: \"я очистил мое сердце, я чист от греха моего?\"</span></span>Притч. 20:9</a>). Посему страшно являться на суд к Богу. Но надобно знать, что в издании Семидесяти читается: «<i>дебри</i>»; в издании же еврейском говорится о «<i>холмах</i>» и «<i>основаниях</i>» земли, чтобы мы под холмами разумели тех, которые возвышены, — вождей народа, имеющих преимущества над другими, и их же — под основаниями; так как начальники стран и городов, отличаясь славой, как бы подняты на высоту, но они могут быть названы и основаниями, то есть некоторой опорой и поддержкой государства; ибо, как я только что сказал, дела других на них основываются и утверждаются.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=6&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}