{"xml":"<p ><div><i>Еда оправдится в мериле беззаконник и во вретищи меры неправыя,</i> <b>от нихже богатство свое нечестия наполниша? и живущии в ней глаголаху лжу, и язык их вознесеся во устах их.</b><br /> Ужели вы думаете, говорит, что беззаконный оправдается в весах? То есть, если Я буду судить и как бы взвешивать жизнь каждого нечестивого, то ужели вы могли поверить, что Я, любя добродетель, удержусь когда-либо произнесть праведный приговор? Ужели вы подумали, что могут избежать Моего гнева имеющие <i>«во вретищи меры неправыя» </i> (в суме неправильные весы), то есть желающие разбогатеть от лихоимства и гнусного любостяжания? Ведь от таких прибытков они умножили только богатство своего нечестия. Были же они и лжецы, и хвастуны, так как любителям неправды, подверженным страсти постыдных прибытков и любостяжанию, всегда свойственна любовь ко лжи, а людям, уже приобретшим богатство — велеречие и надменность.<br /> Неверные весы в суме имеют и изобретатели нечестивых учений, извращающие все правое и увлекающие ум простецов обманом и лукавством, и обогащающиеся чрез уловление многих. Впрочем, собравшие себе такое, преисполненное нечестия богатство, не говорят ничего бесспорно истинного, но поддельное и ложное, и как бы подкрашенное хитростью обмана. Такие люди также поднимают язык свой глаголя на Бога неправду, извергая пустые слова с превеликой важностью. Им-то и следует сказать: <i>«послушай, племя, и кто украсит град? еда огнь и дом беззаконных собирая имения беззаконная и со укоризною неправды?»</i> (<a href=\"/bible/?b=400&c=6&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Глас Господа взывает к городу, и мудрость благоговеет пред именем Твоим: слушайте жезл и Того, Кто поставил его.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не находятся ли и теперь в доме нечестивого сокровища нечестия и уменьшенная мера, отвратительная?</span></span>Мих. 6:9—10</a>). Ибо не в украшение им, но в суд будет огнь наказания. Поскольку же они сделались домами, собирающими беззаконие, то будут в проклятие и в суд, и подвергнутся всякому злу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}