{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>На злыя внушения жены муж отвечает: вскую яко от безумных жен возглаголала еси? В этих словах слышится негодование Иова и сожаление, что слышит он от жены речи, которые можно ожидать не от разумной и благочестивой, верующей в Провидение Божие женщины, а от безумной, т.е. глупой и нечестивой. Слово безумный в последнем смысле нередко встречается в Писании (<a href=\"/bible-index/bible/?b=230&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида. Сказал безумец в сердце своем: \"нет Бога\". Они развратились, совершили гнусные дела; нет делающего добро.</span></span>Пс. 13:1</a>, <a href=\"/bible-index/bible/?b=230&c=73&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Вспомни же: враг поносит Господа, и люди безумные хулят имя Твое.</span></span>Пс. 73:18</a>). – Аще благая прияхом от руки Божией, злых ли не стерпим, вопреки злому совету жены Иов исповедует, что Бога должно чтить и Ему верно служить не только тогда, когда Он благодетельствует, но и когда посылает бедствия, что должно с благодарностью принимать от Него блага, и со смирением и покорностью Ему переносить лишение их. – Таким образом диаволу не удалось и чрез жену Иова поколебать его веру и любовь к Богу. Во всех сих приключшихся Иов не согреши пред Богом, ни одним словом ропота и нетерпения не проговорился против Бога, – и не даде безумия Богу, не произнес ничего безразсудного и нечестивого против Его промышления.<br /> Паримии о страданиях Иова положены для чтения во дни страстей Христовых потому, что этот страждущий праведник был образом страждущего Христа. Иов угодил Богу благочестием и добродетелями, Христос по самому человечеству Своему был во время земной Своей жизни образцом благочестия и святости. – Иов пользовался благоволением Божиим и ущедрен был от Бога дарами земного счастия. На Христе, как на возлюбленном Сыне Бога Отца, почивало все благоволение Его и обилие даров Св. Духа. – Иов подвергся страданиям по навету диавола, и в кознях врагов Христа, доведших Его до крестной смерти, принимал участие диавол. Он вложил в сердце Иуде Искаритскому предать врагам Христа (<a href=\"/bible-index/bible/?b=500&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И во время вечери, когда диавол уже вложил в сердце Иуде Симонову Искариоту предать Его,</span></span>Ин. 13:2</a>). С того времени, как Христос предан был в руки врагов, наступила, по слову Христа, власть тьмы, т.е. власть духа злобы, действовавшего чрез них, как чрез свой орудия (<a href=\"/bible-index/bible/?b=490&c=22&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Каждый день бывал Я с вами в храме, и вы не поднимали на Меня рук, но теперь ваше время и власть тьмы.</span></span>Лк. 22:53</a>). – Иов сидел на гноище вне города и Христос был распят вне города. – Иов заживо разлагался от ужасной болезни и был пищею червей, предметом людских поруганий. И Христос страждущий говорит о Себе словами псалмопевца: «Я червь, а не человек, поношение у людей и презрение в народе. Я пролился как вода, все кости Мой рассыпались, сила Моя иссохла. Можно было бы перечесть все кости Мои. А они (враги) смотрят и делают из Меня зрелище» (Пс. 21). Иов с преданностию воле Божией переносил свои страдания, и Христос в саду Гефсиманском, сказав Отцу Своему: «<i>Аще возможно есть, да мимо идет от Мене чаша сия</i>», поспешил прибавить: «<i>обаче не якоже Аз хощу, но якоже Ты</i>» (<a href=\"/bible-index/bible/?b=470&c=26&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>). – Когда страдания Иова достигли крайней степени, он, обращаясь к Богу, говорил: «Я взывал к Тебе, и Ты не внимаешь, стою, и Ты только смотришь на меня» (Иов. 30). И Христос вопиял на кресте: «<i>Боже мой, Боже мой, для чего Ты меня оставил</i>» (<a href=\"/bible-index/bible/?b=470&c=27&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> а около девятого часа возопил Иисус громким голосом: Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?</span></span>Мф. 27:46</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Иова.\" III. Паримия на вечерне в среду страстной седмицы. Иов. II:1-10</i><br /></div></div></p>"}