{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Сатана поразил Иова гноем лютым, страшными гнойными ранами, которые покрыли все его тело от ног до головы. Полагают, что эта была проказа. Сам Иов так изображает свою болезнь: тело мое одето червями и пыльными струпьями, кожа моя лопается и гноится (<a href=\"/bible/?b=220&c=7&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тело мое одето червями и пыльными струпами; кожа моя лопается и гноится.</span></span>Иов. 7:5</a>). Ночью ноют во мне кости мои, и жилы мои не имеют покоя. С великим трудом снимается с меня одежда, края хитона жмут меня (<a href=\"/bible/?b=220&c=30&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ночью ноют во мне кости мои, и жилы мои не имеют покоя.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> С великим трудом снимается с меня одежда моя; края хитона моего жмут меня.</span></span>Иов. 30:17-18</a>). Кости мои прилипли на коже моей и плоти моей, и я остался только с кожей около зубов моих (<a href=\"/bible/?b=220&c=19&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Кости мои прилипли к коже моей и плоти моей, и я остался только с кожею около зубов моих.</span></span>Иов. 19:20</a>). Дыхание мое опротивело жене моей (<a href=\"/bible/?b=220&c=19&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Дыхание мое опротивело жене моей, и я должен умолять ее ради детей чрева моего.</span></span>Иов. 19:17</a>). Тело его (Иова), как гниль, распадается, как одежда, изъеденная молью (<a href=\"/bible/?b=220&c=13&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А он, как гниль, распадается, как одежда, изъеденная молью.</span></span>Иов. 13:28</a>). Бог рассекает внутренности мой и не щадит, пролил на землю желчь мою (<a href=\"/bible/?b=220&c=16&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Окружили меня стрельцы Его; Он рассекает внутренности мои и не щадит, пролил на землю желчь мою,</span></span>Иов. 16:13</a>). А без желчи невозможно пищеварение, следственно, страдальцу грозила голодная смерть. К этому присоединилась бессонница. Когда ложусь, то говорю: «когда-то встану?» и вечер длится, и я ворочаюсь до самого рассвета (<a href=\"/bible/?b=220&c=7&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда ложусь, то говорю: \"когда-то встану?\", а вечер длится, и я ворочаюсь досыта до самого рассвета.</span></span>Иов. 7:4</a>). Болезнь, поразившая все тело от ног до головы, не коснулась только языка, так что Иов свободно мог говорить и изливать жалобы пред Богом. Язык пощажен был диаволом по надежде, не станет ли Иов языком своим изрыгать хулы на Бога.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Иова.\" III. Паримия на вечерне в среду страстной седмицы. Иов. II:1-10</i><br /></div></div></p>"}