{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> Времени многу минувшу. Тяжесть страданий Иова увеличивалась их продолжительностью. Сам Иов говорит аз ждах месяцы тщы (<a href=\"/bible-index/bible/?b=220&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> так я получил в удел месяцы суетные, и ночи горестные отчислены мне.</span></span>Иов. 7:3</a>). Это значит, что болезнь его продолжалась несколько месяцев и может быть не один год, а несколько. Напрасно он ожидал награды от Бога за столь продолжительные му́ки, месяц за месяцем проходили для него бесплодно, борьба с болезнию не приносила для него утешения и милости от Бога. К физическим болям присоединились еще нравственные пытки от жены. Она пощажена была диаволом затем, чтобы было кому озлоблять его укоризнами. Она укоряет его за долготерпение и упование на Бога. Чего еще ждать ему на этом свете, когда у него, с потерею детей, не осталось никого, кто бы вспомнил его? А настоящее его положение — сидение на гноище, вне человеческого жилья — самое безотрадное. Не сладко и ей жить на свете. Прежде окруженная всеми удобствами жизни, богатая хозяйка и госпожа, она сделалась теперь нищею и принуждена ходить по чужим людям, прося себе подаяния, или заработывая его трудами непривычных к тому рук. Только в ночном сне она сколько-нибудь забывается, и потому всегда с нетерпением ждет, когда зайдет солнце. Одна смерть, по ее мнению, может прекратить страдания его и ее. Рцы глагол некий ко Господу, — говорит она мужу, и умри. Т.-е. скажи Господу такое слово, за которое Он непременно во гневе Своем поразит тебя смертию, иначе — похули Его Говоря это, она требовала от мужа того же, чего желал и на что рассчитывал диавол аще не в лиие Тя благословит. Слово и умри, можно и так понимать сам на себя наложи руку и всему конец.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Иова.\" III. Паримия на вечерне в среду страстной седмицы. Иов. II:1-10</i><br /></div></div></p>"}