{"xml":"<p ><div><b>Что сделаю тебе, Ефрем? Что сделаю тебе, Иуда? Милость ваша, как утреннее облако и как роса, рано проходящая. Посему Я поражал (dolavi)<a href=\"#676169_1\" class=\"interpretation-note-link\"><sup>1</sup></a> чрез пророков и убивал их словами уст Моих, и суды [Мои] над тобою явятся, как свет. LХХ: Что сделаю тебе, Ефрем? Что сделаю тебе. Иуда? Милость ваша, как утреннее облако и как роса, рано проходящая. Посему Я истреблял (suссidi)<a href=\"#676169_2\" class=\"interpretation-note-link\"><sup>2</sup></a> пророков ваших, избивал их словами (или словом) уст Моих, и суд над тобою (или Мой) явится, как свет.</b> Когда говорит: Что сделаю тебе, Ефрем,? Что сделаю тебе Иуда? то обнаруживает любовь Отца к погибшим детям, соответственно тому, что мы читаем у Исаии: <i>что сотворю еще винограду Моему, и не сотворих ему</i> (<a href=\"/bible/?b=290&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Что еще надлежало бы сделать для виноградника Моего, чего Я не сделал ему? Почему, когда Я ожидал, что он принесет добрые грозды, он принес дикие ягоды?</span></span>Ис. 5:4</a>)? и у Михея: <i>людие Мои, что сотворих вам? Или чим стужих вам? отвещаите Ми. Зане изведох вас из земли египетския, и из дому работы избавих вас, и послах пред вами Моисеа, и Аарона и Мариам </i>(<a href=\"/bible/?b=400&c=6&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Народ Мой! что сделал Я тебе и чем отягощал тебя? отвечай Мне.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я вывел тебя из земли Египетской и искупил тебя из дома рабства, и послал перед тобою Моисея, Аарона и Мариам.</span></span>Мих. 6:3—4</a>). Итак, что Я могу сделать для тебя, Ефрем, и что могу сделать для тебя, Иуда? Милость ваша, вследствие которой Я всегда миловал вас, исчезла, как утреннее облако и как появляющаяся утром роса, которая по восходе солнца высыхает. Ибо уже приближается пленение, Я уже вижу вас заключенными в оковы и уводимыми в Ассирию и Вавилонию, Я поражал (dolavi) вас чрез пророков, устрашал вас угрозами, употреблял резец, огонь и прижигания, чтобы вы, пренебрегавшие Моею благостию, устрашились гнева Моего, и Я убивал вас за ваше пренебрежение словами уст Моих, чтобы, прежде наступления плена, наказать грешников страхом Моих угроз. И все это Я сделал для того, чтобы обнаружилась справедливость (vеritas) суда, ожидавшего вас, и чтобы никто не сомневался в том, что вы справедливо терпите то, чему вы были подвергнуты. Вместо слов Я поражал (dolavi) чрез пророков LХХ перевели Я истреблял (succidi) пророков ваших в том смысле, что лжепророки были умерщвляемы Господом, так что те, кои, обещая благоденствие, были виновниками заблуждения, обратились чрез свое истребление в повод ко спасению. Смысл же следующий: чтобы вы не говорили, что вы поверили пророкам, Я истребил их, чтобы лишить вас всякого поводу во греху. В книге Царей мы читаем, что четыреста пятьдесят пророков Вааловых были умерщвлены при Илии (3 Цар. 18) и в другой раз бесчисленное множество при Ииуе (4 Цар. 10), низвергшем дом Ахавов. Мы полагаем, что эти слова относятся также и к еретикам и к истинному<a href=\"#676169_3\" class=\"interpretation-note-link\"><sup>3</sup></a> Иуде, подвергшемуся таким же [наказаниям]: Господь призывает их в милосердию и желает, чтобы они обратились на [путь] спасения. Но они ищут удовольствий и утешений мира сего, подобных облаку и росе, быстро исчезающей. Им говорится в Евангелии: <i>безумне, в сию нощь душу твою истяжут от тебе, а яже уготовал еси, кому будут</i> (<a href=\"/bible/?b=490&c=12&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?</span></span>Лк. 12:20</a>)? И этот богач, одевавшийся в порфиру и презиравший Лазаря, лежавшего пред дверями его, познал, что все то, чем он наслаждался исчезло подобно туману и росе. Впрочем, Бог всегда истребляет еретических пророков, угрожая им вечными наказаниями, лишая их истинной жизни и предавая смерти за грехи. Но мы должны любить то постоянное облако, которое защищает нас от увлечений мира сего и, восседая на котором, Господь пришел в Египет и сокрушил все идолы египетские. Мы должны любить ту росу, о которой Моисей говорит: <i>да снидут яко роса глаголы мои </i>(<a href=\"/bible/?b=50&c=32&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Польется как дождь учение мое, как роса речь моя, как мелкий дождь на зелень, как ливень на траву.</span></span>Втор. 32:2</a>), и о которой говорит Исаия:<i> воскреснут мертвые и востанут, иже во гробех; роса бо, яже от Тебе, исцеление им есть</i> (<a href=\"/bible/?b=290&c=26&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Оживут мертвецы Твои, восстанут мертвые тела! Воспряните и торжествуйте, поверженные в прахе: ибо роса Твоя - роса растений, и земля извергнет мертвецов.</span></span>Ис. 26:19</a>). Некоторые под убитыми пророками разумеют святых мужей<a href=\"#676169_4\" class=\"interpretation-note-link\"><sup>4</sup></a> в том смысле, что пророки были убиваемы и предаваемы врагам ради грешившего народа.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"676169_1\" class=\"note-item\" href=\"#676169_1\">1</a> Собственно обтесывал, устрання все излишнее и бесполезное, то есть строго обращался с ними, строго наказывал их.<br /></li><li><a id=\"676169_2\" class=\"note-item\" href=\"#676169_2\">2</a> Собственно срезывал их, подобно колосьям (в славянском переводе пожах).<br /></li><li><a id=\"676169_3\" class=\"note-item\" href=\"#676169_3\">3</a> В некоторых рукописях вместо ad verum (к истинному) стоит ad virum (к мужу).<br /></li><li><a id=\"676169_4\" class=\"note-item\" href=\"#676169_4\">4</a> Вместо virus sanctos (святых мужей) в некоторых рукописях читяется vere sanctos (истинно святых).<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 228-231 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=6&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}