{"xml":"<p ><div><b>Он соучастник священников, убивающих путников по пути из Сихема; ибо они совершали преступления. LХХ: Сокрыли священники путь Господень, убили Сикиму, потому что они совершали беззакония. </b><br />Симмах так перевел это место: <i>общество священников убивало на пути в Сихем</i>. Феодотион следующим образом: <i>Сокрыли священники путь, убивали из-за спины</i>. Акила: <i>партия (participatio) священников на пути убивала плеча</i>. Когда я спросил еврея об историческом смысле этого места, то он дал такого рода объяснение: священники из Вефиля или, скорее, фанатики из Бефавена во времена пасхи, пятидесятницы и кущей, когда нужно было проходить чрез Сихем, называющийся теперь Неаполем, по пути в Иерусалим, в котором одном только позволялось приносить жертвы, расставляли по пути разбойников, которые должны были подстерегать путников, чтобы последние более поклонялись золотым тельцам в Дане и Бефавене, нежели Богу в храме Иерусалимском. Слова <i>общество</i> и <i>партия священников</i> означают то, что они устраивают между собою заговоры и входят в соглашение для худых целей. Если же читать так, как мы перевели: он соучастник священников, то это, по словам [еврея], нужно относить к Галааду, делателю идолов, в том смысле, что он и запятнан кровию, потому что следовал нечестию священников, и предается разбоям и убийствам. Так сказали бы они [евреи]. Но мы скажем, что еретики заграждают путь, чтобы из Сихема, то есть от добрых дел, мы не приходили к Иерусалим, то есть в Церковь. Они составляют как бы пасть разбойников и убивают тех, которые стремятся чрез путь мира сего достигнуть истины. Сихем означает то есть плеча под плечами же мы разумеем дела, и все лжесвященники скрывают путь и чрез злые дела убивают людей, чтобы они не приходили в Иерусалим. А что плечо означает дела, это видно из следующих слов: „обрати (dа) сердце твое к плечу твоему», то есть обрати мысли твои в дела. И об Иссахаре мы читаем, что он <i>подложи рамы своя на труд, и бысть муж земледелец</i> (<a href=\"/bible/?b=10&c=49&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и увидел он, что покой хорош, и что земля приятна: и преклонил плечи свои для ношения бремени и стал работать в уплату дани.</span></span>Быт. 49:15</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия. Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 233-234(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}