{"xml":"<p ><div><b>Из Него</b> — означает начало и происхождение всей субстанции, то есть появление из воли и власти Его. Всё из Его воли начало быть, ибо Один Бог Отец, от Которого всё. <b>Им</b> — означает продолжение; <b>к Нему</b> — завершение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Шестоднев.<br />Cl. 0123, 1.5.19.16.9.<br /></span></div><br />***<br />91. Апостол подводит итог: <b>Ибо всё из Него, Им и к Нему</b> (Рим.  11:36). Что значит из Него? Природа всех вещей происходит из Его желания, и Он Творец всех вещей, получивших начало. Что значит Им? Им всякое бытие получило свое рождение и существование. Что значит к Нему? Всякое творение с непередаваемым влечением и невыразимой любовью стремится к Творцу жизни и подателю благодатных даров, как написано: <i>Очи всех уповают на Тебя, и Ты открываешь руку Твою и насыщаешъ все живущее по благоволению</i> (<a href=\"/bible-index/bible/?b=230&c=144&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Очи всех уповают на Тебя, и Ты даешь им пищу их в свое время;</span></span>Пс. 144:15</a>,  16).<br />92. Если же ты отнесешь «<b>из Него</b>» к Отцу, то и здесь не погрешишь против истины. От Отца происходит Премудрость творящая, Она по Своей воле и по воле Отца дает бытие всему, прежде не существовавшему. «<b>Им</b>» — все сотворено Его Премудростью. «<b>К Нему</b>» — Он источник животворящей сущности, в Нем <i>мы живем и движемся и существуем</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>). <br />93. «Из Духа» – Им мы созданы, в Нем укрепляемся и получаем дар вечной жизни. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"К Августу Грациану три книги о Святом Духе\". Книга 2 </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=10&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}