{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1345&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Патерий Брешийский еп.</a><div>Что в этом месте мы будем понимать как <i>дождь</i>, как не слова святой проповеди? Понимаем это как сказанное о святых учителях, занимающихся проповедью в Иудее, ибо о них написано: <i>И повелю облакам не проливать па пего дождя</i> (<a href=\"/bible-index/bible/?b=290&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и оставлю его в запустении: не будут ни обрезывать, ни вскапывать его, - и зарастет он тернами и волчцами, и повелю облакам не проливать на него дождя.</span></span>Ис. 5:6</a>). Словом их святой проповеди мы орошаемся, когда с истинным смирением познаем сухость нашего сердца. Поэтому верно говорит Псалмопевец: <i>душа моя к Тебе, как жаждущая земля</i> (<a href=\"/bible-index/bible/?b=230&c=142&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Простираю к Тебе руки мои; душа моя - к Тебе, как жаждущая земля.</span></span>Пс. 142:6</a>). Впитывать это струящееся учение побуждает нас пророк, говоря: <i>Жаждущие, идите все к водам</i> (<a href=\"/bible-index/bible/?b=290&c=55&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Жаждущие! идите все к водам; даже и вы, у которых нет серебра, идите, покупайте и ешьте; идите, покупайте без серебра и без платы вино и молоко.</span></span>Ис. 55:1</a>). И мы, на исходе мира воспринимая слова святой проповеди, как будто орошаемся поздним дождем. Конечно, это проповедь о том позднем дожде, из которого пришел к нам в таинстве Тот, Кто говорил устами псалмопевца: <i>Воздеяние рук моих как жертва вечерняя</i> (<a href=\"/bible-index/bible/?b=230&c=140&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Да направится молитва моя, как фимиам, пред лице Твое, воздеяние рук моих - как жертва вечерняя.</span></span>Пс. 140:2</a>). Ведь Искупитель наш в конце мира испытал силу преследующих и Сам Себя предал в жертву вечернюю. Стало быть, народу, устремляющемуся в землю обетования, в качестве дара обещан дождь благовременный и поздний, что, как мы уже видели, совершилось духовно. Итак, дождь благовременный Он дал, когда сперва даровал избранным Своим знание Закона, а поздний дождь ниспослал, когда соделал так, что в последние дни было проповедано таинство Его воплощения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изъяснение Ветхого и Нового Заветов 2.<br />PL 79:775. Цитируя Григория Великого <i>Нравственные поучения на книгу Иова 20.2.</i></div></div></p>"}