{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Никтоже Духом Божиим глаголяй, речет анафема Иисуса.</b> Иудеи злословили путь Господень (<a href=\"/bible/?b=510&c=19&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но как некоторые ожесточились и не верили, злословя путь Господень перед народом, то он, оставив их, отделил учеников, и ежедневно проповедывал в училище некоего Тиранна.</span></span>Деян. 19:9</a>), а язычники своими заклинаниями старались остановить силу Божию. Но кто находится под действием Духа Божия, тот не может хулить имя Иисуса Христа. Точно так же и никтоже может рещи Господа Иисуса, точию Духом Святым. Вот другая черта для различения гадателей и пророков — произнесение имени Иисуса Христа при заклинаниях. Если даже и бывали случаи, когда не признающие Иисуса Христа Господом употребляли Его Имя для изгнания бесов, как это делали сыновья Иудейскаго первосвященника Скевы (<a href=\"/bible/?b=510&c=19&i=13&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Даже некоторые из скитающихся Иудейских заклинателей стали употреблять над имеющими злых духов имя Господа Иисуса, говоря: заклинаем вас Иисусом, Которого Павел проповедует.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Это делали какие-то семь сынов Иудейского первосвященника Скевы.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но злой дух сказал в ответ: Иисуса знаю, и Павел мне известен, а вы кто?</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И бросился на них человек, в котором был злой дух, и, одолев их, взял над ними такую силу, что они, нагие и избитые, выбежали из того дома.</span></span>Деян. 19:13-16</a>), то всё же такие люди, по свидетельству Самого Иисуса Христа (<a href=\"/bible/?b=480&c=9&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Иисус сказал: не запрещайте ему, ибо никто, сотворивший чудо именем Моим, не может вскоре злословить Меня.</span></span>Мк. 9:39</a>), не могли быть враждебны Ему и злословить Его вскоре после того, как сотворили чудо именем Его. Впрочем, здесь нарицание Иисуса есть исповедание Его, признание Его Сыном Божиим, как и в Послании Апостола Иоанна (<a href=\"/bible/?b=690&c=4&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Духа Божия (и духа заблуждения) узнавайте так: всякий дух, который исповедует Иисуса Христа, пришедшего во плоти, есть от Бога;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> а всякий дух, который не исповедует Иисуса Христа, пришедшего во плоти, не есть от Бога, но это дух антихриста, о котором вы слышали, что он придет и теперь есть уже в мире.</span></span>1 Ин. 4:2-3</a>), а такое исповедание есть действие Духа Божия.</div></p>"}