{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Апостол исчисляет девять родов духовных дарований, между коими на первом месте он поставляет слово премудрости, как способность проникать в глубины тайн Божиих, как слово откровения основных истин Христианства. Это по преимуществу дар, принадлежащий Апостолам и пророкам (<a href=\"/bible/?b=530&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но проповедуем премудрость Божию, тайную, сокровенную, которую предназначил Бог прежде веков к славе нашей,</span></span>1 Кор. 2:7</a>). <b>Иному же слово разума.</b> Это способность понимания откровенных истин; свойственная всем Христианам (<a href=\"/bible/?b=520&c=15&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сам я уверен о вас, братия мои, что и вы полны благости, исполнены всякого познания и можете наставлять друг друга;</span></span>Рим. 15:14</a>; <a href=\"/bible/?b=690&c=2&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Впрочем, помазание, которое вы получили от Него, в вас пребывает, и вы не имеете нужды, чтобы кто учил вас; но как самое сие помазание учит вас всему, и оно истинно и неложно, то, чему оно научило вас, в том пребывайте.</span></span>1 Ин. 2:27</a>). Первое познаёт истины веры через непосредственное откровение, второе — через научное изследование. Далее <b>вера</b> — чудодейственная, могущая и горы переставлять (<a href=\"/bible/?b=470&c=17&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Иисус же сказал им: по неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе сей: \"перейди отсюда туда\", и она перейдет; и ничего не будет невозможного для вас;</span></span>Мф. 17:20</a>; <a href=\"/bible/?b=530&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если имею <i>дар</i> пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что <i>могу</i> и горы переставлять, а не имею любви, - то я ничто.</span></span>1 Кор. 13:2</a>). Впрочем, может разуметься и вера, спасающая от слуха, слух же глаголом Божиим (<a href=\"/bible/?b=520&c=10&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак вера от слышания, а слышание от слова Божия.</span></span>Рим. 10:17</a>). Дарование исцелений и действия сил, различаются у Отцов тем, что первые означают чудотворную силу, обнаруживающуюся в исцелениях от разных болезней, а последния — в совершении других чудес, например, в воскрешении мёртвых, в наказании неверующих болезнями и прочее.<br /> Пророчеством в Новом Завете называется не предсказание в собственном смысле будущаго, но такое духовное озарение или одушевление, когда верующий открывал другим истины веры, изъяснял и проповедывал их перед Церковью. Рядом с этим даром Апостол означает разсуждения духовом. По мнению Отцов, этот дар имел целью отличать истинное озарение от ложнаго, так как в Церкви могли появляться ложные пророки. Может быть, это был дар сердцеведения, какой мы видим у Апостола Петра (<a href=\"/bible/?b=510&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но Петр сказал: Анания! Для чего <i>ты допустил</i> сатане вложить в сердце твое <i>мысль</i> солгать Духу Святому и утаить из цены земли?</span></span>Деян. 5:3</a>; <a href=\"/bible/?b=510&c=8&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Нет тебе в сем части и жребия, ибо сердце твое неправо пред Богом.</span></span>Деян. 8:21</a>), и вообще способность различать то, что происходит от Духа Божия и что от собственнаго знания и остроумия. <b>Роди языков</b> — способность говорить на разных языках, как она проявилась в Апостолах в день Пятидесятницы (<a href=\"/bible/?b=510&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span></span>Деян. 2:4</a>) и как она долгое ещё время проявлялась в первенствующей Церкви в верующих (апостол далее объясняет, как пользоваться этим даром, <a href=\"/bible/?b=530&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Если кто говорит на <i>незнакомом</i> языке, <i>говорите</i> двое, или много трое, и то порознь, а один изъясняй.</span></span>1 Кор. 14:27</a>). За даром языков следует сказание языков. Это было дополнение к предыдущему дару. Случалось иногда так, что говоривший на незнакомом языке сам знал, что говорил, но истолковать другому не мог, и это должен был делать другой (Златоустый).</div></p>"}