{"xml":"<p ><div> И заметь благочестие этого мужа, и ради чего он старался приобрести поле. «<b>И поставил там</b>, сказано, <b>жертвенник, и призвал имя Бога Израилева</b>». Часть поля купил он не для чего иного, а для того, чтобы вознести там благодарственные жертвы общему всех Господу. Этому праведнику, жившему прежде закона, должны бы подражать и живущие под благодатью, а не бесноваться так в собирании богатства. Для чего, скажи мне, ты и себе собираешь такое бремя терний, и своим детям, сам не замечая того, оставляешь и предмет, и повод ко всякому злу? Или не знаешь, что (Господь) больше, чем ты, печется о твоем сыне; а ты, думая иметь о нем наибольшее попечение, стараешься между тем устроить для него повод к тому, чтобы погубить его душу?<br /><br />Или не знаешь, что юность и сама по себе слаба и удобопреклонна к злу; а когда получит еще большее богатство, то еще стремительнее увлекается ко всему худому? Как огонь, нашедши горючее вещество, производит сильнейшее пламя, так и юность, получив кучу денег, как удобовозгараемое вещество, возжигает такое пламя, что вся душа юноши воспламеняется. Такой юноша может ли думать о целомудрии, убегать невоздержания, предпринимать какие–либо подвиги добродетели, или что–либо другое духовное?<br /><br />2. Не слышишь ли, что говорит Христос: «<i>забота века сего и обольщение богатства заглушает слово, и оно бывает бесплодно</i>» (<a href=\"/bible-index/bible/?b=470&c=13&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А посеянное в тернии означает того, кто слышит слово, но забота века сего и обольщение богатства заглушает слово, и оно бывает бесплодно.</span></span>Мф. 13:22</a>), — что и назвал Он тернием? Сказав, что одно семя пало в терние, и, изъясняя ученикам, что такое терние, Господь говорит: «<b>забота века сего и обольщение богатства заглушает слово, и оно бывает бесплодно</b>». И хорошо заботы века сего уподобил Он тернию: как терние не позволяет всходить семени, — но своей густотой заглушает посев, так и житейские заботы не позволяют приносить плод духовному семени, когда оно положено в душу, а, подобно тернию, заглушают и истребляют его, не позволяя прозябать духовному сеянию. «<b>И обольщение богатства</b>», говорит: хорошо приписывает Он и богатству обольщение, потому что оно, в самом деле, обман. Что пользы в таком множестве талантов, в таком избытке денег? «Да приобретение их, говорят, доставляет много удовольствия!» Какое же удовольствие? Что говорит об удовольствии? Не производит ли это особенно безвременные скорби и разнообразные неприятности? Не говорю уже об угрожающем за это наказании; и в настоящей жизни это дело [т. е. любостяжание] не может доставить никакого удовольствия, а сопровождается ежедневными тревогами и неприятностями. Не так море воздымается волнами, как такая душа обуревается помыслами и страстями, и ко всем, своим и чужим, питает неприязнь. А если кто лишится хотя некоторой части своего богатства (а много бывает разных случаев, много коварства рабов и притеснения людей властных), вот тогда–то именно увидишь, что жизнь для них становится невыносимой. Каких же слез достойны такие люди, которые стараются все делать вопреки своей пользе и хотят собирать это к вреду своей души! Но, если угодно, оставим их и, возвратившись к повествованию о праведнике, посмотрим, что последовало далее. «<b>Поставил</b>, сказано, <b>жертвенник</b>» на части поля, «<b>и призвал имя Бога Израилева</b>»; а затем он хотел устроить в Сихеме жилище. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 59</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=33&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=34&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}