{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>Следующее пророчество о Мессии в образе звезды, восходящей от потомства Иакова, произнес пророк Валаам, современник пророка Моисея, за 1500 до Р. Хр. Князья Моава пригласили пророка Валаама, чтобы он проклял еврейский народ, который угрожал вторжением в их землю. Они надеялись, что проклятие пророка им поможет одержать победу над израильтянами. Пророк Валаам, смотря с горы на приближающийся еврейский народ, в пророческом видении вдали увидел также и далекого Потомка этого народа. В духовном восторге вместо проклятия Валаам воскликнул: \"<b>Вижу Его, но ныне еще нет. Зрю Его, но не близко. Восходит звезда от Иакова и восстает жезл от Израиля, и разит князей Моава и сокрушит всех сынов Сифовых</b>\". Образные наименования Мессии звездой и жезлом указывают на Его руководящее и пастыреначальное значение. Валаам предсказывает поражение князей Моава и потомков Сифа в иносказательном смысле, подразумевая здесь сокрушение сил зла, ополчающихся на Царство Мессии. Таким образом, настоящее пророчество Валаама дополняет более древнее пророчество о поражении главы змия (<a href=\"/bible-index/bible/?b=10&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вражду положу между тобою и между женою, и между семенем твоим и между семенем ее; оно будет поражать тебя в голову, а ты будешь жалить его в пяту.</span></span>Быт. 3:15</a>). Он поразит, как \"<i>змия,</i>\" так и его слуг.<br /><br /> Пророчество Валаама о Звезде из колена Иакова положило начало верованию, как израильтян, так и персов, от которых пришли евангельские волхвы, что пришествие Мессии будет предварено появлением на небе яркой звезды. Такая необыкновенно яркая звезда, как мы знаем, действительно засияла на небе незадолго до Рождества Христова.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Речь идет о том же могущественном царе-победителе народов, о котором пророчество содержится в рассмотренном нами 7-м стихе. Ясно, что Звезда от Иакова есть человек от Исраиля. Этот человек, имеющий произойти от потомства Израилева и восторжествовать над Моавом и другими народами, назван звездою по блеску и славе своего лица и деяний. Это лицо и деяния изображаются такими чертами, которые отчасти могут быть отнесены к царям Израильским, преимущественно к Давиду. Так Давид поразил Моавитян, и потом две части их умертвил, а третью оставил в живых и обратил в рабов платящих дань (<a href=\"/bible-index/bible/?b=100&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И поразил Моавитян и смерил их веревкою, положив их на землю; и отмерил две веревки на умерщвление, а одну веревку на оставление в живых. И сделались Моавитяне у Давида рабами, платящими дань.</span></span>2 Цар. 8:2</a>). Равно и Едом, т.-е. Идумеи, происшедшие от Исава, иначе Едома, старшего брата Иакова, исконные враги Израиля, не избежали предсказанной им участи, — цари Израильские не раз обращали их в наследие Израиля. Так они были порабощены Давидом (<a href=\"/bible-index/bible/?b=100&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И поставил он охранные войска в Идумее; во всей Идумее поставил охранные войска, и все Идумеяне были рабами Давиду. И хранил Господь Давида везде, куда он ни ходил.</span></span>2 Цар. 8:14</a>). и оставались в подданстве у Иудеев до Иорама, при котором отложились, но при Амасии возвращены в подданство (<a href=\"/bible-index/bible/?b=120&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И пошел Иорам в Цаир, и все колесницы с ним; и встал он ночью, и поразил Идумеян, окружавших его, и начальников над колесницами, но народ убежал в шатры свои.</span></span>4 Цар. 8:21</a>). При Ахазе снова отложились (<a href=\"/bible-index/bible/?b=140&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> В то время послал царь Ахаз к царям Ассирийским, чтоб они помогли ему,</span></span>2 Пар. 28:16</a>), но за 129 лет до Рождества Христова Иоанном Гирканом снова покорены и даже принуждены к принятию обрезания (Иос. Фл.). Вообще царская власть, особенно при первых царях Израильских, иного споспешествовала к возвышению могущества Израильского народа. Победами царей над соседними народами Исраил сотвори крепость, — усилился. Но с другой стороны не все черты пророчества Валаамова о победоносном царе идут к земной царской власти. Этот царь пленит вся сыны Сифовы, т.-е. весь род человеческий, который после погибели потомства Каинова в водах погонных, ведет свое происхождение от второго сына Адамова Сифа чрез Ноя. Таким всесветным царем может быть только лицо всемогущее, именно Христос Сын Божий, происшедший по плоти от Иакова. Он один мог «пленить всех сынов Сифовых», всех людей, в послушание Своего Евангелия. В Нем одном царская власть, наследованная Им от Его праотца по плоти Давида, достигла полного величия и славы, того всесветного господства, которое сам Давид предрек, говоря о Христе «<i>обладает от моря и до моря, и от рек до конец вселенные</i>» (<a href=\"/bible-index/bible/?b=230&c=71&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> он будет обладать от моря до моря и от реки* до концов земли; <i>//*Евфрат.</i></span></span>Пс. 71:8</a>). Велик был Давид как царь, но его величие было только тенью или образом царственной высоты его потомка по плоти, Христа Сына Божия, Который поэтому и называется у пророков Давидом, как осуществитель и первообраз царственных совершенств (<a href=\"/bible-index/bible/?b=350&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> После того обратятся сыны Израилевы и взыщут Господа Бога своего и Давида, царя своего, и будут благоговеть пред Господом и благостью Его в последние дни.</span></span>Ос. 3:5</a>, <a href=\"/bible-index/bible/?b=300&c=30&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но будут служить Господу Богу своему и Давиду, царю своему, которого Я восстановлю им.</span></span>Иер. 30:9</a>, <a href=\"/bible-index/bible/?b=330&c=34&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И Я, Господь, буду их Богом, и раб Мой Давид будет князем среди них. Я, Господь, сказал это.</span></span>Иез. 34:24</a>, <a href=\"/bible-index/bible/?b=330&c=37&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А раб Мой Давид будет Царем над ними и Пастырем всех их, и они будут ходить в заповедях Моих, и уставы Мои будут соблюдать и выполнять их.</span></span>Иез. 37:24</a> и д.), пред изображенных в ограниченной мере Его царственным праотцем. Равным образом и победы человека от Израиля (Давида и других царей) над Моавитянами и Идумеями были только предызображением торжества над язычеством вообще. В смысле победы Евангелия над язычниками вообще. Ал Иаков приводит пророчество Амоса о восстановлении падшего дома Давидова и о покорении ему Идумеев и всех народов (<a href=\"/bible-index/bible/?b=510&c=10&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Это было трижды; и сосуд опять поднялся на небо.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда же Петр недоумевал в себе, что бы значило видение, которое он видел, - вот, мужи, посланные Корнилием, расспросив о доме Симона, остановились у ворот,</span></span>Деян. 10:16-17</a>, <a href=\"/bible-index/bible/?b=370&c=9&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В тот день Я восстановлю скинию Давидову падшую, заделаю трещины в ней и разрушенное восстановлю, и устрою ее, как в дни древние,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> чтобы они овладели остатком Едома и всеми народами, между которыми возвестится имя Мое, говорит Господь, творящий все сие.</span></span>Ам. 9:11-12</a>). Долго враждовали Идумеи против Израильтян, но наконец должны были окончательно войти в состав владений Израильских. Продолжительна была борьба язычества с христианством в первые века, но наконец кончилась же, по крайней мере в пределах Римской империи, торжеством Евангелия придет время, когда язычество окончательно падет пред Евангелием. — Наименование виновника торжества над языческими народами — Звездою, как нельзя более также идет ко Христу. Такое наименование соответствует не только царственной Его власти над всем миром и в особенности над царством верующих в Него или Церковью, но также достоинству Его как Сына Божия, Который есть Сияние славы Отчей (<a href=\"/bible-index/bible/?b=650&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a>), как просветителя людей, Света всему миру, как Сам Он Себя называет (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>). Он же называет себя, в видении Иоанну, звездою утреннею и денницею (<a href=\"/bible-index/bible/?b=730&c=22&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Я, Иисус, послал Ангела Моего засвидетельствовать вам сие в церквах. Я есмь корень и потомок Давида, звезда светлая и утренняя.</span></span>Откр. 22:16</a>), как разгонитель тмы лжи и всякого греха. — Пророчество Валаама о звезде от Иакова относили ко Христу не только древние христианские писатели (Иустин мученик в «Разговоре с Трифоном», блаж. Феодорит в Толк. на кн. Числ), но также древние Иудеи. Так Онкелос слова пророчества воссияет звезда от Иакова и восстанет человек от Исраиля, излагает так «когда восстанет царь от Иакова и помажется Мессия»<br /> Если звезда от Иакова и человек от Израиля есть, как мы видели, Господь наш Иисус Христос, воссиявший от утробы Девы Марии потомок Иакова, то всякому понятно, почему на праздник Рождества Христова читается паримия содержащая пророчество, которое исполнилось в празднуемом событии. Многие отцы Церкви пророчество Валаамово о звезде относят к явлению чудесной звезды волхвам при рождении Иисуса Христа и говорят, что волхвы назвали эту звезду звездою родившегося царя Иудейского потому, что знали ее по преданию из пророчества Валаамова (<a href=\"/bible-index/bible/?b=470&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> где родившийся Царь Иудейский? ибо мы видели звезду Его на востоке и пришли поклониться Ему.</span></span>Мф. 2:2</a>). Правда, звезда, явившаяся волхвам, была только знамением рождения Христа Спасителя, тогда как звезда Валаама есть не знамение, а Сам Христос Спаситель, но, можно думать, потому то и дано это, а не другое какое знамение, что соответствовало знаменуемому предмету, что указанный волхвам звездою есть Сам Звезда в таинственном смысле, а звезда-знамение была только чувственным отражением или отблеском ее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Чисел.\" <br />Паримия на вечерне праздника Рождества Христова Числ. XXIV:3-9, 17-18</i> <br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1175&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил Херасков прот.</a><div> Следующими величественными чертами начинает Валаам изображать явление Мессии в роде человеческом и Его владычество над миром. «<b>Вижу Его, – </b>говорит пророк<b>, – но ныне ещё нет, зрю Его, но не близко. Восходит звезда от Иакова, и восстанет жезл от Израиля!</b>» Символы звезды и скипетра весьма часто употребляются в Писании по отношению к Мессии (<a href=\"/bible-index/bible/?b=470&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> где родившийся Царь Иудейский? ибо мы видели звезду Его на востоке и пришли поклониться Ему.</span></span>Мф. 2:2</a>. <a href=\"/bible-index/bible/?b=730&c=22&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Я, Иисус, послал Ангела Моего засвидетельствовать вам сие в церквах. Я есмь корень и потомок Давида, звезда светлая и утренняя.</span></span>Откр. 22:16</a>. <a href=\"/bible-index/bible/?b=290&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span></span>Ис. 11:1</a>. <a href=\"/bible-index/bible/?b=230&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ты поразишь их жезлом железным; сокрушишь их, как сосуд горшечника\".</span></span>Пс. 2:9</a>.). Замечательно, что при рождении Спасителя – звезда, явившаяся на востоке, привела к Нему волхвов персидских. <b>«Разит князей Моава, и сокрушает всех сынов Сифовых!»</b> Скорейшим образом отразились эти слова на Давиде, который был праотцем Мессии по плоти, и преобразовал Его (<a href=\"/bible-index/bible/?b=100&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И поразил Моавитян и смерил их веревкою, положив их на землю; и отмерил две веревки на умерщвление, а одну веревку на оставление в живых. И сделались Моавитяне у Давида рабами, платящими дань.</span></span>2 Цар. 8:2</a>). Но он, однако, не пленил всех сынов Сифовых, то есть весь род человеческий. Это дело одного Мессии (Фил. – Библ. Ист., изд. 1844 б стр. 165.), который пришёл разрушить царство греха и власть дьявольскую над сыновьями Адама.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Бог когда положил во устах волхва Валаама пророчества о единородном Своем Сыне, тогда он, между прочими пророчествами, предсказал и о звезде, имевшей явиться во время рождества Господа нашего Иисуса Христа: «<b>возсияет</b>», говорил, «<b>звезда от Иакова, и востанет человек от Израиля»</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Евангелие от Матфея в неделю по Рождестве Христовом</i></div></div></p>"}