{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> Бысть Дух Божий на Валаам. Сошел на Валаама Дух пророчества Валаам почувствовал, что он находится под действием высшей, Божественной силы, что язык и мысли его находятся в распоряжении Духа, что он есть только орудие Духа и потому не может говорить что-нибудь от себя, а должен изрекать только то, что Господь вложит в его уста (<a href=\"/bible-index/bible/?b=40&c=23&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И отвечал он и сказал: не должен ли я в точности сказать то, что влагает Господь в уста мои?</span></span>Чис. 23:12</a>, 26, <a href=\"/bible-index/bible/?b=40&c=24&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> \"хотя бы давал мне Валак полный свой дом серебра и золота, не могу преступить повеления Господня, чтобы сделать что-либо доброе или худое по своему произволу: что скажет Господь, то и буду говорить\"?</span></span>Чис. 24:13</a>). — И восприими притчу свою. Это уже была третья притча, первые две он произнес прежде (<a href=\"/bible-index/bible/?b=40&c=23&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И произнес притчу свою и сказал: из Месопотамии привел меня Валак, царь Моава, от гор восточных: приди, прокляни мне Иакова, приди, изреки зло на Израиля!</span></span>Чис. 23:7</a>, 18). Притчею называется всякое замысловатое изречение или речь, — замысловатое по своему строению, по многознаменательной сжатости, по образности, служащей покровом для духовных и других истин, по намекам и указаниям, более или менее ясным, на будущие события. Такой характер имеют все приточные речи Валаама. Все они способны были возбуждать внимание в слушателях своим стихотворным складом и скрывающимся под чувственными образами глубоким, большею частью пророческим смыслом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Чисел.\" II. Паримия на вечерне праздника Рождества Христова Числ XXIV:3-9, 17-18</i> <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1175\">Михаил Херасков прот.</a><div> Третью свою притчу Валаам начинает восторженным сознанием сошедшего на него озарения божественного, называет себя мужем с открытым оком, который – хотя падает в пророческом восторге (экстазе) на землю, и теряет внешние чувства (<a href=\"/bible-index/bible/?b=90&c=19&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И снял и он одежды свои, и пророчествовал пред Самуилом, и весь день тот и всю ту ночь лежал неодетый; поэтому говорят: \"неужели и Саул во пророках?\"</span></span>1 Цар. 19:24</a>.), но внутреннее око простирается у него в даль будущего (Ст. 3. 4.)</div></p>"}