{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> <b>Бог изведе его </b>(Израиля) <b>из Египта</b>. К славе и величию Израильского народа прозорливец относит то, что Сам Бог извел его из Египта, рядом чудес усеял, так сказать, путь его в землю Ханаанскую. — <b>Якоже слава единорога ему </b>(у него). Находясь под чудесным покровительством Господа, Израильский народ стяжал себе славу единорога, т.-е. он также крепок и страшен врагам, как единорог или носорог. Это дикое животное одарено чрезвычайною силою, кожа его так толста и крепка, что ее не пробьет пуля, и даже зубы тигра не страшны носорогу. Самое страшное орудие защиты и нападения составляет у него рог<a href=\"#575338_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, оканчивающийся острием кверху. Животное ломает этим рогом большие деревья, бросает камни поражает врага, так что слон и лев бегут от гибельного удара носорога. В книге Иова единорог (носорог) изображается как неукротимое, не поддающееся власти человека животное (<a href=\"/bible-index/bible/?b=220&c=39&s=9&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Захочет ли единорог служить тебе и переночует ли у яслей твоих?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Можешь ли веревкою привязать единорога к борозде, и станет ли он боронить за тобою поле?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Понадеешься ли на него, потому что у него сила велика, и предоставишь ли ему работу твою?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Поверишь ли ему, что он семена твои возвратит и сложит на гумно твое?</span></span>Иов. 39:9-12</a>). — Продолжая изображать грозную врагам силу Израиля, прозорливец говорит о нем пояст языки (племена) враг своих, — т.-е. они будут погибать от его руки, как от зубов хищного зверя. — <b>И толщы их измождит</b> уничтожит их благосостояние. — <b>И стрелами своими устрелит врага </b>насквозь пронижет врага своими стрелами. Так крепки и остры эти стрелы, так беспощадна рука, бросающая их на врага!<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"575338_1\" class=\"note-item\" href=\"#575338_1\">1</a> Носорог однорогий водится в Азии, но африканские носороги с двумя рогами.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Чисел.\" II. Паримия на вечерне праздника Рождества Христова Числ XXIV:3-9, 17-18</i> <br /><br /></div></div></p>"}