{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Возлег почи яко лев и яко скимен кто возбудит его? Валаам провидит то время, когда Израиль окончательно водворится в земле обетованной. Тогда он сложит с себя бранный меч и каждый будет наслаждаться миром, сидя под смоковницею своею и под виноградом своим. Так было в мирное продолжительное царствование Соломона. Но и в мире Израиль будет страшен врагам как спящий лев или львенок (скимен), которых нельзя тревожить безнаказанно, — они и во сне страшны. Тоже патриарх Иаков предсказал об Иуде, или об Иудином колене (<a href=\"/bible/?b=10&c=49&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молодой лев Иуда, с добычи, сын мой, поднимается. Преклонился он, лег, как лев и как львица: кто поднимет его?</span></span>Быт. 49:9</a>). Тоже можно относить к одному из потомков Иуды, Христу Сыну Божию Который почил сном смерти, и Которого никто не властен был воскресить, как только Он Сам Своею Божественною силою (<a href=\"/bible/?b=500&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.</span></span>Ин. 10:18</a>). — Благословящии тя благословени и проклинающии, тя прокляти. Это предречение служит повторением пророчеств, из которых одно Сам Господь изрек Аврааму, когда изводил его из земли Халдейской в Ханаанскую (<a href=\"/bible/?b=10&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я благословлю благословляющих тебя, и злословящих тебя прокляну; и благословятся в тебе все племена земные.</span></span>Быт. 12:3</a>), другое изрек Исаак Иакову (<a href=\"/bible/?b=10&c=27&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> да послужат тебе народы, и да поклонятся тебе племена; будь господином над братьями твоими, и да поклонятся тебе сыны матери твоей; проклинающие тебя - прокляты; благословляющие тебя - благословенны!</span></span>Быт. 27:29</a>). Поэтому смысл предречения Валаамова одинаков с смыслом этих пророчеств — именно доброжелатели Израильского народа, други его, будут жить под сенью благословения Господа, под особенным благоволением Его. Господь будет взирать на них, как на преданных Ему Самому, ибо любя и уважая избранный Богом народ, они тем будут свидетельствовать свое благоговение и преданность к избравшему его Господу. Но горе недоброжелателям Израиля, проклинающим его, призывающим на него гнев Божий. Они сами обречены на проклятие от Царя небесного, как враги царства Его на земле, они не могут безнаказанно проклинать принадлежащих к сему царству и должны ожидать от Бога Израилева заслуженных ими бедствий. История свидетельствует как грозный суд Божий покарал враждовавших на Израиля Египтян, Амаликитян, Ассирийцев, Халдеев, Греков и Римлян. Предсказывая, вопреки желанию Валака, грозный суд Божий недоброжелателям Израиля, Валаам как-бы так говорит Валаку ты хочешь, чтобы я проклял Израиля, призвал на него гнев Божий. Нет! это значило бы навлечь проклятие на себя самого, — ибо проклинающие Израиля прокляты. Я не хочу быть в числе проклятых, я не враг себе.<br /> Речь Валаама привела в негодование Моавитского царя. Он всплеснул руками и сказал «я призвал тебя проклясть врагов моих, а ты благословляешь их вот уже третий раз. Итак беги в свое место, я хотел почтить тебя, но вот Господь лишает тебя чести» (10—11) Валаам изъявляет готовность возвратиться на свою родину, но прежде чем пойдет домой, он, побуждаемый Духом Божиим, хочет от лица Господа возвестить Валаку, чего Моавитяне должны ожидать от Израильтян, — и объятый Духом пророчества, в четвертый раз принимается за притчи (14—15). Духовные очи Валаама простираются в даль веков, и видят Того, Кто не только Моава, но и всех врагов Царства Божия жестоко покарает. «Я вижу Его, говорит прозорливец, но ныне еще нет (Его), зрю Его, но не близко» (17), — и продолжает.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Чисел.\" II. Паримия на вечерне праздника Рождества Христова Числ XXIV:3-9, 17-18</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1175&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил Херасков прот.</a><div> В своих победах, после ухода из Египта, Израиль уподобится быстрому единорогу, а после победы он успокоится как лев, или львица – насытившиеся добычей, и никто не посмеет нарушить его покоя. Точно также некогда пророчествовал патриарх Иаков о Великом Потомке из колена Иуды, то есть о Мессии (<a href=\"/bible/?b=10&c=49&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молодой лев Иуда, с добычи, сын мой, поднимается. Преклонился он, лег, как лев и как львица: кто поднимет его?</span></span>Быт. 49:9</a>). <b>Благословляющий тебя благословен</b>, - так заключает Валаам свою третью притчу о народе израильском, - <b>и проклинающий тебя проклят!</b>. Так некогда сам Господь говорил Аврааму (<a href=\"/bible/?b=10&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я благословлю благословляющих тебя, и злословящих тебя прокляну; и благословятся в тебе все племена земные.</span></span>Быт. 12:3</a>). Это же изречение повторено Исааком сыну своему Иакову (<a href=\"/bible/?b=10&c=27&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> да послужат тебе народы, и да поклонятся тебе племена; будь господином над братьями твоими, и да поклонятся тебе сыны матери твоей; проклинающие тебя - прокляты; благословляющие тебя - благословенны!</span></span>Быт. 27:29</a>). Таинственный смысл этого изречения, - по объяснению отцов церкви, - относится к Великому Семени Жены, о котором благословились все народы земли, вошедшие в состав благодатного царства Мессии.</div></p>"}