{"xml":"<p ><div>Здесь указано, что там были изображения четырех херувимов, и пальмовых дерев, и распускающихся цветов, которые, как мы говорили, представляют святых, молящихся в храме и созерцающих Божественное. И эти же самые святые были предсказаны похожим образом Моисеем, хотя он использовал другие символы, когда разделил племена своего народа на четыре группы, отправив их на четыре стороны света, так чтобы они все жили вокруг скинии. Конечно, скиния представляла собой Господа, и Моисей хотел, чтобы они созерцали и наблюдали Его постоянно (Ср. <a href=\"/bible-index/bible/?b=40&c=2&s=1&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею и Аарону, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> сыны Израилевы должны каждый ставить стан свой при знамени своем, при знаках семейств своих; пред скиниею собрания вокруг должны ставить стан свой.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> С передней стороны к востоку ставят стан: знамя стана Иудина по ополчениям их, и начальник сынов Иуды Наассон, сын Аминадава,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и воинства его, вошедших в исчисление его, семьдесят четыре тысячи шестьсот;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> после него ставит стан колено Иссахарово, и начальник сынов Иссахара Нафанаил, сын Цуара,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и воинства его, вошедших в исчисление его, пятьдесят четыре тысячи четыреста;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> [далее ставит стан] колено Завулона, и начальник сынов Завулона Елиав, сын Хелона,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и воинства его, вошедших в исчисление его, пятьдесят семь тысяч четыреста;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> всех вошедших в исчисление к стану Иуды сто восемьдесят шесть тысяч четыреста, по ополчениям их; первыми они должны отправляться.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Знамя стана Рувимова к югу, по ополчениям их, и начальник сынов Рувимовых Елицур, сын Шедеура,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и воинства его, вошедших в исчисление его, сорок шесть тысяч пятьсот;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> подле него ставит стан колено Симеоново, и начальник сынов Симеона Шелумиил, сын Цуришаддая,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и воинства его, вошедших в исчисление его, пятьдесят девять тысяч триста;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> потом колено Гада, и начальник сынов Гада Елиасаф, сын Регуила,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и воинства его, вошедших в исчисление его, сорок пять тысяч шестьсот пятьдесят;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> всех вошедших в исчисление к стану Рувима сто пятьдесят одна тысяча четыреста пятьдесят, по ополчениям их; вторыми они должны отправляться.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда пойдет скиния собрания, стан левитов будет в середине станов. Как стоят, так и должны идти, каждый на своем месте при знаменах своих.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Знамя стана Ефремова по ополчениям их к западу, и начальник сынов Ефрема Елишама, сын Аммиуда,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и воинства его, вошедших в исчисление его, сорок тысяч пятьсот;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> подле него колено Манассиино, и начальник сынов Манассии Гамалиил, сын Педацура,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и воинства его, вошедших в исчисление его, тридцать две тысячи двести;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> потом колено Вениамина, и начальник сынов Вениамина Авидан, сын Гидеония,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и воинства его, вошедших в исчисление его, тридцать пять тысяч четыреста;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> всех вошедших в исчисление к стану Ефрема сто восемь тысяч сто, по ополчениям их; третьими они должны отправляться.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Знамя стана Данова к северу, по ополчениям их, и начальник сынов Дана Ахиезер, сын Аммишаддая,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и воинства его, вошедших в исчисление его, шестьдесят две тысячи семьсот;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> подле него ставит стан колено Асирово, и начальник сынов Асира Пагиил, сын Охрана,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> и воинства его, вошедших в исчисление его, сорок одна тысяча пятьсот;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> далее [ставит стан] колено Неффалима, и начальник сынов Неффалима Ахира, сын Енана,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и воинства его, вошедших в исчисление его, пятьдесят три тысячи четыреста;</span><span class=\"verse-text\"><span class=\"align-super\">31</span> всех вошедших в исчисление к стану Дана сто пятьдесят семь тысяч шестьсот; они должны идти последними при знаменах своих.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Вот вошедшие в исчисление сыны Израиля по семействам их. Всех вошедших в исчисление в станах, по ополчениям их, шестьсот три тысячи пятьсот пятьдесят.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> А левиты не вошли в исчисление вместе с сынами Израиля, как повелел Господь Моисею.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И сделали сыны Израилевы всё, что повелел Господь Моисею: так становились станами при знаменах своих и так шли каждый по племенам своим, по семействам своим.</span></span>Чис. 2:1-34</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на 3-ю книгу Царств.<br />OPERA 1:459. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=5&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=8&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}