{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Надписание сего псалма: <b>В конец, о точилех, псалом Асафу</b>, – по переводу с еврейского читается так: «Начальнику хора. На Гефском орудии, псалом Асафа». Первое и последнее выражения сего надписания понятны из объяснений предыдущих псалмов (49, 72, 76 и др.). Что же касается выражения «На Гефском орудии» (по-славянски о точилех), то под именем Гефского орудия нужно разуметь такой музыкальный инструмент, который заимствован был Давидом, как любителем и знатоком музыки, из филистимского города Гефа. Славянское название этого инструмента – точила, имеющееся, кроме сего, в надписаниях еще двух псалмов (8 и 83) и указывающее, может быть, на внешнее сходство с точилами, можно понимать не как указание на форму музыкального инструмента, игрою на котором сопровождалось пение настоящего псалма, но в смысле указания на время его исполнения или преимущественного употребления, именно – на время собирания винограда и добывания из него посредством точил вина. А некоторые из отцов Церкви (например, св. Афанасий, блж. Феодорит) толкуют это выражение как указание на предмет содержания: относя содержание настоящего псалма к временам христианским, они под точилами, в переносном или духовном смысле, разумеют христианские храмы [3, с. 56, 271; 6, с. 389]. В древности (во времена ветхозаветные), как один был виноград – народ израильский: «<i>Виноград Господа Саваофа дом Израилев есть</i>» (<a href=\"/bible/?b=290&c=5&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Виноградник Господа Саваофа есть дом Израилев, и мужи Иуды - любимое насаждение Его. И ждал Он правосудия, но вот - кровопролитие; [<i>ждал</i>] правды, и вот - вопль.</span></span>Ис. 5:7</a>), так и точило было одно, т.е. один храм в Иерусалиме и один при нем жертвенник, а ныне, в новозаветные времена, не один, а множество христианских храмов, которые суть духовным точила, дающие верующим вино христианского учения, веселящее души их. Об этих-то духовных точилах (т.е. христианских храмах) и воспет настоящий псалом, по толкованию означенных отцов Церкви.<br /> Современник царя Давида, пророк Асаф, игравший по наставлению царя (<a href=\"/bible/?b=130&c=25&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> из сыновей Асафа: Заккур, Иосиф, Нефания и Ашарела сыновья Асафа, под руководством Асафа, игравшего по наставлению царя.</span></span>1 Пар. 25:2</a>) и разделявший с ним все труды по восстановлению и устройству богослужения, составил этот псалом как пасхальную песнь, в которой, после приглашения к торжественному празднованию великого праздника с пением и звуками священной музыки (ст. 2—5), напоминает об исторических обстоятельствах его установления, освобождении израильтян из Египта и следовавшем затем странствовании их (ст. 6—8) и, подобно как в псалме 49, даже в одинаковых почти выражениях (ср. ст. 9 с <a href=\"/bible/?b=230&c=49&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> \"Слушай, народ Мой, Я буду говорить; Израиль! Я буду свидетельствовать против тебя: Я Бог, твой Бог.</span></span>Пс. 49:7</a>), от лица Самого Бога, увещевает израильтян пребывать верными Завету Его, чтобы за то побеждать врагов своих и наслаждаться спокойствием и благоденствием (9—17).<br />Ст. 1 Составляет надписание сего псалма, которое объяснено выше.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ И СОДЕРЖАНИЕ.<br />Ст. 1) <b>В конец, о точилех, псалом асафу</b>. (В Евр. <b>Начальнейшему певцу на мусикийском орудии гагифиф, песнь [данная] асафу</b>).<br /><i>Некоторые мнят, что здесь приносится благодарение Богу за собрание винограда и других плодов, бывающее в месяце Септемврии. Но сие мнение недостоверно: ибо во всем псалме ни мало не упоминается о собрании винограда. Подобное надписание читаем над псалмом </i><a href=\"/bible/?b=230&c=8&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На Гефском <i>орудии</i>. Псалом Давида.</span></span>Пс. 8:1</a> и <a href=\"/bible/?b=230&c=83&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На Гефском <i>орудии</i>. Кореевых сынов. Псалом.</span></span>Пс. 83:1</a>, <i>однакож и в сих ничего не упоминается о собрании плодов. Итак оставя сие, должно сказать, что сей Псалом содержит увещание, каким образом надлежит препровождать праздничные дни, Божиим законом установленные, и купно воспоминает о Божиих благодеяниях, для которых праздничные дни торжествуются. По мнению некоторых, псалом сей пет был у Евреев в праздник труб, а по мнению иных в праздник кущей, дабы чрез то возбудить народ к Богопочитанию</i>.<br /></div></p>"}