{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Здесь угрожает Бог презрителям Своим зело ужасным, но и зело праведным мщением, претя наказать грехи грехами: то есть, попустить, чтоб они всегда впадали в тяжчайшия беззакония, дондеже во глубину зол приидут. И сие то есть, о чем глаголет Апостол в послании к Римлянам: <i>предаде их Бог в похотех сердец их в нечистоту</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела.</span></span>Рим. 1:24</a>). И немного ниже: <i>предаде их в страсти безчестия</i>. И паки: <i>предаде их в неискусен ум, творити неподобная </i>(<a href=\"/bible-index/bible/?b=520&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;</span></span>Рим. 1:26</a>, 28). Сие есть оное ожесточение сердца, о немже глаголет Екклесиаст: <i>виждь творения Божия, яко кто может исправити, егоже аще Бог превратит</i>? (<a href=\"/bible-index/bible/?b=250&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Во дни благополучия пользуйся благом, а во дни несчастья размышляй: то и другое соделал Бог для того, чтобы человек ничего не мог сказать против Него.</span></span>Еккл. 7:14</a>). <i>И отпустих я</i>, глаголет, <i>по начинанием сердец их</i>. То есть: Я попущу ходить им в след похотей их, и делать то, что им угодно; Я не дам им учения, яко чадам, но яко чужих оставлю, дабы ходили по всей воле, и стремглав упадали в греховную пропасть. Они пойдут в начинаниях своих, то есть, будут следовать не по стезям отцов своих, ниже по правым путям закона Моего, но по мыслям сердца своего послужат богам чужим, коих изобрело человеческое любопытство: предадутся всякаго рода гнусным порокам, коими обыкновенно растлевается человеческое естество, когда светом Моим не озаряется, и Моею десницею не управляется.<br /></div></p>"}