{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сими словами показывает Пророк, что Израильтяне должны приписывать грехам своим все те поражения, которыя от врагов претерпевали. А как Бог обещал некогда, что избранный народ при помощи Его всегда будет побеждать своих врагов: то, дабы кто не обвинил Его в нарушении даннаго слова, утверждает, что Бог соделал бы сие, ежели бы не был удержан грехами народа. Притом скрытно намекает и о прежних победах, которыя одерживали они над врагами не собственною силою, но помощию Бога, Который ныне, раздражен будучи грехами, не токмо не хощет защищать их, но и принужден, оставя врагов в покое, обращать оружие Свое на них. Ту же мысль продолжает, когда говорит, что враги с покорностию приняли бы иго повиновения, ежели бы Израильтяне сами, свергнув с себя иго повиновения, не вооружились против Бога. Упоминая о врагах, ненавидящих Бога, укоряет Израильтян за то, что они, расторгнув союз завета, учиненный с Богом, сами подали случай не воевать за них против общих врагов. Сие творят и земные Цари, которые видя себя оставленными от союзников, заключают мир с прочими неприятелями, и сим образом отмщают за себя клятвопреступным и вероломным союзникам. Тако, глаголет, и Бог пощадил врагов Своих: понеже вероломно и беззаконно от народа Израильскаго был оставлен. Чего бо ради Бог явных врагов терпит, и не защищает славы Своея, ежели не для того, чтоб противопоставить их непокоривому и ожесточенному народу, и предать его во власть мучителям? Оныя слова, <i>и было бы время их в век</i>, относить должно к обетованиям, так как и изобилие пшеницы и меда: ибо Бог хотел засвидетельствовать сим, что Он будет покровительствовать и хранить Израильтян до скончания века. Но перемена, воспоследовавшая внезапно во Иудеи, доказала, что Израильтяне недостойны были благополучия сего. Отчего бо Иудеи алчут в такой земле, где Бог обещал им изобилие пшеницы и меда, ежели не от того что Божие благословение по грехам им изсохло? Под именем <i>тука пшенична</i> можно разуметь и манну, которую посылал Бог Иудеям в пустыни, и которая прилично нарицается туком пшеничным; понеже не что иное была, разве хлеб Ангельский, как сказано во псалме Пс. 77 и имела всякий вкус, как повествуется в книге Премудрости, в главе Прем. 16. Под именем же <i>меда из камене</i> разумеется тот самый мед, который пчелы в разселинах каменных гор производили. Можно к сему присовокупить и виноградныя лозы и смоквы, и прочие сладкие плоды, на каменистых горах во Иудеи родившиеся, доколе Божие благословение во Израили пребывало.</div></p>"}