{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Словами тимпан, псалтирь с гусльми и труба – названы здесь различные музыкальные инструменты, которые в царствование Давида введены были в употребление при богослужении у евреев (<a href=\"/bible-index/bible/?b=130&c=16&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а Ванею и Озиила, священников, <i>чтобы</i> постоянно <i>трубили</i> пред ковчегом завета Божия.</span></span>1 Пар. 16:6</a>, 42). Отдавая начальнику хора составленный псалом, пророк обращается к певцам и музыкантам и убеждает тех и других составить из себя стройные хоры для восхваления Господа, причем одни из них должны петь псалом, а другие играть на лирах, на тимпанах и гуслях. Таким предисловием пророк начинает сей псалом, без сомнения, потому, чтобы напомнить верующим о том, что если они желают воспеть славу Богу, то должны совершать это славословие с чувством радости и веселия, не тяготясь и не обременяясь служением Богу, Который нам всегда и во всем помогает: Радуйтеся Богу помощнику нашему. Воскликните, т.е. пойте хвалы Богу громогласно. Богу Иаковлю – то же, что Богу Израилеву (см. в объяснении псалмов: <a href=\"/bible-index/bible/?b=230&c=19&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Да услышит тебя Господь в день печали, да защитит тебя имя Бога Иаковлева.</span></span>Пс. 19:2</a>, <a href=\"/bible-index/bible/?b=230&c=23&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Таков род ищущих Его, ищущих лица Твоего, Боже Иакова!</span></span>Пс. 23:6</a>, <a href=\"/bible-index/bible/?b=230&c=45&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господь сил с нами, Бог Иакова заступник наш.</span></span>Пс. 45:8</a>, 12; Пс. 74 и Пс. 75). Первый день каждого новомесячия у древних евреев был днем священным, о нем возвещалось звуками труб, и празднование его сопровождалось жертвоприношениями, как повелевал Закон (<a href=\"/bible-index/bible/?b=40&c=28&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И в новомесячия ваши приносите всесожжение Господу: из крупного скота двух тельцов, одного овна и семь однолетних агнцев без порока,</span></span>Чис. 28:11</a>), но кроме того был у них и особый праздник труб, в первый день седьмого месяца (<a href=\"/bible-index/bible/?b=30&c=23&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> скажи сынам Израилевым: в седьмой месяц, в первый [день] месяца да будет у вас покой, праздник труб, священное собрание [да будет у вас];</span></span>Лев. 23:24</a>). Звук труб напоминал евреям о трубном гласе на Синае, о Богоявлении и даровании Закона (<a href=\"/bible-index/bible/?b=20&c=19&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> На третий день, при наступлении утра, были громы и молнии, и густое облако над горою [Синайскою], и трубный звук весьма сильный; и вострепетал весь народ, бывший в стане.</span></span>Исх. 19:16</a>, 19, 20), также и об освобождении от рабства египетского. «Посему изображаемые в псалме сем, – говорит блж. Феодорит, – справедливо убеждают сподобившихся Божественной помощи, вместе с другими орудиями, употребить и трубы», – для возблагодарения Господа Бога [6, с. 390]. Трубы и вообще музыкальные орудия употребляемы были в ветхозаветном богослужении не без причины: Господу Богу угодно было грубый и нравственно неразвитый народ еврейский приготовить к пониманию и усвоению высшего духовного служения Богу в христианском Богопочтении, а потому, по прошествии сени законной и по пришествии благодати Христовой, миновала надобность в музыкальных орудиях, которые всецело заменены воспеванием и проповедию евангельского гласа Самого Сына Божия. Выражением благознаменитый день праздника вашего означаются как все вообще главные праздники ветхозаветной Церкви, в которые иудеи приходили к скинии и потом в храм Иерусалимский, для участия в общественном богослужении, так, в особенности, праздник Пасхи, установленный в память Синайского законодательства и названный днем нарочитым (<a href=\"/bible-index/bible/?b=40&c=29&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И в седьмой месяц, в первый [день] месяца, да будет у вас священное собрание; никакой работы не работайте; пусть будет <i>это</i> у вас день трубного звука;</span></span>Чис. 29:1</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Первыми словами напоминает Пророк, дабы мы, когда Бога хвалим, творили сие с великим веселием сердца. Аще бо <i>доброхотнаго дателя любит Бог</i>, по слову Апостола (<a href=\"/bible-index/bible/?b=540&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Каждый <i>уделяй</i> по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог.</span></span>2 Кор. 9:7</a>), кольми паче доброхотнаго Богохвалителя. А как веселие сердца от усердия и любви раждается: для того кто с леностию поет, и кто Божественную должность не за сладкую песнь, но за тяжкое бремя почитает, тот доказывает, что он мало Того любит, Емуже поет. Радуйтеся, глаголет, <i>Богу помощнику нашему</i>, то есть, с радостию хвалите Бога, Который не токмо может, но и хощет помогать нам всегда и во всяком деле. <i>Воскликните Богу Иаковлю</i>, то есть, громким и высоким гласом воспойте хвалы Бога Иаковля. Потом обращая слово к Левитам, коих должность состояла в том, чтоб петь псалмы, бить в тимпаны, и играть на псалтири и гуслях, глаголет: <i>приимите псалом и дадите тимпан </i>то есть, возмите мусикийския орудия, и приятно заиграйте. Сии орудия не без причины употребляемы были под стихиями закона: понеже Бог хотел таковыми детскими началами предуготовить грубый народ к высшим понятиям. Ныне по прошествии сени законныя, они стали быть не нужны: ибо глас Евангелия проповедует нам гораздо лучшее Богослужение, нежели какое было у древних Евреев и у нынешних Папежцев. Оныя слова, <i>псалтирь красен с гусльми</i>, означают песнь приятную, и противополагаются тяжкому и грубому гласу тѵмпанов. Под именем <i>новомесячия</i> чрез фигуру синекдоху означаются и прочие праздники, которые по предписанию закона торжествовали Иудеи не токмо в начале каждаго месяца, но и в другие дни, приходя молиться в скинию, акибы сказано было: <i>вострубите в новомесячии трубою, и во всякий благознаменитый день праздников ваших.</i></div></p>"}