{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Слова повеление и судба означают здесь почти одно и то же и переведены (с евр.): первое – словом «закон», а второе «устав». Свидение переводится здесь словом «свидетельство». Под именем Иосифа (как и в <a href=\"/bible-index/bible/?b=230&c=76&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ты избавил мышцею народ Твой, сынов Иакова и Иосифа.</span></span>Пс. 76:16</a>) разумеется здесь весь израильский народ, который временно переселен был Богом в Египет чрез посредство Иосифа, сына Израилева. Выражение: языка, егоже не ведяше, услыша, – толкуется различно. Одни, как Ириней Псковский, говорят, что сими словами означается язык египетский, который, как неизвестный евреям, отчуждал последних от египтян, а потому избавление евреев от того языка, которого они не знали, было для них своего рода особенным благодеянием Божиим. Другие же как Евфимий Зигабен, согласно с блж. Феодоритом и св. Афанасием, под языком, которого евреи прежде не знали, разумеют глас Божий, который они, вышедши из Египта в пустыню, услышали в первый раз раздавшимся с горы Синайской, при даровании Закона [7, с. 649; 6, с. 390; 3, с. 272]. Согласное с этим последним толкованием и в том же смысле (гласа Божия) употребленное выражение встречается и в богослужении нашей Православной Церкви: «языка, егоже не ведаше, услыша Богородица» (стихира на «Господи, воззвах» праздника Благовещения). Таким образом, в изречениях настоящих двух стихов выражена причина, почему должно радостно праздновать и благодарно славословить Господа, почему в благознаменитый день праздника нужно трубить трубою и петь псалмы с восклицанием Богу Иакова. Ибо, говорит пророк, это закон для Израиля и устав от Бога Иаковлева. Он установил это во свидетельство для Иосифа, т.е. для потомков Иосифа, или, что то же, – народа израильского, когда он вышел из земли египетской в пустыню, где услышал звуки языка, которого не знал, т.е. небесные звуки языка Божественного, которого он так убоялся, что, став вдали от горы Синайской, говорил Моисею: «говори ты с нами, и мы будем слушать, но чтобы не говорил с нами Бог, дабы нам не умереть» (<a href=\"/bible-index/bible/?b=20&c=20&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Весь народ видел громы и пламя, и звук трубный, и гору дымящуюся; и увидев <i>то</i>, [весь] народ отступил и стал вдали.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказали Моисею: говори ты с нами, и мы будем слушать, но чтобы не говорил с нами Бог, дабы нам не умереть.</span></span>Исх. 20:18-19</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк приводит причину, чего ради повелевает петь и играть на мусикийских орудиях в день праздников, и говорит, что Сам Бог заповедал сие, когда изводил народ из земли Египетския. Ибо хотя и ничего не требует от людей, однако хощет жертвы хвалы в воспоминание благодеяний Своих. Сего ради положил закон, и дал повеление, которое народ Израильский должен хранить из благодарности и из почтения к Богу. Повеление, судьба и свидение, одно и то же означают здесь, так как Израиль, Иаков и Иосиф берутся за весь народ Израильский, который так назван от имени родоначальников своих. Оныя слова, <i>языка, егоже не ведяше, услыша</i>, означают язык Египетский, и положены для увеличения Божия благодеяния. Ибо нет ничего неприятнее, как жить между народом, котораго язык неизвестен. А как язык делает главный союз в человеческих обществах, и есть аки некое зеркало, изображающее мысли человека: то люди, не имеющие взаимнаго употребления языка, бывают подобны диким зверям, и чужды между собою. Почему и Исаия, угрожая народу тяжчайшим наказанием, говорит, что приидут на него враги, <i>имущии глас глубокий, яко не слышати людем уничтоженным, и не разумети смысла </i>(<a href=\"/bible-index/bible/?b=290&c=33&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не увидишь более народа свирепого, народа с глухою, невнятною речью, с языком странным, непонятным.</span></span>Ис. 33:19</a>). Таким образом Пророк показывает, какое оказал Бог благодеяние народу, когда избавил его от Египтян, коих он не знал языка.</div></p>"}