{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Изречениями сего стиха Сам Господь устами пророка напоминает израильтянам о том, как Он избавил их от тяжких скорбей их, которым они подверглись в Египте, притесненные изнурительными работами, когда они «восстенали и вопияли ко Господу, и вопль их от работы восшел к Богу» (<a href=\"/bible-index/bible/?b=20&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Спустя долгое время, умер царь Египетский. И стенали сыны Израилевы от работы и вопияли, и вопль их от работы восшел к Богу.</span></span>Исх. 2:23</a>; <a href=\"/bible-index/bible/?b=40&c=20&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и воззвали мы к Господу, и услышал Он голос наш, и послал Ангела, и вывел нас из Египта; и вот, мы в Кадесе, городе у самого предела твоего;</span></span>Чис. 20:16</a>). Ты, Израиль, говорит Господь, призвал Меня во время скорби, и Я услышал тебя: Я таинственно, невидимо являл тебе помощь Свою, посредством грома, града, огня и бури (в тайне бурне), и в Египте, во время казней (<a href=\"/bible-index/bible/?b=20&c=9&s=22&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал Господь Моисею: простри руку твою к небу, и падет град на всю землю Египетскую, на людей, на скот и на всю траву полевую в земле Египетской.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И простер Моисей жезл свой к небу, и Господь произвел гром и град, и огонь разливался по земле; и послал Господь град на [всю] землю Египетскую;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и был град и огонь между градом, [град] весьма сильный, какого не было во всей земле Египетской со времени населения ее.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И побил град по всей земле Египетской все, что было в поле, от человека до скота, и всю траву полевую побил град, и все деревья в поле поломал [град];</span><span class=\"verse-text\"><span class=\"align-super\">26</span> только в земле Гесем, где жили сыны Израилевы, не было града.</span></span>Исх. 9:22-26</a>), и на горе Синае (<a href=\"/bible-index/bible/?b=20&c=19&s=16&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> На третий день, при наступлении утра, были громы и молнии, и густое облако над горою [Синайскою], и трубный звук весьма сильный; и вострепетал весь народ, бывший в стане.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И вывел Моисей народ из стана в сретение Богу, и стали у подошвы горы.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Гора же Синай вся дымилась оттого, что Господь сошел на нее в огне; и восходил от нее дым, как дым из печи, и вся гора сильно колебалась;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и звук трубный становился сильнее и сильнее. Моисей говорил, и Бог отвечал ему голосом.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сошел Господь на гору Синай, на вершину горы, и призвал Господь Моисея на вершину горы, и взошел Моисей.</span></span>Исх. 19:16-20</a>). И несмотря на это, ты явил себя неблагодарным и неверным в отношении ко Мне, Богу помощнику и заступнику твоему; особенно резко ты показал эту неблагодарность свою, когда Я испытывал веру и терпение твое в пустыне Рефидим, при водах Меривы (искусих тя на воде пререкания), когда ты возроптал на Моисея, раба Моего, и произвел мятеж по всему сонму людей твоих, отчего и названа была вода, истекшая тогда чудесным образом из скалы горы Хорива, «водою пререкания» (<a href=\"/bible-index/bible/?b=20&c=17&s=1&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И двинулось всё общество сынов Израилевых из пустыни Син в путь свой, по повелению Господню, и расположилось станом в Рефидиме, и не было воды пить народу.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И укорял народ Моисея, и говорили: дайте нам воды пить. И сказал им Моисей: что вы укоряете меня? что искушаете Господа?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И жаждал там народ воды, и роптал народ на Моисея, говоря: зачем ты вывел нас из Египта, уморить жаждою нас и детей наших и стада наши?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Моисей возопил к Господу и сказал: что мне делать с народом сим? еще немного, и побьют меня камнями.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Господь Моисею: пройди перед народом, и возьми с собою <i>некоторых</i> из старейшин Израильских, и жезл твой, которым ты ударил по воде, возьми в руку твою, и пойди;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> вот, Я стану пред тобою там на скале в Хориве, и ты ударишь в скалу, и пойдет из нее вода, и будет пить народ. И сделал так Моисей в глазах старейшин Израильских.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И нарек месту тому имя: Масса и Мерива, по причине укорения сынов Израилевых и потому, что они искушали Господа, говоря: есть ли Господь среди нас, или нет?</span></span>Исх. 17:1-7</a>; <a href=\"/bible-index/bible/?b=40&c=20&s=2&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И не было воды для общества, и собрались они против Моисея и Аарона;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и возроптал народ на Моисея и сказал: о, если бы умерли тогда и мы, когда умерли братья наши пред Господом!</span><span class=\"verse-text\"><span class=\"align-super\">4</span> зачем вы привели общество Господне в эту пустыню, чтобы умереть здесь нам и скоту нашему?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и для чего вывели вы нас из Египта, чтобы привести нас на это негодное место, где нельзя сеять, нет ни смоковниц, ни винограда, ни гранатовых яблок, ни даже воды для питья?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И пошел Моисей и Аарон от народа ко входу скинии собрания, и пали на лица свои, и явилась им слава Господня.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Возьми жезл и собери общество, ты и Аарон, брат твой, и скажите в глазах их скале, и она даст из себя воду: и так ты изведешь им воду из скалы, и напоишь общество и скот его.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И взял Моисей жезл от лица Господа, как Он повелел ему.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И собрали Моисей и Аарон народ к скале, и сказал он им: послушайте, непокорные, разве нам из этой скалы извести для вас воду?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И поднял Моисей руку свою и ударил в скалу жезлом своим дважды, и потекло много воды, и пило общество и скот его.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал Господь Моисею и Аарону: за то, что вы не поверили Мне, чтоб явить святость Мою пред очами сынов Израилевых, не введете вы народа сего в землю, которую Я даю ему.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Это вода Меривы, у которой вошли в распрю сыны Израилевы с Господом, и Он явил им святость Свою.</span></span>Чис. 20:2-13</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>От сего стиха даже до конца псалма попеременно воспоминает Бог то о благодеяниях Своих к народу, то о неблагодарности народа к Богу. <i>В скорби призвал Мя еси, и избавих тя</i>. Сему и Священная история согласует, глаголя: <i>и возстенаша сынове Израилевы от дел, и возопиша: и взыде вопль их к Богу </i>(<a href=\"/bible-index/bible/?b=20&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Спустя долгое время, умер царь Египетский. И стенали сыны Израилевы от работы и вопияли, и вопль их от работы восшел к Богу.</span></span>Исх. 2:23</a>). <i>Услышах тя в тайне бурне</i>. Сими словами означает, что Бог имел промысл об Иудеях не токмо тогда, когда боялись они Фараонова гнева, но и когда трепетали тех ужасных язв, коими поражал он Египет: ибо сокровенными судьбами сделал то, что язвы оныя вреда им не причинили. Или, как иные толкуют, когда Израильтяне переходили чрез Чермное море, а Фараон с колесницами и всадниками преследовал их: тогда Бог, утаившись в столпе облачнем, воздвигл бурю в мори, низложил колесницы Фараоновы, и все воинство его в водах потопил. Следующия за сим слова, <i>искусих тя на воде пререкания</i>, означают, что Бог искушая терпение и веру Израильтян, произвел недостаток в воде, но обрел их нетерпеливых и неверных. Ибо народ сильно возроптал на Моисея раба Его, и произвел мятеж в полках. Посему и место то прозвано водою пререкания, как повествуется в книге Исх., в (Исх. 17), и (Чис. 20).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div><b> В тайне бури</b> – время скрытого нападения, когда среди мрака ночи Ангел погубляющий поразил первенцев египетских, Я слышал вопль твой; то есть этим доказал, что услышал вопль твой.</div></p>"}