{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Св. Иоанн, подобно орлу, возносится к предвечной основе этого Царства, созерцает вечное бытие Того, Кто лишь в «<i>последние дни</i>» (<a href=\"/bible-index/bible/?b=650&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Бог, многократно и многообразно говоривший издревле отцам в пророках,</span></span>Евр. 1:1</a>) стал человеком.<br /><br />Второе лицо Пресвятой Троицы — Сына Божия — Иоанн именует «<i>Словом</i>». Тут важно знать и помнить, что греческое «<i>логос</i>» означает не только слово уже произнесенное, как в русском языке, но и мысль, разум, мудрость, выражаемую словом. Поэтому наименование Сына Божия <i>«Словом»</i> значит то же, что и наименование его титулом <i>«Премудрость»</i> (см. <a href=\"/bible-index/bible/?b=490&c=11&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Потому и премудрость Божия сказала: пошлю к ним пророков и Апостолов, и из них одних убьют, а других изгонят,</span></span>Лк. 11:49</a> и ср. <a href=\"/bible-index/bible/?b=470&c=23&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Посему, вот, Я посылаю к вам пророков, и мудрых, и книжников; и вы иных убьете и распнете, а иных будете бить в синагогах ваших и гнать из города в город;</span></span>Мф. 23:34</a>). Св. Ап. Павел в (<a href=\"/bible-index/bible/?b=530&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>) так и называет Христа — «<i>Божия Премудрость</i>».<br /><br />Учение о «<i>Премудрости Божией</i>», несомненно, в том же смысле изложено в книге Притчей (см. особенно замечательное место в (<a href=\"/bible-index/bible/?b=240&c=8&s=22&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Господь имел меня началом пути Своего, прежде созданий Своих, искони;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> от века я помазана, от начала, прежде бытия земли.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Я родилась, когда еще не существовали бездны, когда еще не было источников, обильных водою.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Я родилась прежде, нежели водружены были горы, прежде холмов,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> когда еще Он не сотворил ни земли, ни полей, ни начальных пылинок вселенной.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда Он уготовлял небеса, [<i>я была</i>] там. Когда Он проводил круговую черту по лицу бездны,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> когда утверждал вверху облака, когда укреплял источники бездны,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> когда давал морю устав, чтобы воды не переступали пределов его, когда полагал основания земли:</span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда я была при Нем художницею, и была радостью всякий день, веселясь пред лицем Его во все время,</span></span>Притч. 8:22-30</a>). После этого странно утверждать, как это делают некоторые, будто св. Иоанн заимствовал свое учение о Логосе из философии Платона и его последователей, в частности, Филона. Св. Иоанн писал о том, что известно ему было еще из священных книг Ветхого Завета и чему он, возлюбленный ученик, научился от Самого своего Божественного Учителя и что было открыто ему Духом Святым.<br /><br />«<i>В начале было (бе) Слово</i>» означает, что Слово совечно Богу, причем дальше св. Иоанн поясняет, что Слово не отделяется от Бога в отношении Своего бытия и что, следовательно, Оно единосущно Богу, и, наконец, он прямо называет Слово Богом: «<i>И Слово было Бог</i>». Здесь слово «<i>Бог</i>» употреблено по-гречески без сочлена, и это дало повод арианам и Оригену утверждать, что Слово не такой же Бог, как Бог Отец. Однако это просто недоразумение. На самом деле здесь скрыта глубочайшая мысль о неслиянности Лиц Пресвятой Троицы. Отсутствие сочлена указывает на то, что речь идет о том же предмете, о котором говорилось перед тем; поэтому, если бы Евангелист употребил так же сочлен <i>«о Феос»</i> (по-греч.) и во фразе «<i>Слово было Бог</i>», то получилась бы неверная мысль, будто «Слово» есть тот же Бог Отец, о Котором говорилось выше. Поэтому, говоря о Слове, Евангелист называет его просто «Феос», указывая этим на Его Божественное достоинство, но и подчеркивая вместе с тем, что Слово имеет самостоятельное ипостасное бытие, а не тождественно с ипостасью Бога Отца.<br /><br />Как отмечает блаж. Феофилакт, св. Иоанн, раскрывая нам учение о Сыне Божием, называет Его Словом, а не Сыном, <i>«дабы мы, услышав о Сыне, не помыслили о страстном и плотском рождении. Для того назвал Его Словом, чтобы ты знал, что, как слово рождается от ума бесстрастно, так и Он рождается от Отца бесстрастно».</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>В начале Евангелия от Иоанна говорится (в русском переводе), что Слово Божие было к Богу. В греческом тексте говорится не о том, что это Слово «к Богу», а о том, что Слово как бы рвется, тянется, всецело направлено на Бога и Отца. Таково настоящее отношение человека к Богу, образцом чего является Христос. Мы же оторваны от Него и засыхаем, как сучок, который отрезан, отрублен, оторвался от дерева.<br />***<br />Греческое слово <span class=\"greek\">pros</span>, которое мы переводим \"к\" или \"у\", – не статично; это термин динамичный: \"к\", \"для\", \"обращенный к\", \"в направлении к\", \"устремленный к\". <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Человек перед Богом</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><span class=\"greek\">Eν α̉ρχή</span> — <b>в начале</b>. Слова эти — употребленныя Евангелистом — хотя напоминают слова бытописателя: <i>в начале сотвори Бог Небо и Землю </i>(<a href=\"/bible-index/bible/?b=10&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>), но там они означают начало бытия, следовательно начало времени: здесь же прямо говорится, что Слово уже было в начале, следовательно прежде бытия, или, как выражается сама Божественная Премудрость: <i>прежде век основа мя: в начале прежде неже Землю сотвори,... егда готовяшеся Небо с Ним бых</i> (<a href=\"/bible-index/bible/?b=240&c=8&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> от века я помазана, от начала, прежде бытия земли.</span></span>Притч. 8:23</a>, 27). К изображению этой Божественной Премудрости (chocmah = у LXX σοφία) у ветхозаветных писателей (Притч. 8, Сир. 24 и параллельныя места) имеет ближайшее отношение Логос Иоанна; впрочем, там Премудрость более олицетворение, нежели действительное Лице, и не имеет строгой определённости, так что у одних Отцов Церкви (Иустин, Ириней) под этой Премудростию разумеется Третье Лице Пресвятыя Троицы — Дух Святый; у других (большинство последующих) - Второе Лице — Сын Божий.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1429\">Лосский В.Н.</a><div>Когда мы говорим о человеческих личностях в связи с вопросом о Теле Христовом, членами которого мы являемся, нужно решительно отказаться от значения слова <b>\"личность\"</b>, присущего социологии и большинству философских систем, и искать правило, \"канон\" нашей мысли выше, в понятии лица, или ипостаси, как оно выражено в тринитарном богословии. Этот догмат, который ставит наш ум перед антиномией абсолютного тождества и не менее абсолютного различия, выражается в различении между природой и лицами или ипостасями.<br />Каждая личность здесь существует не путем исключения других, не путем противопоставления себя тому, что не есть \"я\", а (употребляя язык психологии, весьма неточный в применении к Троице) путем отказа обладать природой для себя; иными словами, личное существование устанавливает отношение к другому, личность существует в направлении к другому: <span class=\"greek\">o logov hn prov ton ueon</span>, говорится в прологе Евангелия от Иоанна. Кратко говоря, личность может быть полностью личностью лишь в той мере, в какой она не имеет ничего того, чем она хотела бы обладать только для себя, исключая других; то есть когда она имеет природу, общую с другими. Только тогда проявляется во всей своей чистоте различие между лицами и природой; в противном случае перед нами будут индивидуумы, разделяющие между собой природу. Hет никакого раздела, никакого разделения единой природы между тремя <b>Лицами Троицы</b>: Божественные Ипостаси не являются тремя частями единого целого, единой природы, но каждая содержит в себе целостную природу, каждая является целым, ибо она не имеет ничего для себя: даже воля - общая у Трех.<br />Если мы обратимся теперь к людям, сотворенным по образу Божию, то сможем обнаружить, исходя из троичного догмата, общую природу во многих тварных ипостасях. Однако в реальности падшего мира люди стремятся существовать, взаимно исключая друг друга, самоутверждаясь, каждый противопоставляя себя другим, то есть разделяя, дробя единство природы, присваивая каждый для себя часть природы, которую моя воля противопоставляет всему тому, что не есть я. В этом аспекте то, что мы обычно называем человеческой личностью, является не подлинной личностью, а индивидуумом, то есть частью общей природы, более или менее подобной другим частям, или человеческим индивидуумам, из которых состоит человечество. Hо как личность в ее истинном значении, в богословском значении этого слова, человек не ограничен своей индивидуальной природой; он не только часть целого - каждый человек потенциально содержит в себе целое, весь земной космос, ипостасью которого он является; каждый представляет собой единственный и абсолютно неповторимый аспект общей для всех природы. Тайна человеческой личности, - то, что делает ее абсолютно единственной, незаменимой, - не может быть выражена в каком-либо рациональном понятии, определяемом словами. Все наши определения неизбежно будут относиться к индивидууму, более или менее подобному другим, и последнего наименования для обозначения личности в ее абсолютном своеобразии всегда будет недоставать. Личности как таковые - не части природы; хотя они и связаны с индивидуальными выражениями природы в тварной реальности, они содержат в себе потенциально, каждая по-своему, целое, всю совокупность природы. В нашем обычном опыте мы не знаем ни подлинного личного многообразия, ни подлинного единства природы: мы видим человеческих индивидуумов, с одной стороны, и человеческие коллективы - с другой, находящиеся в состоянии постоянного конфликта между собой.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Боговидение\". Минск. Белорусский Экзархат 2009 г. 495 с.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Слово:</b> этим именем евангелист называет второе лицо достопоклоняемой Троицы — Сына Божия, как видно и из дальнейшей речи самого евангелиста (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Открытое свыше Иоанну (<a href=\"/bible-index/bible/?b=730&c=19&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И увидел я отверстое небо, и вот конь белый, и сидящий на нем называется Верный и Истинный, Который праведно судит и воинствует.</span></span>Откр. 19:11</a>, 13) и известное отчасти, прикровенно в Ветхом Завете (<a href=\"/bible-index/bible/?b=230&c=32&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Словом Господа сотворены небеса, и духом уст Его - все воинство их:</span></span>Пс. 32:6</a>; <a href=\"/bible-index/bible/?b=440&c=2&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Завет Мой, который Я заключил с вами при исшествии вашем из Египта, и дух Мой пребывает среди вас: не бойтесь!</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо так говорит Господь Саваоф: еще раз, и это будет скоро, Я потрясу небо и землю, море и сушу,</span></span>Агг. 2:5-6</a>; <a href=\"/bible-index/bible/?b=270&c=18&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Оно несло острый меч - неизменное Твое повеление и, став, наполнило все смертью: оно касалось неба и ходило по земле.</span></span>Прем. 18:16</a>), это наименование Сына Божия <br />1) выражает особенное отношение Сына Божия к Богу Отцу. «Поелику рождение Сына есть рождение бесстрастное, потому евангелист и именует Его Словом, дабы из того, что есть в тебе, научить тебя тому, что превыше тебя. Как ум, рождающий слово, рождает без болезни, не разделяется, не истощается и не подвергается чему-нибудь, бывающему в телах: так и божественное рождение бесстрастно, неизреченно, непостижимо и чуждо деления» (Злат., ср. Феофил.). <br />2) Это наименование показывает отношение Сына Божия как Творца к твари. «Не погрешит в слове и тот, кто скажет, что Сын именуется Словом как соприсущий всему сущему: ибо что стоит не Словом?» (Григ. Б. 3, 99). Сын есть содетельная и содержительная вина всего сотворенного; ибо Им создано все видимое и невидимое и все Им содержится (<a href=\"/bible-index/bible/?b=580&c=1&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и Он есть прежде всего, и все Им стоит.</span></span>Кол. 1:16—17</a>). <br />3) Наименование сие выражает отношение Сына Божия в частности к разумным тварям — людям, как сообщившего им откровение об Отце. «Сын называется Словом потому, что Он так относится к Отцу, как слово к уму, не только по бесстрастному рождению, но и по соединению со Отцем, и потому, что являет Его» (Григ. Б., там же). Евангелист «так наименовал Его и потому, что Сын пришел возвестить нам об Отце: <i>вся, елика слышах от Отца Моего, сказах вам</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a> Злат.). «Он возвестил нам о свойствах Отца, подобно как и всякое слово объявляет настроение ума» (Феофил.). <br />4) Наименование сие указывает на совечность Сына Отцу: ибо «как нельзя сказать, что ум бывает иногда без слова, так и Отец и Бог не был без Сына» (Феофил.). Нет ничего невероятного в том предположении, что евангелист утвердил и прояснил истинное учение о Слове воплотившемся в видах охранения этого учения от разных перетолкований и искажений, каким подвергалось оно, с одной стороны, в александрийско-иудейском филоновом учении, с другой — в ложных учениях начинавшегося около времени написания Евангелия развиваться так называемого гностицизма. — Это <b>Слово</b>, второе Лицо Пресвятой Троицы, Сын Божий, было <b>в начале</b>: выражение — <b>в начале</b> указывает у священных писателей на начало мира (<a href=\"/bible-index/bible/?b=10&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>; <a href=\"/bible-index/bible/?b=230&c=101&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> В начале Ты, основал землю, и небеса - дело Твоих рук;</span></span>Пс. 101:26</a>; <a href=\"/bible-index/bible/?b=650&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И: в начале Ты, Господи, основал землю, и небеса - дело рук Твоих;</span></span>Евр. 1:10</a>); сообразно с сим слова евангелиста имеют такой смысл: Слово было уже, когда начинал устрояться мир, т.е. Слово было до устроения мира. Так, воплотившееся Слово Господь Иисус Христос изображает вечную славу Свою у Отца Небесного как такую славу, которую Он имел прежде бытия мира (<a href=\"/bible-index/bible/?b=500&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>). Если же Слово было прежде мира, то значит, оно было прежде времени, ибо начало мира есть вместе и начало времени, прежде сложения мира не было времени; а бывшее прежде времени было от вечности, следовательно, бытие Слова — вечное, безначальное. А что не имеет начала своего бытия, то не может иметь и конца; следовательно, бытие Слова в полном смысле вечное — безначальное и бесконечное. Соответственно сему, в 1-м своем послании, называя, как и далее в Евангелии, (<a href=\"/bible-index/bible/?b=500&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:4</a>), Слово Словом жизни, ев. Иоанн прямо называет Его жизнью <b>вечною</b> (<a href=\"/bible-index/bible/?b=690&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О том, что было от начала, что мы слышали, что видели своими очами, что рассматривали и что осязали руки наши, о Слове жизни, -</span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо жизнь явилась, и мы видели и свидетельствуем, и возвещаем вам сию вечную жизнь, которая была у Отца и явилась нам, -</span></span>1 Ин. 1:1—2</a>). «Невозможно и придумать что-нибудь такое, что было бы древнее сего начала: ибо сие последнее не было бы и началом, если бы далее его существовало что-нибудь» (Вас. В. 3, 82). — <b>Было</b>: не произошло или получило бытие, т.е. не начинает собою ряда творений, но — уже было, существовало, когда начиналось творение мира. «Что препятствовало евангелисту сказать: в начале <b>сотворил</b> Бог Слово? Моисей, говоря о земле, не сказал: в начале была земля, но — <b>сотворил</b> землю, и тогда стала быть. Если Моисей сказал так о земле из опасения, дабы кто не подумал, что земля не сотворена: тем более должен был сего опасаться Иоанн, если бы Сын был сотворен. Не сказал: Слово имело начало, но — в начале <b>было</b>, выражением <b>было</b> возводя тебя к мысли, что Сын безначален» (Злат.), или «совечен Отцу» (Феофил.). Таким образом, целое выражение, которым начинается Иоанново Евангелие, <b>в начале было Слово</b>, значит: Слово, Единородный Сын Божий, воплотившийся Господь Иисус Христос, не сотворено, не произошло во времени, но имеет безначальное бытие, следовательно, вечное (ср. Вас. В. 4, 374). — <b>Слово было у Бога:</b> учение об отношении Слова — Сына к Богу Отцу. Будучи вечным, как Бог Отец, Слово — Сын существовал всегда не отдельно от Бога Отца, но вместе — в единении с Ним. Тем не менее, однако же, Оно есть лицо особое, самостоятельное. «Не сказал евангелист: Слово было в Боге, но — Слово было у Бога, показывая тем особность Слова, как лица, или Его личное различие от лица Бога Отца» (Злат.). «Евангелист здесь самым ясным образом говорит, что иной — Слово и иной Бог, т.е. Отец. Ибо если Слово было вместе с Богом, то очевидно вводятся два лица, хотя у них обоих и одно естество» (Феофил.). «Потом, чтобы кто-нибудь, слыша — <b>в начале было Слово</b> не признал Его и нерожденным, такая мысль предупреждается тем, что прежде замечания, что было Слово, сказано, что оно <b>было у Бога»</b> (Злат.). — <b>Слово было Бог:</b> как вечное, Слово есть лицо божественное, т.е. одного существа с Богом Отцом, и, следовательно, есть Бог, равночестный Богу Отцу. «Различай имена Отца и Сына, но признавай, что Они равны между собою. Отец есть Бог, и Сын также есть Бог. Они едино суть, потому что едино Их естество, но при единстве природы Они не смешиваются, Один в Другого не переходят, Один с Другим соединены, но Один от Другого различаются» (Ефрем Сирин).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1100\">Михаил Помазанский протопр.</a><div>При соединении во Христе Богочеловеке двух естеств, в Нем пребывает одно Лицо, одна Личность, одна Ипостась. Знать это важно потому, что вообще единством личности обусловливается единство сознания и самосознания. В Халкидонском вероопределении читаем: «не на два лица рассекаемого или разделяемого, но единого и того же (исповедуем) Сына и Единородного Бога Слова»... Нераздельно единою Ипостасью Слова является Божественная Ипостась. Эта истина выражена в первой главе Евангелия Иоана: «<b>В начале было Слово, и Слово было у Бога, и Слово было Бог</b>...» и далее: «<i>И Слово стало плотью, и обитало с нами</i>» <a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>... На этом основании в Священном Писании Христу как Богу в некоторых местах указываются принадлежащими свойства человеческие и Тому же Христу как Человеку – свойства Божеские. Так, например, в <a href=\"/bible-index/bible/?b=530&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> которой никто из властей века сего не познал; ибо если бы познали, то не распяли бы Господа славы.</span></span>1 Кор. 2:8</a> <i>ибо если бы познали, то не распяли бы Господа славы</i>. Здесь Господь Славы – Бог – называется распятым (ибо «<i>Царь славы</i>» есть Бог, как читаем в псалме <a href=\"/bible-index/bible/?b=230&c=23&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто сей Царь славы? - Господь крепкий и сильный, Господь, сильный в брани.</span></span>Пс. 23:8</a> <i>Кто сей Царь славы? – Господь сил, Он есть Царь славы</i>). Истину единства Ипостаси Христовой, как Ипостаси Божественной, изъясняет преп. Иоанн Дамаскин в Точном Изложении Православной Веры (кн. 3, гл. 7 и 8).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Православное Догматическое Богословие\". <br />Единство Ипостаси Христовой</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Ст. 1 <b>В начале бе слово</b> <br /><br /><i>В начале было Слово</i>.<br /><br />Первое речение в Ветхом Завете – <i>в начале</i>: первое и в благовествовании от Иоанна: <i>в начале</i>. Согласно Ветхое Писание с Евангелием; поскольку их обоих один и тот же Творец Бог. Но поскольку Ветхое Писание повествует о создании тварей, Евангелие же показывает предвечное Сына Божия рождение: то знать надобно, что иный смысл есть речения Моисейския книги, в начале, а иный Евангелия от Иоанна, <i>в начале</i>. Моисей чрез слово в начале означил сотворенное в начале, то есть, что в начале сотворил Бог небо и землю, а потом прочия твари; а Иоанн чрез сие, <i>в начале</i>, показал безначальное и предвечное всего Начало, то есть Бога и Отца. <i>Бе,</i> сказал он, – во первых, для показания, что не было времени, в которое Сын Божий не существовал бы, но рожден же от Отца предвечно и Ему совечен. Ибо якоже луч солнечный никогда без света не является: тако никогда не был Отец без Сына, но всегда купно, то есть в одно и тоже время Отец и купно Сын, так как луч и купно свет. Неправильно будет, есть ли скажем, что прежде видим луч, а потом свет. Нечестиво убо, есть ли и веровать так будем, что прежде был Отец, а после рожден Сын. Посему Евангельское оное речение <i>бе</i>, заграждает богохульныя Арианския уста, глаголющия, аки было время, в которое не был Сын Божий, и аки бы не есть Он современен и совечен Отцу, но подлетен и после рожден. Ибо Евангелист, говоря, <i>бе,</i> довольно исключил и отдалил всякое, какое то ни было бы, время. И посему во первых, потребно знать, какое время через слово <i>бе</i> надобно понимать. Во вторых, <i>бе</i> сказал он, а не сотвори, якоже рече Моисей, – для того, чтобы мы чрез Сына не создание или тварь, но Бога единосущнаго Отцу понимали. Сказал: <i>бе</i>, а не находился, дабы и самым речением, «находился» не затмить нашего понятия, и да не судим о Божественном и предвечном Сына Божия бытии по человечеству. <i>В начале</i> – убо написал Евангелист, назвав «началом» Бога Отца, яко начало и вину всяческаго, тварей, по творению, Сына же Своего – по существу. <i>Бе</i> же, сказал для показания, что с самого начала, то есть, с Богом Отцем был Сын прежде всех век. И что сие, <i>в начале бе</i>, такой точно имеет смысл, объясняет и последи сказанное: <i>и Слово бе к Богу</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>); и ниже: <i>единородный Сын, сый в лоне Отчи;</i> полагается же вместо <i>бе</i> – <i>сый,</i> а вместо <i>в начале</i> – <i>в лоне Отчи</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>). Подобно и сказанное: <i>да разумеете и веруете, яко во Мне Отец и Аз в Нем.</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.</span></span>Ин. 10:38</a>) – и пророк Давид также о Сыне Божии воспевает, подтверждая: <i>с Тобою начало в день силы Твоея, в светлостех святых Твоих.</i> (<a href=\"/bible-index/bible/?b=230&c=109&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> В день силы Твоей народ Твой готов во благолепии святыни; из чрева прежде денницы подобно росе рождение Твое*. <i>//*По переводу 70-ти:</i> из чрева прежде денницы Я родил Тебя.</span></span>Пс. 109:3</a>).<br />Почему же <i>Словом</i>, а не Сыном, Евангелист назвал Сына Божия, вещая: <i>в начале бе Слово</i>? По многим причинам: первая сходна с тою, что сказано о речении «находился», то есть, для того назвал Словом, а не Сыном, чтобы кто услышав имя Сына, не отнес к Нему и время, и естественное рождение, и прочее, что только при рождении сынов человеческих случается. Другая же причина есть некоторое сходство относительное слова человеческаго с Сыном Божиим. Таковое сходство есть сие: из разума нашего безстрастно и безвременно происходит слово: от Бога Отца безстрастно и безлетно рождается Сын. Всю мысль изображает и показывает ума нашего слово, будучи совершенно само по себе: всего рождшаго Отца носит в Себе и показывает Сын, образ сый рождшаго Отца, и пресовершен Сам по Себе. Слово ума во устех наших произносительным содевается: Сын Божий во утробе Матеро-Девы плоть бывает; слово произносительное слышимо бывает и пишимо: Сын Божий, быв человек, был слышим и видим, и осязаем. Назвал убо Словом Евангелист для того, чтобы представить истинное от Отца рождение, и избогословствовать Сыновнее существование, и показать безлетный Его со Отцем союз, – и чрез то предрасположить сердца слушателей к боголепному учению о воплощению Сына Божия. Послушай же и другой причины: назван Словом Сын Божий, да Новый Завет согласен будет и объяснит Ветхий. <i>И рече Бог,</i> – читаем мы в книге мироздания, – <i>да будет свет: и рече Бог, да будет твердь.</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span></span>Быт. 1:3</a>, 6) Также и последи при создании каждого творения Моисей подобно говорит: <i>рече Бог.</i> Речение же сие, <i>рече,</i> явно означает Слово, якоже и порфироносец Давид толкует, вещая: <i>Словом Господним небеса утвердишася</i> (<a href=\"/bible-index/bible/?b=230&c=32&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Словом Господа сотворены небеса, и духом уст Его - все воинство их:</span></span>Пс. 32:6</a>). Посему Иоанн, именовав Словом Сына Божия, и сказав: <i>вся Тем быша:</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>), чрез сие и те слова Ветхаго Писания объяснил, и оба Заветы согласными между собою показал. А из сего удобовразумительно есть и сказанное Апостолом Павлом: но даже до днесь, внегда чтется Моисей, покрывало на сердце их лежит: <i>внегда же обратятся ко Господу, взимается покрывало</i> (<a href=\"/bible-index/bible/?b=540&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Доныне, когда они читают Моисея, покрывало лежит на сердце их;</span></span>2 Кор. 3:15</a>, 16). Когда читаем одно Ветхое Писание, то темными и прикровенными находим упомянутыя речения; не могши же понять, како Бог сый безтелесен, имеет уста и произносительное слово, то недоумеваем. Но когда те слова Ветхаго Завета снесем с Евангельскими, и оныя приложим ко Господу нашему Иисусу Христу: то абие отъемлется от очей нашего ума покрывало, исчезает недоумение и видим ясно, что и Моисеево речение, рече, и Давидово, словом Господним, показывают Сына Божия, коего Богослов именовал Словом. Сими убо краткими словами: в начале бе Слово, научив нас сему спасительному учению, Богомудрый учитель, далее продолжает высочайшаго своего Богословия догмат, вещая: <br /><br /><b>и слово бе к Богу</b>.<br /><i>и Слово было к Богу</i>.<br /><br />Сие как бы изъяснением есть вышесказаннаго. Виждь же Божия Духа глубину. Паки и многажды речение бе повторяет, да догмат о совечности Сына утвердит и предостережет всякий ум от того помысла, акибы было некогда такое время, егда Сын Божий не существовал. Далее говорит: к Богу, а не в Боге, – для того, да чрез сие явственнее покажет свойство лица Сыновняго, и истинно от онаго отличит лице Отчее, и покажет, что по ипостаси иный есть Отец, а иный Сын, по существу же и естеству – едино. Да посрамится убо еретик Савеллий, три лица Святыя Троицы отвергающий и утверждающий, что едино токмо есть лице Божества, явльшееся иногда в виде Отца, а иногда в виде Сына, иногда же в виде Святаго Духа, понеже Евангелист сказав: Слово бе к Богу, ясно показал два лица: Сыновнее чрез сие: <i>и Слово бе</i>; Отчее же чрез сие: <i>к Богу</i>. А понеже дважды упомянул он Слово, не объяснив, какое то есть слово, то присоединяет не медля и следующее:<br /><br /><b> и Бог бе слово</b>.<br /><i>и Слово было Бог</i>.<br /><br />Преясно возвещает, что Слово, о котором он глаголет, есть Бог. И сим речением: <i>и Бог бе Слово</i>, положил на сердцах верующих первое основание Православной веры, и заградил все богохульныя уста, глаголющия, яко Сын и Слово Божие есть Бог. Но и у самих Еллин многажды значение слова приемлется весьма в добром смысле. Платон, стоические философы и Филон Иудеянин, утверждая, что Бог вся словом сотворил, яко Божественному делу веровали оному слову, хотя и не яко Сыну Божию, и Богу Отцу единосущному и ипостасному<a href=\"#606663_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Но отнельже Богоглаголивый Иоанн чрез Божие откровение избогословствовал и яснейше предал, что <i>Бог бе Слово</i>: то кто из верующих усумнится, что Слово, о Котором он говорит, есть Сын Божий и Бог; Но чтобы небесную сию истину истее впечатлеть в мыслях наших, и во глубине сердец наших наследить Божественный сей догмат, продолжая паки вещает: <i>Сей бе искони</i> (или <i>сначала</i>) <i>к Богу</i>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"606663_1\" class=\"note-item\" href=\"#606663_1\">1</a> Плат. в Тим. стоик Лаерц. в книг. 7. Фил. о сотвор. мира. Также, Аллег. и снов.<br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1253\">Павел Матвеевский прот.</a><div>Благовестие святого Иоанна Богослова заключает в себе всю сущность откровенного учения о Боге Слове. Сначала евангелист благовествует о Боге Слове как о Сыне, имеющем безначальное бытие в лоне Отца, потом — как о Творце и Промыслителе мира, и наконец, — как о Богочеловеке Иисусе Христе. Таким образом в благовестии святого Иоанна Богослова различаются три существенные части: 1) благовестие об отношении Слова к Богу Отцу (<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a> и <a href=\"/bible-index/bible/?b=500&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span></span>Ин. 1:2</a>); 2) об отношении Слова к миру вообще (<a href=\"/bible-index/bible/?b=500&c=1&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:3-4</a>), и 3) об отношении Его к человеку (<a href=\"/bible-index/bible/?b=500&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:4</a>, 5, 9—14).<br /> По замечанию святителя Василия Великого, «в немногих речениях евангелист совмещает все — и бытие от вечности, и бесстрастное рождение, и единство природы с Отцом, и величие естества».<b> В начале бе Слово</b>. Это начало не определяется никаким дальнейшим, предшествующим ему, началом и не ограничивается никаким концом, т. е. означает бытие Слова безначальное и бесконечное — вечное. «Невозможно, — говорит тот же святой Отец, — придумать что-нибудь такое, что было бы древнее начала, ибо сие последнее не было бы и началом, если бы далее его существовало что-нибудь». Но что начало святого Иоанна не имеет также и конца, объясняет он сам в другом месте: <i>возвещаем вам живот вечный, иже бе у Отца и явися нам, — Сей есть истинный Бог и живот вечный</i> (<a href=\"/bible-index/bible/?b=690&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо жизнь явилась, и мы видели и свидетельствуем, и возвещаем вам сию вечную жизнь, которая была у Отца и явилась нам, -</span></span>1 Ин. 1:2</a>; <a href=\"/bible-index/bible/?b=690&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Знаем также, что Сын Божий пришел и дал нам свет и разум, да познаем Бога истинного и да будем в истинном Сыне Его Иисусе Христе. Сей есть истинный Бог и жизнь вечная.</span></span>1 Ин. 5:20</a>). Евангелист называет Сына Божия Словом по особенному откровению Божию, потому что на острове Патмосе, в день великих пророческих видений, он зрел Вернаго и Истиннаго, облеченного в ризу червлену кровию, и нарицается имя Его: Слово Божие (<a href=\"/bible-index/bible/?b=730&c=19&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И увидел я отверстое небо, и вот конь белый, и сидящий на нем называется Верный и Истинный, Который праведно судит и воинствует.</span></span>Откр. 19:11</a>, 13). Сын Божий, по выражению святителя Кирилла Иерусалимского, есть «Слово Ипостасное и живое, не устами изглаголанное и рассеявшееся, но вечно неизреченно и во Ипостаси рожденное, Слово, седящее одесную, разумеющее волю Отца и по Его мановению все зиждущее. Слово нисшедшее и восшедшее, Слово глаголющее и изрекающее: <i>Аз, еже видех у Отца Моего, глаголю</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Я говорю то, что видел у Отца Моего; а вы делаете то, что видели у отца вашего.</span></span>Ин. 8:38</a>), Слово властное и над всем царствующее, потому что Отец все предал Сыну (<a href=\"/bible-index/bible/?b=470&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>)». По изъяснению святых Отцов, в этом наименовании выражается мысль как об отношении Сына к Отцу, как и об отношении Его к тварям, и в частности, к человеку. Сын Божий называется Словом, — говорит святитель Григорий Богослов, — «потому что Он так относится к Отцу, как слово к уму, не только по бесстрастному рождению, но и по соединению с Отцом, и потому, что изъявляет Его. А иной сказал бы, может быть, что относится к Отцу, как определение к определяемому, потому что и определение называется словом. Ибо сказано, что познавший (таково значение слова: видевший — <a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>) Сына познал Отца, и Сын есть сокращенное и удобное изображение Отчего естества, т. к. и всякое порождение есть безмолвное слово родившего. Но не погрешит в слове, кто скажет, что Сын именуется Словом, как соприсущий всему сущему, ибо что стоит не Словом?» «Т. к. рождение слова бесстрастно, — замечает святитель Иоанн Златоуст, — то евангелист называет Сына Божия Словом, чтобы от свойственного тебе научить высшему тебя, ибо как ум, рождая слово, рождает не страстно, не разделяется, не растекается и не испытывает ничего другого чувственного, так точно и Божественное, неизреченное и непостижимое рождение бесстрастно, неотделяемо, неразделяемо»; «впрочем, не по этой одной причине он так назвал Его, а во-вторых, потому, что Слово имело возвестить нам об Отце:<i> вся, яже слышах от Отца, сказах вам</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего.</span></span>Ин. 15:15</a>)». Нельзя не обратить внимания и на слово: бе, которым у евангелиста изображается бытие Слова. Святой Иоанн не сказал: в начале произошло или получило бытие Слово, но — в начале бе, т. е. Оно не начинает Собою ряд творений, но уже было, когда начиналось творение мира. В Священном Писании быть означает в приложении к Богу бытие вечное; так Сам Бог говорил Моисею:<i> Аз есм Сый, сие Мое есть имя вечное</i> (<a href=\"/bible-index/bible/?b=20&c=3&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал еще Бог Моисею: так скажи сынам Израилевым: Господь, Бог отцов ваших, Бог Авраама, Бог Исаака и Бог Иакова послал меня к вам. Вот имя Мое на веки, и памятование о Мне из рода в род.</span></span>Исх. 3:14—15</a>), и Спаситель тем же словом изображает вечность Своего бытия: прежде даже Авраам не быст, Аз есм (<a href=\"/bible-index/bible/?b=500&c=8&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Иисус сказал им: истинно, истинно говорю вам: прежде нежели был Авраам, Я есмь.</span></span>Ин. 8:58</a>). «Сам евангелист, — по замечанию святителя Василия Великого, — в другой книге открыл нам значение сего бе, сказав: <i>Сый, и Иже бе, и грядый, Вседержитель </i>(<a href=\"/bible-index/bible/?b=730&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я есмь Альфа и Омега, начало и конец, говорит Господь, Который есть и был и грядет, Вседержитель.</span></span>Откр. 1:8</a>), ибо что означает слово Сый, то же и слово бе, т. е. присносущное и невременное. Как нельзя представить в мыслях что-нибудь существующее прежде начала, так нельзя и отделять от начала бытие Бога Слова. Итак, сколь бы далеко ни желал ты вознестись любопытными разысканиями ума, никогда не сможешь взойти выше сего бе, и мыслями своими стать вне оного».<br /> <b> Слово бе у Бога </b>. Этими словами евангелист показывает соприсносущную Отцу беспредельность Сына без слияния Ипостасей. «Где было Слово? — спрашивает святитель Василий Великий и отвечает: не в месте, потому что не объемлется местом беспредельное. Где же было? — у Бога. Отец не в месте, и Сын не в каком-либо объеме и не в известном очертании заключен, но как бесконечен Отец, так бесконечен и Сын. Что ни представишь умом, куда ни поступишь духом своим, найдешь, что все исполнено Богом, найдешь, что повсюду сораспростерта Ипостась Сына. Подивись точности каждого речения — евангелист не сказал: в Боге было Слово, но у Бога, чтобы изобразить отличительное свойство Ипостаси; не сказал: в Боге, чтобы не подать повода к слиянию Ипостаси».<br /> <b>Бог бе слово. </b>Слово, существующее с Отцом от вечности, есть Лицо особое от Отца, но Единосущное Ему. «Различай имена Отца и Сына, — богословствует преподобный Ефрем Сирин, — но признавай, что Они равны между Собою: Отец есть Бог и Сын также есть Бог. Ибо, по свидетельству Священного Писания, божественно имя Отца, божественно также и имя Сына. По имени Сын отличен от Отца, потому что Он есть Сын, по имени также и равен Отцу, потому что Он также есть Бог. Они нераздельны в существе Своем, так что никак не может быть отделено могущество Отца от Сына, и Сын не может быть отделяем от Отца. Они едино суть, потому что едино есть Их естество, но при единстве природы Они не смешиваются: один в другого не переходит; один с другим соединены, но один от другого различаются».</div></p>"}