{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b> «Во своя прииде»</b>, т.е. к избранному своему народу Израилю, <b> «и свои Его не прияша»</b>, т.е. отвергли Его, хотя и не все, конечно.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Пришёл к своим</b>: под своими разумеются иудеи — народ, избранный Богом, собственный Богу или свой Богу (<a href=\"/bible/?b=50&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо ты народ святый у Господа, Бога твоего: тебя избрал Господь, Бог твой, чтобы ты был собственным Его народом из всех народов, которые на земле.</span></span>Втор. 7:6</a>, <a href=\"/bible/?b=50&c=9&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и молился я Господу и сказал: Владыка Господи, [Царь богов,] не погубляй народа Твоего и удела Твоего, который Ты избавил величием [крепости] Твоей, который вывел Ты из Египта рукою сильною [и мышцею Твоею высокою];</span></span>Втор. 9:26</a>; <a href=\"/bible/?b=290&c=27&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И чрез это загладится беззаконие Иакова; и плодом сего будет снятие греха с него, когда все камни жертвенников он обратит в куски извести, и не будут уже стоять дубравы и истуканы солнца.</span></span>Ис. 27:9</a>; <a href=\"/bible/?b=650&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И еще: Я буду уповать на Него. И еще: вот Я и дети, которых дал Мне Бог.</span></span>Евр. 2:13</a>). И свои Его не приняли: в общем смысле, не приняли так, как следовало и до́лжно было принять народу, особенно приготовляемому к принятию Его, или — не все приняли Его как следовало бы ожидать от народа, избранного Богом. И до воплощения Слова, когда Оно постоянно открывало Себя народу еврейскому в непосредственных действиях промышления о нём, в пророчествах, обетованиях, богоявлениях, народ еврейский в общем смысле относился к Нему не так, как бы следовало, и, часто отвергаясь Бога своего, ходил по путям языческим, повергался и блуждал в круговороте лжи языческой и таким образом не принимал Его; отверг и распял Его даже и тогда, когда Он воплотился и явился Учителем и Искупителем его.</div></p>"}