{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b> «Елицы же прияша Его»</b> верою и любовию, <b> «даде им область чадом Божиим быти»</b>, даровал им возможность усыновления Богу, т.е. начала новой духовной жизни, которая, как и плотская, тоже начинается через рождение, но через рождение не от плотской похоти, а от Бога, силою свыше.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>А тем, которые приняли Его</b> и пр.: не все, впрочем, свои не приняли Его и не узнали Его. И прежде воплощения Его избранные Его знали Его, веровали в Него и ожидали видеть пришествие Его (<a href=\"/bible-index/bible/?b=500&c=8&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>; <a href=\"/bible-index/bible/?b=470&c=13&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ваши же блаженны очи, что видят, и уши ваши, что слышат,</span></span>Мф. 13:16</a>; <a href=\"/bible-index/bible/?b=510&c=3&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Бог, воскресив Сына Своего Иисуса, к вам первым послал Его благословить вас, отвращая каждого от злых дел ваших.</span></span>Деян. 3:26</a>). «Други Божии и все дивные мужи познавали Христа ещё прежде явления Его во плоти» (Злат., ср. Феофил). И по явлении Его во плоти многие из своих уверовали в Него или приняли Его, хотя правда, что число таких избранных было не особенно велико сравнительно с числом званых (<a href=\"/bible-index/bible/?b=520&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> А Исаия провозглашает об Израиле: хотя бы сыны Израилевы были числом, как песок морской, <i>только</i> остаток спасется;</span></span>Рим. 9:27</a>). Впрочем, не о своих только, но обо всех принявших Христа говорит евангелист в рассматриваемом стихе. Слово приняли евангелист поясняет словом уверовали; следовательно, принять Слово значит уверовать в Него как Мессию, Искупителя и Спасителя своего (<a href=\"/bible-index/bible/?b=500&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия.</span></span>Ин. 3:18</a>, <a href=\"/bible-index/bible/?b=500&c=9&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Иисус, услышав, что выгнали его вон, и найдя его, сказал ему: ты веруешь ли в Сына Божия?</span></span>Ин. 9:35</a>, <a href=\"/bible-index/bible/?b=500&c=20&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Сие же написано, дабы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его.</span></span>Ин. 20:31</a>). — <b>Быть чадами Божиими</b>: в особенном, исключительном смысле внутренней нравственной близости к Богу. Выражение очевидно образное, заимствованное из отношений отца к сыну сравнительно с отношениями его к рабам и наёмникам. По вере ставшие сынами Божиими находятся под особенным промышлением и попечением Божиим (<a href=\"/bible-index/bible/?b=500&c=17&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Я в них, и Ты во Мне; да будут совершены воедино, и да познает мир, что Ты послал Меня и возлюбил их, как возлюбил Меня.</span></span>Ин. 17:23</a>; <a href=\"/bible-index/bible/?b=520&c=8&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Что же сказать на это? Если Бог за нас, кто против нас?</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:31-32</a>), с сыновним дерзновением обращаются к Богу (<a href=\"/bible-index/bible/?b=690&c=5&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И вот какое дерзновение мы имеем к Нему, что, когда просим чего по воле Его, Он слушает нас.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> А когда мы знаем, что Он слушает нас во всем, чего бы мы ни просили, - знаем и то, что получаем просимое от Него.</span></span>1 Ин. 5:14-15</a>) и делаются наследниками Божиими и сонаследниками Христовыми, наследниками вечных и нетленных благ в обителях Отца своего небесного (<a href=\"/bible-index/bible/?b=520&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>, <a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>), соблюдая здесь Его заповеди по чувству сыновней любви, а не из рабского страха (<a href=\"/bible-index/bible/?b=690&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и, чего ни попросим, получим от Него, потому что соблюдаем заповеди Его и делаем благоугодное пред Ним.</span></span>1 Ин. 3:22</a>; <a href=\"/bible-index/bible/?b=500&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если любите Меня, соблюдите Мои заповеди.</span></span>Ин. 14:15</a>). «Если ты раб: бойся побоев; если наёмник: одно имей в виду — получить плату. Если стои́шь выше раба и наёмника, если ты сын: стыдись Бога, как отца, делай добро потому, что хорошо повиноваться отцу, хотя бы ничего не надеялся ты получить; угодить отцу само по себе есть награда» (Григ. Б.) Войти в такое отношение к Богу како Отцу — Господь дал власть верующим в Него. Не сказал евангелист: сделал чадами Божиими, усыновил Богу, но — дал власть соделываться чадами Божиими, дал возможность усыновления Богу. Потому евангелист сказал так, как объясняет св. Златоуст (ср. Феофил.), что 1) благодать не действует насильственно, не стесняет человеческой свободы и самовластия, но приходит и действует только в тех, кто желает её и заботится о приобретении её. В их власти соделываться чадами Божиими; если же не хотят, дар не приходит и не действует в них. Божие дело дать благодать, человеческое — представить веру; 2) потому, что с нашей стороны великое потребно тщание, чтобы сохранить чистым и незапятнанным данный нам в крещении образ сыноположения. Для сохранения чистоты недостаточно только того, чтобы креститься и веровать. Если мы хотим навсегда удержать в себе сию светлость, то должны вести достойную её жизнь. — Вера во имя Христово даёт верующему власть, право и возможность усыновления Богу потому, что верующий во имя Его или в Него верует вместе с тем в совершенное Им искупление себя вместе со всеми другими, а вера в искупление есть вера в примирение с Богом чрез прощение грехов, с чем вместе снимается с человека клятва законная и он вступает в отношения к Богу близкие, чистые, нравственные, первоначальные, каковы они были при невинном состоянии в раю, — отношения сына к любящему отцу. Таковую власть дал Господь принявшим Его. Но разве древние, подзаконные не имели её? «Правда, и они назывались сынами Божиими, но между нами и ими большая разность. Закон во всём имел тень будущего (<a href=\"/bible-index/bible/?b=650&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих <i>с ними.</i></span></span>Евр. 10:1</a>) и не сообщал израильтянам сыноположения вполне, но как бы в образе и мысленном представлении. — У них как крещение было образом и тенью, так и сыноположение их прообразовало наше усыновление. Хотя и они назывались сынами, но в тени, и самой истины сыноположения не имели, как мы теперь имеем чрез крещение» (Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Сим, <i>елицы</i>, опровергает высокомудрие Иудеев, кои думая, что один токмо их род есть избранный, и Богом возлюбленный, творили Бога лицеприятелем. <i>Елицы,</i> говорит Иоанн, хотя бы Израильтяне, хотя бы язычники, хотя бы и эллины, хотябы и варвары, рабы или свободные, всякаго рода, всякаго возраста, звания и состояния люди, <b>елицы прияша Его</b>, то есть признали Его Богом, и уверовали во имя Его, уверовали, то есть, что Он есть Спаситель мира, всем сим дал власть, быть чадами Божиими. О сущих же в законе Израильтянах говорит Исаия: <i>Сыны родих и возвысих, тии же отвергошася Мене.</i> И Павел: <i>иже суть Израилитяне, ихже всыновление и слава, и заветы и законоположение, и служение и обетование.</i> Если убо и те были уже чада Божия, имеющыя благодать усыновления, то были чада Божия, имеющыя благодать усыновления, то почто евангелист говорит, что Сын Божий даде область верующым во имя Его бытии чадом Божиим; Сущие под законом Иудейским (поелику веровали во истиннаго Бога, и во обетования Его), имели прообразовательную и сенную благодать усыновления. Обрезание и прехождение чрез Чермное море были прообразованием святаго крещения, посредсвом коего верующие во Христа бывают чадами Божиими. Но ниже обрезание, ниже прехождение чрез Чермное море, ниже прочыя уставы и обряды законныя сильны были по себе сделать грядущих благ не самый образ вещей, никогдаже можаше приступающих совершати. Всякий человек по прегрешении Адамовом соделался грешником, и враг Богу: а едина токмо смерть единароднаго Сына Его примирила человека с Богом. Кровь и вода, от прободеннаго ребра Спасителя нашего изшедшая, освятила человека, и сотворила его чадом и Сыном Божиим. Почемуж не сказал Он: сотвори их чадами Божиими, но даде область бытии чадом Божиим; Елицы хотя и уверовали во имя Господа нашего Иисуса Христа, но не приняли Божественнаго крещения, те не суть чада Божии, но чрез веру во Христа имеют силу и власть быть чадами Божиими. Тогда же таковыми бывают, когда через Божественное крещение омывшись от праотеческаго греха, сподобятся соединитися со Иисусом Христом, единородным Сыном Бога Отца: <i>Елицы бо во Христа крестистеся,</i> учит Богоглаголивый Павел, <i>во Христа обелекостеся.</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> все вы, во Христа крестившиеся, во Христа облеклись.</span></span>Гал. 3:27</a>) Сего ради неверующий не управлен есть, и никакого дерзновения и власти не имеет быть чадом Божиим: уверовавший же во Христа, предуготован и близок есть ко усыновлению, имея дерзновение и силу веры. Но уверовавший и крестивыйся, воистину есть чадо Божие, и Его сын, и вечнаго Царствия наследник: Иже бо веру имеет и креститься, спасен будет. Но посмотрим и на другое сих слов толкование. Когда сын приемлет право сыновства; Тогда когда вступит в наследие отца своего. Мы, поелику чрез веру и крещение есмы <i> чада Божия</i>, то и наследницы Богу, <i> снастедницы же Христу</i>. (<a href=\"/bible-index/bible/?b=520&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>) А понеже наследие сие не в сем веке, но в будущем приемлем: для того и сказал евангелист: <b>даде им область чадом Божиим быти</b>, то есть, чтобы показать, что в будущей жизни приемлем совершенное и неизменное право и благодать усыновления, вступая в наследие Бога и Отца нашего. Слышаша же сие, чадо, не подумай плотское и пристрастное бытии рождение: ибо говорит:<br /><br />ст. 13 <i> Иже не от крове, ни от похоти плотския, ни от похоти мужеския, но от Бога родишася</i> .</div></p>"}