{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>О выходе на проповедь Иоанна Крестителя и об его свидетельстве о Господе Иисусе Христе согласно повествуют, почти с одинаковыми подробностями, все четыре Евангелиста: Матфей, Марк, Лука и Иоанн. Лишь последний из них опускает кое-что из сказанного первыми тремя, подчеркивая только Божество Христово.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Иоанн свидетельствует</b> и пр.: «Евангелист часто ссылается на свидетельство Иоанна, не потому, будто достоверность Владыки поставляет в зависимость от раба, но так как народ имел высокое понятие об Иоанне, то во свидетельство о Христе и ссылается на Иоанна, почитаемого им (народом) за великого и потому более всех заслуживающего доверия» (Феофил.). Опуская речи Крестителя к народу, сказанные до крещения Господа, изложенные другими евангелистами, Иоанн излагает свидетельства его о Христе, сказанные уже после крещения Христова, о которых другие евангелисты ничего не упоминают. — <i>Иоанн свидетельствует</i>, т. е. удостоверяет, разумеется, по непосредственному откровению Божию, чем свидетельствуется непреложная истинность и достоверность сего свидетельства. — <b>И, восклицая</b>: собственно — громким голосом кричит, или, как объясняет св. Златоуст (ср. Феофил.), «проповедует смело, свободно, без всякой боязни», открыто, всенародно (ср. <a href=\"/bible/?b=500&c=7&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда Иисус возгласил в храме, уча и говоря: и знаете Меня, и знаете, откуда Я; и Я пришел не Сам от Себя, но истинен Пославший Меня, Которого вы не знаете.</span></span>Ин. 7:28</a>, 87). — <b>Сей Тот, о Котором я сказал</b>: ссылается Креститель на свои слова, сказанные народу прежде, когда он <i>многое благовествовал о Христе народу, поучая его</i> (<a href=\"/bible/?b=490&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Многое и другое благовествовал он народу, поучая его.</span></span>Лк. 3:18</a>). Слова, подобные сказанным вслед за сим, записаны у первых трёх евангелистов с некоторым видоизменением в образе речи (<a href=\"/bible/?b=470&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>, и парал.) и записаны как произнесённые Иоанном ещё до крещения Христова, чем и объясняется в настоящем месте употребление прошедшего времени (я сказал). — <b>Идущий за мною стал впереди меня</b>: Мессия Иисус и родился и вступил в общественное служение несколько после Иоанна Крестителя, почему сей и выражается — Идущий за мною, т. е. явившийся после меня. Но этот Идущий за мною стал впереди меня, т. е. выше меня по достоинству, — то же, что у первых трёх евангелистов означается словами — крепльший меня, сильнейший меня (<a href=\"/bible/?b=470&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a> и парал.). «Что значит: стал впереди меня? — Славнее и досточтимее меня. Не думайте, что я больше Его потому, что я прежде Его пришёл проповедовать. Я гораздо меньше Его, и в такой степени меньше, что недостоин быть в чине раба Его. Вот что означают слова: стал впереди меня. То же самое, иначе выражая, Матфей говорит: Которого обувь я недостоин понести» (Злат., ср. Феофил.). Потому что (Он) был прежде меня: вот причина, почему Он выше меня. — Прежде меня — собственно первый (πρῶτος вместо πρότερος), первейший, чем я. Это выражение первый в приложении к Богу в Писании означает вечность Божию (<a href=\"/bible/?b=290&c=44&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Так говорит Господь, Царь Израиля, и Искупитель его, Господь Саваоф: Я первый и Я последний, и кроме Меня нет Бога,</span></span>Ис. 44:6</a>; ср. <a href=\"/bible/?b=290&c=41&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто сделал и совершил это? Тот, Кто от начала вызывает роды; Я - Господь первый, и в последних - Я тот же.</span></span>Ис. 41:4</a>; <a href=\"/bible/?b=730&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И когда я увидел Его, то пал к ногам Его, как мертвый. И Он положил на меня десницу Свою и сказал мне: не бойся; Я есмь Первый и Последний,</span></span>Откр. 1:17</a>) или, собственно, точнее — безначальность, так как бесконечность обозначается при сем словом последний. Указывая причину, почему Мессия, явившийся после Иоанна, выше его, в том, что Он был прежде него, Креститель разумеет безначальное бытие Мессии, как вечного Слова Божия. Смысл этой речи Крестителевой, следовательно, таков: хотя Иисус из Назарета и родился и явился Израилю после меня, но Он выше меня, потому что Он выше всякого времени «по предвечному рождению от Отца» (Феофил.); Он безначальный, или, как несколько после изрёк Предтеча, Он есть Сын Божий (<a href=\"/bible/?b=500&c=1&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И я видел и засвидетельствовал, что Сей есть Сын Божий.</span></span>Ин. 1:34</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br />Не токмо я, говорит евангелист, свидетельствую, но и предтеча Иоанн велегласно и с великим дерзновением о Нем уверяет. Какое же Иоанново есть свидетельство; Сие: <b>Иже по мне грядый, предо мною бысть: яко первее мене бе</b>: свидетельство его, кажеться, будто имеет противоречие. Той же Христос и после, и прежде, и первее, и последи Иоанна. Истинно видится противоречие: ибо Христос, как сказал блаженный Симоен, прияв Его на руки свои, — есть знамение пререкаемое, то есть, есть Бог и человек (<a href=\"/bible/?b=490&c=2&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, -</span></span>Лк. 2:34</a>). Яко убо Бог, прежде и первее есть Иоанна; а яко человек, по Иоанну есть, и последи Его, чрез шесть месяцев после его родившися. Ибо чрез шесть уже месяцев, по зачатии Иоанна пришед Ангел ко святой Деве, благовестил Ей зачатие Иисуса Христа. И <i>се</i>, сказал Ангел Деве: <i>Елисавет южика твоя, и та зачат сына в старотости своей, и сей месяц шестый есть ей нарицаемей неплоды</i>. (<a href=\"/bible/?b=490&c=1&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Вот и Елисавета, родственница Твоя, называемая неплодною, и она зачала сына в старости своей, и ей уже шестой месяц,</span></span>Лк. 1:36</a>). Посему чудное есть Предтечи свидетельство, сходное с евангелиствовым, яко утверждающее, что Христос есть Бог и человек. Впрочем не удивляйся, слыша, что Иоанн столь гадательно провещал:ибо сей образ сказания есть обыкновенный, каковой Пророки употребляли, а Иудеи слушали. Предпоставив евангелист о сказуемом два свидетельства, то есть свое и Иоанново, паки к связи слова обращается глаголя:<br /><br />ст. 16 <i>И от исполнения Его мы прияхом и благодать возблагодать</i>.</div></p>"}