{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Благодать на благодать,</b> или буквально: благодать за благодать, то есть вместо благодати Закона Моисеева, ведшаго к осуждению, или даже вместо первоначальной благодати, потерянной в Раю, Христос дал новую благодать, туне оправдывающую человека; вместо благодати Ветхаго Завета благодать Новаго Завета. Яснее же: вместо правды от Закона Христос нам дал правду от веры, то есть дал возможность оправдаться не делами Закона, не исполнением заповедей, но верою в заслуги Его (<a href=\"/bible/?b=520&c=10&i=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо, не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что конец закона - Христос, к праведности всякого верующего.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Моисей пишет о праведности от закона: исполнивший его человек жив будет им.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> А праведность от веры так говорит: не говори в сердце твоем: кто взойдет на небо? то есть Христа свести.</span></span>Рим. 10:3-6</a>). Израильтяне были усыновлены Богу, как потомки Авраама (<a href=\"/bible/?b=520&c=9&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span></span>Рим. 9:4</a>); мы же усыновлены Ему через Самого Сына Божия (<a href=\"/bible/?b=500&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>; <a href=\"/bible/?b=550&c=4&i=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы искупить подзаконных, дабы нам получить усыновление.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> А как вы - сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющего: \"Авва, Отче!\"</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа.</span></span>Гал. 4:5-7</a>). Им принадлежала слава преходящая — нам — пребывающая вечно (<a href=\"/bible/?b=540&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> То прославленное даже не оказывается славным с сей стороны, по причине преимущественной славы <i>последующего</i>.</span></span>2 Кор. 3:10</a>, 11). Словом, здесь указывается обилие и превосходство благодати Христовой, какой не мог доставить Ветхий Завет (сравните: <a href=\"/bible/?b=520&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> через Которого верою и получили мы доступ к той благодати, в которой стоим и хвалимся надеждою славы Божией.</span></span>Рим. 5:2</a> и сл. <a href=\"/bible/?b=560&c=5&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо никто никогда не имел ненависти к своей плоти, но питает и греет ее, как и Господь Церковь,</span></span>Еф. 5:29</a>). Χάρις — благодать — всё, что подаётся Богом туне, по воле Его и милости, без заслуг со стороны человека, и что необходимо для его Спасения, вообще вся Божественныя силы, яже к животу и благочестию (<a href=\"/bible/?b=680&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как от Божественной силы Его даровано нам все потребное для жизни и благочестия, через познание Призвавшего нас славою и благостию,</span></span>2 Пет. 1:3</a>), какия подаются Христианину в таинствах.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>И от полноты Его</b> и пр.: чья речь? Крестителя или евангелиста? Мнения не одинаковы, что, впрочем, большого знания не имеет, потому что чья бы речь это ни была, смысл её не изменяется и высота учения и истинность его нисколько от того не терпят. — <b>От полноты Его</b>: полноты божества или полноты божественных совершенств во Христе. Евангелист несколько выше (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>) сказал о полноте в воплотившемся Слове благодати и истины, как существенных видов явления божественной славы. Ап. Павел прямее говорит о Христе Иисусе, что <i>в Нём обитает вся полнота божества телесно</i> (<a href=\"/bible/?b=580&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>, <a href=\"/bible/?b=580&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо благоугодно было <i>Отцу</i>, чтобы в Нем обитала всякая полнота,</span></span>Кол. 1:19</a>; ср. <a href=\"/bible/?b=560&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> которая есть Тело Его, полнота Наполняющего все во всем.</span></span>Еф. 1:23</a>; <a href=\"/bible/?b=560&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и уразуметь превосходящую разумение любовь Христову, дабы вам исполниться всею полнотою Божиею.</span></span>Еф. 3:19</a>). В этой-то полноте божества во Христе Иисусе и указывается обильнейший, неиссякаемый источник благодати, которую могут почерпать из Него все верующие. — <b>Мы все</b>: т. е. верующие во имя Господа Иисуса как Мессии, как Сына Божия (<a href=\"/bible/?b=500&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>). Иоанн Креститель заключил собою ряд ветхозаветных пророков и праведников, которые все получили дары Духа или благодати по вере во Христа из полноты Его (Евр. 11). Креститель, оканчивая собою Ветхий Завет, начинал вместе с тем новый, и вот его пророческий взор (если считать вместе с блаж. Феофилактом эти слова словами Крестителя) объемлет полноту благодати, изливающейся из полноты Христовой на всех новозаветных верующих, и в сознании непреложной истинности сего он соединяет в одно общество и ветхозаветных и новозаветных верующих (<b>все мы</b>) как представитель тех и других и созерцает излияние сих даров благодати как уже совершившееся, <b>мы приняли</b>. — <b>Благодать на благодать</b>, т. е. сугубую благодать или вообще множество, обилие благодати в её многоразличнейших проявлениях и видах. Все верующие, и ветхозаветные и новозаветные, получили от полноты Христовой: умилостивление Бога о грехах (<a href=\"/bible/?b=690&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он есть умилостивление за грехи наши, и не только за наши, но и за <i>грехи</i> всего мира.</span></span>1 Ин. 2:2</a>), примирение с Богом вследствие оправдания всех кровью Его (<a href=\"/bible/?b=520&c=5&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его.</span></span>Рим. 5:10</a>; <a href=\"/bible/?b=560&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> в Котором мы имеем искупление Кровию Его, прощение грехов, по богатству благодати Его,</span></span>Еф. 1:7</a>), ниспослание Духа Святого с его многоразличными дарами духовными (<a href=\"/bible/?b=500&c=7&i=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:37-38</a>, <a href=\"/bible/?b=500&c=14&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span></span>Ин. 14:16</a>), усыновление Богу и вообще всяческие блага духовные. «Он имеет дары не по причастию, но Сам есть источник и податель даров, саможивый, самосветлый, самоистинный: Он не удерживает в себе богатства благ, но изливает его на всех, и, изливая на всех, Сам остаётся полон, нисколько не умаляется от сообщения другим, но всегда источает и всем сообщает блага, Сам оставаясь всегда при одинаковой полноте. Представим себе огненный поток, от которого зажигаются тысячи, миллионы светильников: не правда ли, что огонь остаётся в одинаковой полноте и после того, как он сообщил своё горение бесчисленным светильникам? Это всякому ясно. Если же и в телах делимых можно найти тело, которое нисколько не уменьшается, сообщая другим свою сущность, то гораздо возможнее такая неоскудеваемость для иной силы, бестелесной и простейшей» (Злат.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Виждь последствие слова Его: <i>Слово плоть бысть, и вселися в ны, исполнь благодати и истины</i>, <b>и о исполнения Его мы вси прияхом</b>. Сие, вещает Он, воплотившееся и вочеловечшееся Слово, то есть, Иисус Христос, имело исполнение благодати и истины: а от исполнения Его, то есть, от самого совершеннейшаго и вечнаго Божиих благодатей источника, прияли и все мы, уверовавшие в Него, Божия благодати. Приял от Самого Спасителя род человеческий благодать всыновления, священства, пророчества, чудотворения, исцелений, языков, ведения таинств: <i>яко вам дано есть</i>, сказал Господь, <i>разумети тайны царствия небеснаго</i> (<a href=\"/bible/?b=470&c=13&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он сказал им в ответ: для того, что вам дано знать тайны Царствия Небесного, а им не дано,</span></span>Мф. 13:11</a>). Дар разумения Божественных писаний: <i>тогда отверзе им ум разумети писания</i> (<a href=\"/bible/?b=490&c=24&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда отверз им ум к уразумению Писаний.</span></span>Лк. 24:45</a>). Дар преестественный причащения тела и крове Самаго Единароднаго Сына Божия. <i>приимите, ядите: сие есть тело Мое. Пийте от нея вси, сия есть кровь Моя.</i> (<a href=\"/bible/?b=470&c=26&i=26&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И когда они ели, Иисус взял хлеб и, благословив, преломил и, раздавая ученикам, сказал: приимите, ядите: сие есть Тело Мое.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И, взяв чашу и благодарив, подал им и сказал: пейте из нее все,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо сие есть Кровь Моя Нового Завета, за многих изливаемая во оставление грехов.</span></span>Мф. 26:26-28</a>) Но еще мы прияхом благодать возблагодать, то есть, что вместо благодати, которую мы погубили праотеческими грехом, получили благодать Спасителя, нас усыновляющую. Смысл же сих слов есть таковый, что мы прияли благодать евангельскую, вместо и вышшую вместо меньшей и убогой. Вот и причину приводит евангелист, по которой евангельская благодать, несравненно превышает сущую от закона.</div></p>"}