{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Иудеи прислали из Иерусалима ко Иоанну священников и левитов спросить, кто он, не Христос ли, ибо, по их представлениям, крестить мог только Мессия-Христос. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><h2>Допрос Иоанна посланными от синедриона <br/></h2><p >Слава о новом пророке росла; несметные толпы народа стекались к нему на Иордан креститься, а наиболее ревностные последователи его даже остались при нем в качестве учеников его. Синедрион, то есть верховный совет и суд еврейского народа, находившийся в Иерусалиме, не мог, конечно, смотреть равнодушно на это религиозное движение. Он знал уже от фарисеев и саддукеев, ходивших к Иоанну, что новый пророк не выдает себя за Христа-Мессию, – что, по словам этого пророка, Христос идет за ним и будет крестить Духом Святым. Зная все это, синедрион посылает, однако, к Иоанну священников и левитов с особым поручением. Посланные прежде всего спрашивают Иоанна: <strong>кто ты</strong>?</p><h2>Ответы Иоанна и свидетельство его об Иисусе как мессии <br/></h2><p >Но Иоанн, угадывая, с какой целью они пришли, не отвечает прямо на их вопрос, а объявляет, что он – не Христос. По-видимому, посланные очень настойчиво расспрашивали и уговаривали Иоанна потому что он, по словам Евангелиста, сначала <strong>объявил</strong> им, что он не Христос, затем <strong>не отрекся</strong> от этих слов; если Евангелист говорит, что он не отрекся от своих слов, то, значит, посланные синедрионом просили его, уговаривали отречься и объявить себя Христом; потом еще раз, вероятно, на новые предложения и уговоры, Иоанн окончательно <strong>объявил</strong>, что он <strong>не Христос<span style=\"font-size: 10.5px;\"><a href=\"#719802_1\" class=\"interpretation-note-link\"><sup>1</sup></a></span></strong>. Вероятно, пославшему их синедриону очень хотелось, чтобы Иоанн объявил себя Христом; иначе трудно объяснить ту назойливость, с которой они пристали к Иоанну. По мнению Златоуста (Беседы на Евангелие от <span class=\"bg_data_title bg_bibrefs\"><a class=\"verse-link\" href=\"/bible/?b=500&c=16&i=1\">Иоанна. 16</a></span>), члены синедриона хотели ласками расположить Иоанна к тому, чтобы он объявил себя Христом, и затем подчинить его своему влиянию.<p >===*1 Исповеда и не отвержеся: и исповеда (<span class=\"bg_data_title bg_bibrefs\"><a class=\"verse-link\" href=\"/bible/?b=500&c=1&i=20\">Ин. 1:20</a></span>) означает: <i>открыто заявил.</i></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Вот свидетельство Иоанна</b> и пр.: доселе евангелист богословствовал о божестве воплотившегося Слова, вводя в свою речь и свидетельство о сем Иоанна Крестителя. Отселе начинается у евангелиста фактическое изложение евангельской истории. События, с которых евангелист начинает это изложение, случались уже после крещения Христова и после искушения Господа дьяволом в пустыне (<a href=\"/bible/?b=470&c=4&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда Иисус возведен был Духом в пустыню, для искушения от диавола,</span></span>Мф. 4:1</a> и далее и парал.), как видно из дальнейших хронологических указаний самого евангелиста: <i>на другой день, на другой день</i> (ст. <a href=\"/bible/?b=500&c=1&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>, 35, 43), <i>на третий день</i> (<a href=\"/bible/?b=500&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На третий день был брак в Кане Галилейской, и Матерь Иисуса была там.</span></span>Ин. 2:1</a>). Слава об Иоанне распространилась по всей Палестине, и его проповедь и действия заставляли многих думать, не он ли давно ожидаемый Мессия (<a href=\"/bible/?b=490&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же народ был в ожидании, и все помышляли в сердцах своих об Иоанне, не Христос ли он, -</span></span>Лк. 3:15</a>). Синедрион иерусалимский, имевший обязанность наблюдать за религиозными делами и движениями страны и народа, почёл нужным, ввиду великого движения, произведённого явлением Крестителя, точнее дознать, что за лице Иоанн и именно — не Мессия ли ожидаемый он? Что такой именно смысл вопроса: <b>кто ты</b>, видно из ответа Иоаннова, что он не Христос (<a href=\"/bible/?b=500&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Он объявил, и не отрекся, и объявил, что я не Христос.</span></span>Ин. 1:20</a>), и из дальнейших расспросов и ответов. — <b>Иудеи прислали</b>: под иудеями разумеются здесь члены верховного судилища, или Синедриона, (ср. прим. к <a href=\"/bible/?b=470&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>), как видно из характера самых допросов, предложенных Иоанну, допросов почти официальных, каковые могли быть предложены только от лица Синедриона и посланными или уполномоченными от него. — <b>Священников и левитов</b>: священники бывали членами Синедриона, но о левитах этого неизвестно; может быть, они в этом случае были нечто вроде полицейской стражи при посланных и уполномоченных священниках — членах Синедриона; может быть, эти люди были избраны по особому доверию к ним членов Синедриона, не будучи сами членами оного — во всяком случае, видно, что это была официальная депутация к Иоанну от верховного судилища иерусалимского, не лишённая некоторой торжественности, нарочито отправленная к Иоанну для разузнания от него о его лице и деле.</div></p>"}