{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=500&c=1&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И, увидев идущего Иисуса, сказал: вот Агнец Божий.</span></span>Ин. 1:36</a><br />На другой день после этого, когда Иисус, после искушения от диавола, вновь пришел на Иордан, Иоанн произносит о Нем торжественное свидетельство, называя Его <b>«Агнцем Божиим, вземлющим грехи мира».</b>..</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>Церковь выражается также образом Невесты Агнца. Вы, наверное, помните это выражение; некоторым оно кажется странным, почти мифологическим, почти сказочным. Что значит «невеста Агнца»? Невеста - та, кто сумела так полюбить, с такой цельностью, с такой неразделенностью полюбить, что она может последовать за любимым на край света, последовать за ним и в радость, и в горе, быть, где бы он ни оказался. Агнец же в выражении «невеста Агнца» - это Агнец заколения, тот Агнец, о Котором провозглашал святой Иоанн Креститель, когда увидел Христа: Вот Агнец Божий, Который берет на себя грех мира (Ин. 1,29); тот Агнец, Который в 52-53 главах пророчества Исаии назван Мужем скорбей. В конечном итоге, это Сын Божий, ставший сыном человеческим в действии Воплощения, которое Его сделало одним из нас, брачной любовью Божией к твари.<br />Но путь Агнца - это крестный путь; Муж скорбей, Христос, Агнец, о Котором говорит Ветхий Завет, предназначен к тому, чтобы свою жизнь отдать - отдать свободно, отдать по любви для того мира, для той твари, которую так возлюбил Бог, что отдал Его для спасения этой твари. А Невеста Агнца - это тварь, отвечающая на любовь Божию - любовью; любовью, готовой разделить с Богом воплотившимся, вошедшим в мир для смерти, и смерти крестной, всю Его земную судьбу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Человек пред Богом\" М. \"Паломникъ\" 2000 г., с. 383</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><p ><strong>Появление Иисуса и указание на него Иоанном как на Христа-Мессию</strong><p ><strong></strong>Надо полагать, что это происходило уже после искушения Иисуса. На борьбу с голодом и духом зла шел в пустыню Иисус-Человек; Он вышел из этой борьбы Победителем Своими человеческими силами; и после такой победы к Иоанну на Иордан шел уже Иисус-Мессия, Иисус-Христос, Иисус-Богочеловек. На другой день после допроса Иоанна посланными синедриона Иоанн увидел шедшего к нему Иисуса и, указывая на Него, сказал: <strong>Вот Агнец Божий, Который берет на Себя <a class=\"zam_link\" href=\"http://azbyka.ru/1/o_grehe\">грех</a> мира </strong>.<p >Пророк Исайя изобразил страждущего Мессию в виде Агнца, на Которого Господь возложил грехи всех людей (<a href=\"/bible-index/bible/?b=290&c=53&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:6-7</a>). Поэтому Иоанн, желая указать на Иисуса как на Мессию, называет Его так, как называл Его в своем пророческом вдохновении величайший из пророков.<p >Иоанн свидетельствует при этом, что шедший в то время к нему Иисус есть Тот Самый, о Котором он уже возвестил народу, фарисеям и саддукеям, – Тот, Который <strong>стал впереди</strong> его, потому что был прежде. Этими словами – <strong>был прежде</strong> – Иоанн как бы повторяет пророчество Михея об исхождении из Вифлеема Владыки, <strong>Которого происхождение из начала, от дней вечных<a href=\"#719831_1\" class=\"interpretation-note-link\"><sup>1</sup></a></strong>(<span class=\"bg_data_title bg_bibrefs\"><a class=\"verse-link\" href=\"/bible-index/bible/?b=400&c=5&s=2\">Мих. 5:2</a></span>).<p >===*1 Иоанн Креститель засвидетельствовал перед посланными от синедриона, что не знал Иисуса. Но (спрашивают неверующие) почему же он, не зная Иисуса, не хотел допустить Его до Крещения и сказал Ему: <strong>Мне надобно креститься от Тебя, и Ты ли приходишь ко мне?</strong> (<span class=\"bg_data_title bg_bibrefs\"><a class=\"verse-link\" href=\"/bible-index/bible/?b=470&c=3&s=14\">Мф. 3:4</a></span>). Ведь из этих слов Крестителя видно, что он узнал Иисуса, следовательно, знал Его.</p><h2><br/></h2></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>На другой день</b>: не неопределённое — в другой день какой-либо, но определённое — на следующий день, т. е. на другой день после того дня, в который дан был Крестителем ответ посланным к нему из Иерусалима (<a href=\"/bible-index/bible/?b=500&c=1&s=19&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И вот свидетельство Иоанна, когда Иудеи прислали из Иерусалима священников и левитов спросить его: кто ты?</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Он объявил, и не отрекся, и объявил, что я не Христос.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И спросили его: что же? ты Илия? Он сказал: нет. Пророк? Он отвечал: нет.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказали ему: кто же ты? чтобы нам дать ответ пославшим нас: что ты скажешь о себе самом?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал: я глас вопиющего в пустыне: исправьте путь Господу, как сказал пророк Исаия.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> А посланные были из фарисеев;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И они спросили его: что же ты крестишь, если ты ни Христос, ни Илия, ни пророк?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иоанн сказал им в ответ: я крещу в воде; но стоит среди вас Некто, Которого вы не знаете.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он-то Идущий за мною, но Который стал впереди меня. Я недостоин развязать ремень у обуви Его.</span></span>Ин. 1:19-27</a>). — <b>Идущего к нему Иисуса</b>: идущего не для крещения (так как из дальнейших слов Иоанна видно, что это было уже после крещения, <a href=\"/bible-index/bible/?b=500&c=1&s=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Я не знал Его; но Пославший меня крестить в воде сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым.</span></span>Ин. 1:32-33</a>), но для чего-то другого, о чём евангелист не счёл нужным сказать. - <b>Вот Агнец Божий</b> и пр.: иудеи заколали и вкушали агнца пасхального в воспоминание избавления первенцев их от избиения Ангелом при исшествии их из Египта (Исх. 12), и это был величайший и торжественнейший праздник их. Этот агнец пасхальный был прообразом Иисуса Христа (<a href=\"/bible-index/bible/?b=500&c=19&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но, придя к Иисусу, как увидели Его уже умершим, не перебили у Него голеней,</span></span>Ин. 19:33</a>, 36; <a href=\"/bible-index/bible/?b=530&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас.</span></span>1 Кор. 5:7</a>). Потом, законом повелено было приносить при скинии ежедневно в жертву за грех на жертвеннике двух агнцев непорочных, одного утром, другого вечером (<a href=\"/bible-index/bible/?b=20&c=29&s=36&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И тельца за грех приноси каждый день для очищения, и жертву за грех совершай на жертвеннике для очищения его, и помажь его для освящения его;</span><span class=\"verse-text\"><span class=\"align-super\">37</span> семь дней очищай жертвенник, и освяти его, и будет жертвенник святыня великая: все, прикасающееся к жертвеннику, освятится.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Вот что будешь ты приносить на жертвеннике: двух агнцев однолетних [без порока] каждый день постоянно [в жертву всегдашнюю];</span><span class=\"verse-text\"><span class=\"align-super\">39</span> одного агнца приноси поутру, а другого агнца приноси вечером,</span><span class=\"verse-text\"><span class=\"align-super\">40</span> и десятую <i>часть ефы</i> пшеничной муки, смешанной с четвертью гина битого елея, а для возлияния четверть гина вина, для одного агнца;</span><span class=\"verse-text\"><span class=\"align-super\">41</span> другого агнца приноси вечером: с мучным даром, подобным утреннему, и с таким же возлиянием приноси его в благоухание приятное, в жертву Господу.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Это - всесожжение постоянное в роды ваши пред дверями скинии собрания пред Господом, где буду открываться вам, чтобы говорить с тобою;</span></span>Исх. 29:36-42</a>). Впоследствии, когда чрез пророков Бог благоволил всё яснее и яснее открывать образ будущего Мессии, когда пророки стали изображать Его как невинного страдальца за грехи людей для их искупления и примирения с Богом, величайший из пророков Исаия изобразил страждущего Мессию также под образом агнца, беспрекословно ведо́мого на заклание (<a href=\"/bible-index/bible/?b=290&c=53&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>). Величайший и последний из ветхозаветных пророков Иоанн Креститель теперь под этим именно образом и указывает народу в Иисусе пришедшего уже Мессию, имеющего пострадать за грехи людей, — дивное ясновидение, какого не имели, даже не могли долго понять и самые ближайшие ученики Господа, для которых речь Самого Господа о Своих страданиях долго оставалась закрытой, непонятной (<a href=\"/bible-index/bible/?b=490&c=18&s=31&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Отозвав же двенадцать учеников Своих, сказал им: вот, мы восходим в Иерусалим, и совершится все, написанное через пророков о Сыне Человеческом,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> ибо предадут Его язычникам, и поругаются над Ним, и оскорбят Его, и оплюют Его,</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и будут бить, и убьют Его: и в третий день воскреснет.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Но они ничего из этого не поняли; слова сии были для них сокровенны, и они не разумели сказанного.</span></span>Лк. 18:31-34</a>). «Агнцем называет его, припоминая иудеям пророчество Исаии и прообразование из времён Моисея, чтобы чрез прообраз ближе привести их к истине» (Злат.). — <b>Агнец Божий</b>, т. е. от Бога исшедший и Самим Богом определённый на заклание (ср. Феофил.). — <b>Который берёт</b>, т. е. на Себя берёт, Сам, т. е. добровольно, грех, — общее вместо частного (ср. Феофил.), грех как совокупность всех <b>грехов мира</b>, т. е. всего, целого мира, не только иудеев, но и язычников. «Агнцы, которых заколали в Ветхом Завете, не уничтожали совершенно ни одного греха; но сей Агнец берёт на Себя грех всего мира, т. е. истребляет, изглаждает» (Феофил.). «И не сказал Иоанн: <i>имеющий взять</i>, или <i>взявший</i>, но — <b>Который берёт</b>. В самом деле, Он не тогда только принял на Себя грех, когда пострадал, но с того времени и доселе вземлет грехи, не так, как бы всегда был распинаем (ибо Он однажды принёс жертву за грехи), а так, что этою одною жертвою Он всегда очищает грехи» (Злат.). Это — первое, столь ясное при образности, учение об искупительной смерти Мессии, прежде только ещё старец Симеон Богоприимец указал, хотя не столь определительно, на сие (<a href=\"/bible-index/bible/?b=490&c=2&s=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, -</span><span class=\"verse-text\"><span class=\"align-super\">35</span> и Тебе Самой оружие пройдет душу, - да откроются помышления многих сердец.</span></span>Лк. 2:34-35</a> и прим.).</div></p>"}