{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Он убедился в том, что это и есть Крестящий Духом Святым Сын Божий, так как он видел Духа, сходящего с неба, как голубя, и пребывающего на Нем (Ин. 1:29-34).<br />‹…›<br /><i>«И се отверзошася Ему небеса»,</i> т.е. отверзлись над Ним, ради Него, <b>«и виде Духа Божия, сходяща, яко голубя и грядуща на Него»</b>. Так как по-гречески, «<i>на Него</i>» выражено местоимением 3-го лица, а не возвратным, то тут нужно понимать, что «<b>виде</b>» Духа Божия Иоанн, хотя, конечно, видел его и Сам Крещаемый, и народ, бывший при этом, ибо цель этого чуда – явить людям Сына Божия в пребывавшем дотоле в неизвестности Иисусе, почему Церковь и поет в день праздника Крещения Господня, называемого также Богоявлением: «явился еси днесь вселенней» (Кондак). По словам Иоанна, Дух Божий не только сошел на Иисуса, но и <b>«пребысть на Нем»</b> (<a href=\"/bible-index/bible/?b=500&c=1&s=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Я не знал Его; но Пославший меня крестить в воде сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым.</span></span>Ин. 1:32-33</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Руководство к изучению Священного Писания Нового Завета. Четвероевангелие. <br />4. Первые ученики Христовы<br />2. Крещение Господа Иисуса Христа<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Я видел Духа</b> и пр.: это было при крещении Господа Иисуса, как о том повествуют первые три евангелиста (<a href=\"/bible-index/bible/?b=470&c=3&s=13&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда приходит Иисус из Галилеи на Иордан к Иоанну креститься от него.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда <i>Иоанн</i> допускает Его.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И, крестившись, Иисус тотчас вышел из воды, - и се, отверзлись Ему небеса, и увидел <i>Иоанн</i> Духа Божия, Который сходил, как голубь, и ниспускался на Него.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:13-17</a> и парал.).</div></p>"}