{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> По св. Матфею, Иоанн отказывался крестить Иисуса, говоря: <i>«Аз требую Тобою креститися»</i>, а по Евангелию от Иоанна, Креститель не знал Иисуса до крещения, пока не увидел Духа Божия, сходящего на Него в виде голубя. Противоречия здесь видеть нельзя. Иоанн не знал Иисуса до крещения, как Мессию, но, когда Иисус пришел к нему просить крещения, он, как пророк, проникавший в сердца людей, сразу почувствовал Его святость и безгрешность и Его бесконечное превосходство над собою, почему не мог не воскликнуть: «Аз требую Тобою креститися, и Ты ли грядеши ко мне?» Когда же он увидел Духа Божия, сходящего на Иисуса, тогда уже окончательно удостоверился, что перед ним Мессия-Христос.<br /><i>«Той вы крестит Духом Святым и огнем» </i>– в крещении Его будет действовать благодать Св. Духа, попаляющая как огонь, всякую греховную скверну. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><p >По словам Иоанна, Бог, пославший его крестить, внушил ему: <strong>На Кого увидишь Духа сходящего и прибывающего на Нем, Тот есть крестящий Духом Святым</strong> . Иоанн увидел Духа, сходящего с неба на Иисуса и пребывающего на Нем. По этому признаку он узнал в Иисусе Мессию и засвидетельствовал, что Иисус есть Сын Божий.<p >Иоанн два раза сказал: <strong>Я не знал Его.</strong> Весьма вероятно, что такое повторение свидетельства было вызвано вопросами и сомнениями посланных от синедриона священников. Но присутствовали ли эти посланцы при торжественном свидетельстве Иоанна об Иисусе как о Мессии? Прямого ответа на этот вопрос в Евангелии Иоанна не имеется. Но так как этот Евангелист начинает свое Евангелие повествованием об Иисусе как Безначальном Слове, Сыне Божием, и тут же приводит свидетельство Иоанна Крестителя перед присланными к нему из Иерусалима священниками и левитами, то не подлежит сомнению, что, хотя допрос Иоанна и начался вопросом – <strong>кто ты? </strong>– но под словами: <strong>и вот свидетельство Иоанна</strong> (<span class=\"bg_data_title bg_bibrefs\"><a class=\"verse-link\" href=\"/bible-index/bible/?b=500&c=1&s=19\">Ин. 1:19</a></span>) – Евангелист подразумевает, конечно, свидетельство Предтечи не о себе, а об Иисусе. Свидетельство это лишь началось в первый день прихода посланных от синедриона и окончилось во второй день, когда на Иордан явился Сам Христос, а так как оно предназначалось не для народа, а исключительно для посланных от синедриона, то несомненно, что они должны были слышать не только начало, но и конец свидетельства. К тому же, по содержанию свидетельства Иоанна, в разговоре с ним об Иисусе могли участвовать только лица, сведущие в Писании, каковыми и были присланные священники из фарисеев.<p >Посланные, исполнив поручение, вернулись в Иерусалим и, конечно, доложили синедриону обо всем виденном и слышанном ими. Таким образом, теперь уже первосвященники, священники, старейшины, книжники, фарисеи... словом, все руководители еврейского народа знали, что Христос-Мессия уже пришел, – знали и все-таки не уверовали в Него. Они ревниво оберегали свою власть над народом и ненавидели всякого, кто угрожал им потерей этой власти; вот почему они не приняли Иоаннова крещения и не признали его за пророка; вот почему они отвергли и Иисуса Христа.<p >Евангелист Иоанн дополняет свое повествование о свидетельстве Предтечи указанием, что это происходило в Вифаваре, при Иордане, где крестил Иоанн. Вифавара, как утверждает <a class=\"bg_hlnames name_link\" href=\"https://azbyka.ru/otechnik/Origen/\" target=\"_self\" title=\"Ориген\">Ориген</a>, было селение на восточном берегу Иордана, почти прямо против Иерихона.</p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Я не знал Его</b>: усиленное, настойчивое утверждение того, что Иоанн не знал прежде Иисуса, может быть, нужно было для подозрительных фарисеев или скептиков саддукеев (приходивших также к Иоанну, хотя и не крестившихся), чтобы отклонить всякое подозрение о предварительном соглашении Иоанна с Иисусом относительно общего плана их деятельности. — <b>Пославший меня</b> и пр.: т. е. Бог, по голосу Которого Иоанн пошёл из пустыни проповедовать и крестить (<a href=\"/bible-index/bible/?b=490&c=3&s=2&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> при первосвященниках Анне и Каиафе, был глагол Божий к Иоанну, сыну Захарии, в пустыне.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И он проходил по всей окрестной стране Иорданской, проповедуя крещение покаяния для прощения грехов,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> как написано в книге слов пророка Исаии, который говорит: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> всякий дол да наполнится, и всякая гора и холм да понизятся, кривизны выпрямятся и неровные пути сделаются гладкими;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и узрит всякая плоть спасение Божие.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> <i>Иоанн</i> приходившему креститься от него народу говорил: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Сотворите же достойные плоды покаяния и не думайте говорить в себе: отец у нас Авраам, ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И спрашивал его народ: что же нам делать?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он сказал им в ответ: у кого две одежды, тот дай неимущему, и у кого есть пища, делай то же.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Пришли и мытари креститься, и сказали ему: учитель! что нам делать?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он отвечал им: ничего не требуйте более определенного вам.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Спрашивали его также и воины: а нам что делать? И сказал им: никого не обижайте, не клевещите, и довольствуйтесь своим жалованьем.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же народ был в ожидании, и все помышляли в сердцах своих об Иоанне, не Христос ли он, -</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иоанн всем отвечал: я крещу вас водою, но идёт Сильнейший меня, у Которого я недостоин развязать ремень обуви; Он будет крестить вас Духом Святым и огнем.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу в житницу Свою, а солому сожжет огнем неугасимым.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Многое и другое благовествовал он народу, поучая его.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ирод же четвертовластник, обличаемый от него за Иродиаду, жену брата своего, и за всё, что сделал Ирод худого,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> прибавил ко всему прочему и то, что заключил Иоанна в темницу.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Когда же крестился весь народ, и Иисус, крестившись, молился: отверзлось небо,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой Возлюбленный; в Тебе Мое благоволение!</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус, начиная <i>Своё</i> служение, был лет тридцати, и был, как думали, Сын Иосифов, Илиев,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Матфатов, Левиин, Мелхиев, Ианнаев, Иосифов,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Маттафиев, Амосов, Наумов, Еслимов, Наггеев,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Маафов, Маттафиев, Семеиев, Иосифов, Иудин,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Иоаннанов, Рисаев, Зоровавелев, Салафиилев, Нириев,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Мелхиев, Аддиев, Косамов, Елмодамов, Иров,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иосиев, Елиезеров, Иоримов, Матфатов, Левиин,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Симеонов, Иудин, Иосифов, Ионанов, Елиакимов,</span></span>Лк. 3:2-30</a>). — <b>На Кого увидишь</b> и пр.: это был знак для удостоверения Иоанна в лице Мессии, по которому он безошибочно мог узнать Мессию и несомнительно, до наглядности, достоверно убедиться в сем. Этому сказанию самого Крестителя не противоречит сказание ев. Матфея, что Иоанн ещё до крещения, как только пришёл к нему Господь ещё до сошествия Духа Святого в виде голубя, узнал в Нём Мессию (<a href=\"/bible-index/bible/?b=470&c=3&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда приходит Иисус из Галилеи на Иордан к Иоанну креститься от него.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?</span></span>Мф. 3:13-14</a>). Он узнал Его по тому же таинственному предчувствию, по которому радостно взыграл во чреве матери своей, когда к ней пришла зачавшая во чреве Дева Мария (<a href=\"/bible-index/bible/?b=490&c=1&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Когда Елисавета услышала приветствие Марии, взыграл младенец во чреве ее; и Елисавета исполнилась Святаго Духа,</span></span>Лк. 1:41</a>, 44); но совершенная уверенность в сем последовала в Иоанне, когда он сподобился увидеть предсказанный ему знак — схождение на Него Духа Святого, как голубя.</div></p>"}