{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Голос Бога Отца: <i>«Сей есть»,</i> по Матфею, или «<i>Ты еси»</i>, по Марку и Луке <i>«Сын Мой возлюбленный, о Немже благоволих»</i> был указанием Иоанну и присутствовавшему народу на Божественное достоинство Крещаемого, как Сына Божия, в собственном смысле, Единородного, на Котором вечно пребывает благоволение Бога Отца, и вместе с тем как бы ответом Отца Небесного Своему Божественному Сыну на Его молитву о благословении на великий подвиг служения для спасения человечества.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><p >Говоря посланным от синедриона, что он <i>не знал </i>Иисуса, Иоанн тут же объяснил им, почему он в Иисусе <i>узнал </i>Мессию, Сына Божия. <strong>Пославший меня крестить в воде сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом... И я видел и засвидетельствовал, что Сей есть Сын Божий</strong> .<p >Поэтому, если Иоанн, не знавший Иисуса, не хотел допустить Его к Крещению, признав себя недостойным крестить Его, то надо полагать, что Божественность Иисуса открыл Иоанну и в этот момент никто иной, как Тот же Дух Святой, Который во время самого Крещения дал ему возможность узнать, что крестящийся Иисус есть Сын Божий.</p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>И я видел</b>, свидетельствует Креститель, видел это схождение Духа Святого на крестившегося Иисуса <b>и засвидетельствовал</b>, т. е. не только сам был свидетелем, но и пред другими засвидетельствовал тогда же, <b>что Сей есть Сын Божий</b>. Голос с неба торжественно наименовал так Господа при крещении, и Креститель, повторяя его, свидетельствовал пред всеми о сем (см. прим. к <a href=\"/bible-index/bible/?b=470&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a> и парал.). «Где же Иоанн свидетельствовал об Иисусе, что Он есть Сын Божий? Этого нигде не написано. Агнцем он называет, а Сыном Божиим — нигде. Отсюда естественно предполагать, что и очень многое другое оставлено апостолами без записи, ибо не всё записано» (Феофил., ср. Злат.).</div></p>"}