{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«В том живот бе»</b> – здесь разумеется не «жизнь» в обычном смысле слова, но жизнь духовная, побуждающая разумные существа устремляться к Виновнику их бытия Богу. Эта духовная жизнь дается только путем общения, единения с ипостасным Словом Божиим.<br /> Слово есть, след., источник подлинной духовной жизни для разумной твари.<br /><b>«И живот бе свет человеком»</b> – эта духовная жизнь, происходящая от Слова Божия, просвещает человека полным, совершенным ведением.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>ζωή — жизнь,</b> не физическая только, или духовная, хотя бы и безконечно продолжающаяся, как состояние противоположное смерти, зависящее от внешних причин; но жизнь в самом обширном смысле, как источник жизни самобытной, имеющей причину бытия в самой себе (<a href=\"/bible-index/bible/?b=500&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет.</span></span>Ин. 5:21</a>; <a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>В Нем была жизнь:</b> как в вечном, в Нем жизнь самосущая, дающая бытие всякой твари по сотворении; в Нем источник жизни всего живущего не по началу только жизни, но и по сохранению и поддержанию ее. «Сказав о творении, что все Словом получило бытие, евангелист говорит далее и о промышлении, что Слово не только сотворило, но оно же и сохраняет жизнь сотворенного» (Феофил., ср. Злат.). «Дабы никто не оставался в недоумении, каким образом Словом создано столько и таких тварей, евангелист прибавил: <b>в Нем была жизнь</b>... Сколько ни черпай воды из ключевого источника, источник ни мало не оскудевает. Так и творческая сила Единородного: сколько бы ни было создано и сотворено ею существ, она нисколько не умаляется. Или, лучше, приведу более ясный пример света, так как и сам евангелист вслед за сим говорит о нем: <b>и жизнь была свет</b>. Как свет, хотя освещает бесчисленные тысячи людей, однако ж нисколько не оскудевает в своей светлости, так и Бог и до творения и по творении равно неоскудевающ, не истощается, не изнемогает от созидания многого. И если бы Ему нужно было создать тьмочисленные такие же миры, Он имеет довольно силы не только создать их, но и по сотворении сохранять бытие их. Итак, что сказано об Отце, то правильно можно сказать и о Сыне: <b>о Нем мы живем и движемся и существуем</b>» — <a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>. (Злат.). И сам Господь говорит о Себе, что Он имеет жизнь в Себе, следовательно, жизнь самосущую (<a href=\"/bible-index/bible/?b=500&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо, как Отец имеет жизнь в Самом Себе, так и Сыну дал иметь жизнь в Самом Себе.</span></span>Ин. 5:26</a>; <a href=\"/bible-index/bible/?b=500&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет.</span></span>Ин. 5:21</a>, 17), называет Себя жизнью (<a href=\"/bible-index/bible/?b=500&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет.</span></span>Ин. 11:25</a>; <a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), и евангелист именует Его Словом жизни (<a href=\"/bible-index/bible/?b=690&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О том, что было от начала, что мы слышали, что видели своими очами, что рассматривали и что осязали руки наши, о Слове жизни, -</span></span>1 Ин. 1:1</a>) и жизнью вечною (<a href=\"/bible-index/bible/?b=690&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо если сердце наше осуждает нас, то <i>кольми паче Бог</i>, потому что Бог больше сердца нашего и знает всё.</span></span>1 Ин. 3:20</a>), т.е. жизнью самосущею и источником всякой жизни. — <b>Жизнь была свет человеков:</b> изложив в предыдущих стихах учение об отношении Слова к Отцу и миру вообще, евангелист рассматриваемыми словами и словами следующего стиха указывает на отношение Слова к людям, как источника их жизни духовной. Свет как на языке священных писателей, так даже и на обыкновенном языке человеческом есть символ духовного озарения, просвещения, особенно религиозно-нравственного, состояния блаженного и радостного (<a href=\"/bible-index/bible/?b=270&c=7&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Она прекраснее солнца и превосходнее сонма звезд; в сравнении со светом она выше;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо свет сменяется ночью, а премудрости не превозмогает злоба.</span></span>Прем. 7:29—30</a>; <a href=\"/bible-index/bible/?b=290&c=45&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я образую свет и творю тьму, делаю мир и произвожу бедствия; Я, Господь, делаю все это.</span></span>Ис. 45:7</a>; <a href=\"/bible-index/bible/?b=290&c=59&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Потому-то и далек от нас суд, и правосудие не достигает до нас; ждем света, и вот тьма, - озарения, и ходим во мраке.</span></span>Ис. 59:9</a>. см. прим. к <a href=\"/bible-index/bible/?b=470&c=4&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> да сбудется реченное через пророка Исаию, который говорит:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> земля Завулонова и земля Неффалимова, на пути приморском, за Иорданом, Галилея языческая,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:14—16</a>; <a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>, 17), тогда как тьма есть состояние духовного невежества, ослепления, развращения и вообще греха (<a href=\"/bible-index/bible/?b=500&c=12&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Тогда Иисус сказал им: еще на малое время свет есть с вами; ходите, пока есть свет, чтобы не объяла вас тьма: а ходящий во тьме не знает, куда идет.</span></span>Ин. 12:35</a>; <a href=\"/bible-index/bible/?b=690&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Если мы говорим, что имеем общение с Ним, а ходим во тьме, то мы лжем и не поступаем по истине;</span></span>1 Ин. 1:6</a>, 8; <a href=\"/bible-index/bible/?b=520&c=13&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Как днем, будем вести себя благочинно, не <i>предаваясь</i> ни пированиям и пьянству, ни сладострастию и распутству, ни ссорам и зависти;</span></span>Рим. 13:12—13</a>; см. прим. к тем же ст. ев. Матфея). Посему слова евангелиста: <b>жизнь была свет человеков</b> имеют такой смысл: Слово, имеющее в себе жизнь самосущую, источник жизни для всего сотворенного, для человека в частности, есть источник духовного просвещения и озарения и таким образом источник истинной духовной жизни. <i>«Евангелист называет Его светом и жизнью потому, что Он дал нам свет познания и в сем свете жизнь»</i> (Злат., ср. <a href=\"/bible-index/bible/?b=500&c=17&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> так как Ты дал Ему власть над всякою плотью, да всему, что Ты дал Ему, даст Он жизнь вечную.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:2—3</a>; <a href=\"/bible-index/bible/?b=690&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Знаем также, что Сын Божий пришел и дал нам свет и разум, да познаем Бога истинного и да будем в истинном Сыне Его Иисусе Христе. Сей есть истинный Бог и жизнь вечная.</span></span>1 Ин. 5:20</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>В сем Сыне и Слове Божии <i>бе</i> живот. Паки речение <i>бе</i> употребляет, да покажет, что Сын Божий есть по естеству искони животворящ, источник жизни, и самая жизнь. <b>В Том живот</b>, ибо есть Податель жизни всех живущих. <i>В Том живот,</i> ибо Он блюдет и хранит жизни всех живущих. Следующее же речение, то есть: <b>живот бе свет человеком</b>, к другим равно высоким и предивительным мыслям возводит ум. Богогловоливый Иоанн не токмо согласно провещал, но и явственно объяснил книгу Боговидца Моисея. Моисей начал историю о мироздании сим: <i>в начале;</i> и Иоанн евангелие сим же <i>в начале.</i> Рече Бог, пишет Моисей, <i>Бе Слово</i>, учит Иоанн. <i>Сотвори небо и землю</i>, вещает Моисей: <i>вся тем быша,</i> богословствует Иоанн. Таковое же согласие и в последующем находится. Моисей прежде описав человеческаго тела составление, говорит потом: <i>и вдуну Бог в лице его дыхание жизни: и бысть человек в душу живу</i> (<a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>). И Иоанн, показав Творца всей твари, пишет: <b>в Том живот бе, и живот бе свет человеком</b>. Смотри, каковое согласие. Вдуну дыхание жизни, сказал Моисей: следовательно нет сомнения, что вдохнувый дыхание жизни, в Себе имел жизнь или живот. Сие то убо извещает Иоанн: <i>в Том живот бе.</i> Паки Моисей продолжает: <i>и бысть человек в душу живу</i>, то есть жив и одушевлен, что есть изъяснением того, что человек чрез вдохновение Божие получил душу словесную, подаятельную (или сообщительную) и слова и жизни. Сие и Иоанн изъясняет сказуя: что <b>живот бе свет человеком</b>. Послушай же, како живот есть свет человеком. Душа именует разум, разум же есть свет, просвещающий человека в распознании добра и зла. Се убо, како живот есть свет человеком! Но речение сие приемлет и другое толкование весьма приличное следующим Евангельским словам: живот есть Сам Сын и Слово Божие: <i>Аз бо есмь,</i> говорит Он, <i>воскрешение и живот.</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет.</span></span>Ин. 11:25</a>) Воскрешение, ибо воскресши из мертвых, воскресил падшее человеческое естество: жизнь, ибо даровал человеком вечную жизнь. Тойже Сын Божий есть и свет человеком, по реченному: <i>Аз есмь свет миру</i>, (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>) и еще: <i>бе свет истинный, иже просвещает всякаго человека грядущаго в мир.</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>) Светом убо наперсный Иисусов ученик возвестив Сына Божия, описывает потом, что творит сей свет.</div></p>"}