{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> По-видимому, Нафанаил разделял общий со многими иудеями предрассудок, что Христос, как царь с земным величием, придет и явится во славе среди высшего иерусалимского общества; кроме того Галилея пользовалась тогда весьма дурной славой среди иудеев, и Назарет, этот маленький городок, который нигде не упоминается в священном писании Ветхого Завета, казалось, никоим образом не мог быть местом рождения обещанного пророками Мессии. Филипп, между тем, не посчитал нужным опровергать предрассудок друга и предоставил тому самому убедиться в истинности его слов, сказав: <b>«Пойди и посмотри».</b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>В чем интерес этого рассказа? В том, что говорит Нафанаил: «Может ли из Назарета что доброе быть?» Почему такое пренебрежительное отношение к Назарету? Вы поймите: Назарет находился в нескольких километрах от того места, где жили Петр, Иоанн, Иаков, Андрей, Филипп. Как бы вы отреагировали, если бы кто-нибудь к вам подошел и сказал: «В лице юноши, которого ты знаешь с детства, который живет в четырех километрах от тебя, мы обрели Спасителя мира»? Конечно, мы отреагировали бы так же, как Нафанаил: «Каким образом Спаситель мира может родиться в соседней деревне? Может ли из Назарета что-либо доброе прийти?» А Филипп ему говорит замечательную вещь, которая несколько раз повторяется в Евангелии: Пойди и посмотри…. То есть: переживи то, что мы пережили, когда встретили Его. Ты посмотри на Него открытым взором, попробуй понять… </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>От Назарета может ли что добро быти?</b> Неизвестно, когда составилось подобное неблагоприятное мнение о Галилее; но очень легко догадаться, что причиною его было, как мы видели, многочисленное население язычников в Галилее. По мнению Иудеев, оно-то и было важным препятствием появлению пророков из Галилеи. Но этому препятствию нельзя было придавать никакого значения. Известно, что Иезекииль и Даниил, хотя и были родом из Иудеи, но жили и начали пророчествовать среди язычников; а Валаам даже и не был Иудей.<br />Что касается Галилеи, то современники Иисуса очень хорошо знали, что пророки Илия, Иона, Наум были родом из Галилеи; может быть, только они думали, что во времена их пророков Галилея ещё не была такою нечестивою, языческою страною, какою она казалась им в их время; хотя нужно заметить, что уже Исаия, живший лет через 30 после Ионы, называет Галилею языческою.<br />Примечание. Имя Нафанаила не находится в списках Апостолов у первых трёх Евангелистов (Сличи <a href=\"/bible/?b=470&c=10&i=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Двенадцати же Апостолов имена суть сии: первый Симон, называемый Петром, и Андрей, брат его, Иаков Зеведеев и Иоанн, брат его,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Филипп и Варфоломей, Фома и Матфей мытарь, Иаков Алфеев и Леввей, прозванный Фаддеем,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Симон Кананит и Иуда Искариот, который и предал Его.</span></span>Мф. 10:2-4</a>; <a href=\"/bible/?b=480&c=3&i=16&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> <i>поставил </i>Симона, нарекши ему имя Петр,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иакова Зеведеева и Иоанна, брата Иакова, нарекши им имена Воанергес, то есть \"сыны громовы\",</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Андрея, Филиппа, Варфоломея, Матфея, Фому, Иакова Алфеева, Фаддея, Симона Кананита</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и Иуду Искариотского, который и предал Его.</span></span>Мк. 3:16-19</a>; <a href=\"/bible/?b=490&c=6&i=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Симона, которого и назвал Петром, и Андрея, брата его, Иакова и Иоанна, Филиппа и Варфоломея,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Матфея и Фому, Иакова Алфеева и Симона, прозываемого Зилотом,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иуду Иаковлева и Иуду Искариота, который потом сделался предателем.</span></span>Лк. 6:14-16</a>;=<a href=\"/bible/?b=510&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И, придя, взошли в горницу, где и пребывали, Петр и Иаков, Иоанн и Андрей, Филипп и Фома, Варфоломей и Матфей, Иаков Алфеев и Симон Зилот, и Иуда, <i>брат</i> Иакова.</span></span>Деян. 1:13</a>), но быть не может, чтобы этот первоначальный последователь Иисуса Христа, так ясно исповедавший Его Сыном Божиим, не был призван в число Апостолов. И потому толкователи считают его за одно лицо с Варфоломеем, о призвании которого ничего не говорится.<br />Имя Варфоломея, действительно, в списках Апостолов всегда идёт за именем Филиппа; буквально оно не есть собственное имя, а означает сына Фоломея, или Птоломея (=бар — сын; Фоломей могло быть именем отца). Поэтому его личное имя могло быть Нафанаил, а по отцу: Бар Фоломей — сын Фоломея (=Бар-тимей, сын Тимеев, <a href=\"/bible/?b=480&c=10&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Приходят в Иерихон. И когда выходил Он из Иерихона с учениками Своими и множеством народа, Вартимей, сын Тимеев, слепой сидел у дороги, прося <i>милостыни</i>.</span></span>Мк. 10:46</a>). После Воскресения Иисуса Христа из мёртвых Нафанаил опять является в числе учеников на море Тивериадском, и при этом указывается его родина в Кане Галилейской (<a href=\"/bible/?b=500&c=21&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> были вместе Симон Петр, и Фома, называемый Близнец, и Нафанаил из Каны Галилейской, и сыновья Зеведеевы, и двое других из учеников Его.</span></span>Ин. 21:2</a>).<br />У Евангелистов говорится только о призвании семи Апостолов (Андрея и Петра, Иакова и Иоанна, Филиппа, Нафанаила и Матфея); о прочих же ничего не упоминается — или потому, что их призвание не представляло ничего особеннаго, а было подобно призванию вышеупомянутых учеников; или такого призвания и не было.<br />Остальные пять учеников Христовых, поражённые чудесами Его и проповедию или увлекаемые примером своих земляков и сообщников по ремеслу, могли следовать за Пророком Галилейским в числе других последователей Его, и только впоследствии удостоивались избрания в число Апостолов. Пример Никодима прямо указывает на возможность такого безпризывнаго последования за Христом; а это не единственный пример. По Вознесении Иисуса Христа Апостолы вместо Иуды избирают двух из числа постоянных последователей Христовых, от крешения Иоаннова до Вознесения (<a href=\"/bible/?b=510&c=1&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> начиная от крещения Иоаннова до того дня, в который Он вознесся от нас, был вместе с нами свидетелем воскресения Его.</span></span>Деян. 1:22</a>), Варсаву и Матфия, но в Евангелиях нигде о них не упоминается.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Из Назарета может ли быть что доброе</b>: жители этого небольшого городка Галилейского не пользовались, как видно, хорошей репутацией, хотя и неизвестно, почему именно. Разве что хорошее может выйти из Назарета, — это мнение как будто стало пословицей. Если же ничего хорошего нельзя ожидать из Назарета, то возможное ли дело, чтобы Мессия, так давно всеми чаемый и желанный, эта надежда и утеха Израиля, произошёл из Назарета? (ср. <a href=\"/bible/?b=500&c=7&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> На это сказали ему: и ты не из Галилеи ли? рассмотри и увидишь, что из Галилеи не приходит пророк.</span></span>Ин. 7:52</a>). — <b>Пойди и посмотри</b>: это лучший ответ, какой мог дать Филипп Нафанаилу. Он не вступает с ним в прения о том, может или не может что доброе выйти из Назарета, а советует ему, отложив всякие предрассудки, пойти самому к Иисусу, видеть Его, говорить с Ним, по личному впечатлению составить своё собственное мнение и решить — правду ли говорит ему он, Филипп, что сей Иисус из Назарета есть Мессия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Поколику Назарет был тогда в подозрении, по причине пребывания в оном многих язычников, или поколику Христу, по предсказаниям Пророческим, долженствовало родиться в Вифлееме: того для Нафанаил, услышав о Христовом от Назарета происшествии, усомнился: однако ни в неверствии остался, ниже обличал Филиппа, яко неправду говорящего и обманывающего, но желая узнать истину и заподлинно увериться, говорил: ты, Филиппе, говоришь, якобы Христос, сущий от Назарета, есть Тот Самый, в законе и Пророками обещанный: но может ли в подозрительном Назарете какое-либо добро быть? «<b>от Назарета может ли что добро быти?</b>» Услышав же Филипп сомневающегося Нафанаила о первом его благовествовании, предлагает ему и другое, сильнейшее убеждение: «<b>прииди</b>», говорит, «<b>и виждь</b>» Иисуса Христа. Довольно для тебя будет сего убеждения, да веруеши сказанному мною. Но почему же Филипп знал, что если токмо придет Нафанаил и узрит Иисуса Христа, уверует в Него? Слово Господа нашего Иисуса Христа толикую имело благодать и силу, что коль скоро было произносимо, в ту же самую минуту убеждало и привлекало к себе всех достойных приятия в Него веры: «<i>и вси</i>», пишет Евангелист Лука, «<i>свидетельствоваху Ему, и дивляхуся о словесех благодати, исходящих из уст Его</i>» (<a href=\"/bible/?b=490&c=4&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И все засвидетельствовали Ему это, и дивились словам благодати, исходившим из уст Его, и говорили: не Иосифов ли это сын?</span></span>Лк. 4:22</a>). Сие Филипп действительно на себе испытал; ибо услышав единое токмо слово от Иисуса Христа: «<i>гряди по Мне</i>», воспален был Божественною любовию, уверовал и, все оставив, пошел в след Его. Сею убо исполнен будучи верою, сказал Нафанаилу: «<b>приди и виждь</b>». Нафанаил же, когда о сем услышал, не медля пошел к Иисусу Христу.<br /><br /></div></p>"}