{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Нафанаил выразил удивление, откуда Господь может знать его, видя в первый раз. И тогда Господь, чтобы окончательно рассеять его сомнения и привлечь к Себе, являет Нафанаилу Свое Божественное всеведение, намекнув на одно таинственное обстоятельство, смысл которого был неизвестен никому, кроме самого Нафанаила: <b>«Прежде нежели позвал тебя Филипп, когда ты был под смоковницею, Я видел тебя».</b> Что именно было с Нафанаилом под смоковницей, сокрыто от нас, но по всему видно, что здесь заключена какая-то тайна, о которой, кроме Нафанаила мог знать только Бог. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>Иисус, видя, как он подходит, говорит: Вот подлинный израильтянин, в котором нет лукавства … И Нафанаил, естественно, удивляется: Почему Ты знаешь меня?.. Иисус ему отвечает: Прежде нежели позвал тебя Филипп, когда ты был под смоковницей, Я видел тебя… И на это, как будто совершенно нелогично, Нафанаил отвечает: Равви, Ты Сын Божий, Ты Царь Израилев!.. Какая логика в этом?<br /><br />А вот какая. Речь, ясно, идет не о том, что Нафанаил удивляется, не ожидал, что Иисус видел его сидящим под смоковницей. Если его видел Филипп, мог его видеть и Иисус. Видеть — да, но как? По преданию, в это время Нафанаил сидел под смоковницей и молился Богу о том, чтобы Господь пришел на помощь Своему порабощенному народу. Он молился. И когда Христос ему сказал: «Прежде нежели позвал тебя Филипп, когда ты был под смоковницей, Я видел тебя», — Нафанаил вдруг пережил, понял, что говорит с Тем, к Которому была обращена его молитва, что перед ним Живой Бог, ставший живым человеком. И в ответ на этот недостижимый внутренний опыт он восклицает: «Ты Сын Божий, Ты Царь Израилев! Я молился о том, чтобы пришел Спаситель, и теперь я Тебя вижу; Ты — Тот, Которого мы ожидаем!»<br /><br />Вот каким образом ученики Христа собирались вокруг Него. Сначала они Его знали просто как ребенка, мальчика, подростка, как взрослеющего мужчину; и вместе с тем постепенно прозревали в Нем нечто, чего никогда ни в ком не видели. Нафанаил точно выражает, что они увидели. Они увидели в Нем (может быть, не осознавая этого столь ясно, как то осознал Нафанаил) Бога, ставшего человеком. Они увидели, что в Нем полнота Божества обитает телесно (см. <a href=\"/bible/?b=580&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>), что настало Царство Божие, потому что Бог и Его люди уже не разобщены, — они связаны в лице Христа воедино. Вот в чем тайна призвания учеников, вот что глубинно побудило их мгновенно отозваться на призыв последовать за Христом, куда бы Он их ни повел, — не забывая своих близких, но оставляя их позади, за собой.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Почему ты меня знаешь</b>: Нафанаила, слышавшего эти слова Господа, они не могли не поразить. Он не видал и не знал Его, в первый раз с Ним встречается и вдруг слышит из уст Его добрый отзыв о себе, справедливость коего свидетельствовала ему собственная его совесть. Он не мог не удивиться такой верности суждения Господа, и естествен в устах его вопрос, почему же Он знает его? Из ответа на этот вопрос Нафанаил должен был уразуметь, что Господь — всеведущий. Он увидел, что Господь знал о разговоре его с Филиппом (<b>прежде нежели позвал тебя Филипп</b>) и ещё знал нечто, о чём никто не знал: <b>когда ты был под смоковницею, Я видел тебя</b>. Евангелист не поясняет, что значит эта загадочная речь Господа, но она до такой степени поразила Нафанаила, что он немедленно же убедился и исповедал, что говорящий с ним есть Мессия. Видно только, что Господь говорит о чём-то важном, что было с Нафанаилом под смоковницею (о смоковнице см. прим. к <a href=\"/bible/?b=470&c=21&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и увидев при дороге одну смоковницу, подошел к ней и, ничего не найдя на ней, кроме одних листьев, говорит ей: да не будет же впредь от тебя плода вовек. И смоковница тотчас засохла.</span></span>Мф. 21:19</a>). Может быть, Нафанаил, по обычаю благочестивых евреев — удалялся в какое-либо уединённое место для благочестивых упражнений, молился, каялся и плакал под тенью этого дерева, вдали от взоров людских, в саду или роще, как и Сам Господь имел обычай молиться в таких местах (ср. <a href=\"/bible/?b=500&c=18&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Знал же это место и Иуда, предатель Его, потому что Иисус часто собирался там с учениками Своими.</span></span>Ин. 18:2</a>; <a href=\"/bible/?b=490&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> В те дни взошел Он на гору помолиться и пробыл всю ночь в молитве к Богу.</span></span>Лк. 6:12</a> и др.). — <b>Я видел тебя</b>: очевидно по ходу повествования, что разумеется не обыкновенное видение, не телесными очами; иначе в этом не было бы ничего особенного, что так могло бы поразить Нафанаила и извлечь из сердца его исповедание веры в Господа. Речь идёт о ви́дении в смысле знания Господом внутреннего состояния души Нафанаила, его мыслей, желаний, намерений, расположений, чувствований, по которым Господь так точно определил характер Нафанаила как истинного израильтянина.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Нафанаил вопрошал Иисуса Христа, яко человека: Почему Ты, говорил, знаешь, что я есмь воистину Израильтянин? Почему узнаешь, что я не имею в моем сердце льсти? Видел ли Ты меня где, или слышал о мне от кого? «<b>Како мя знаеши?</b>» Но Иисус Христос ответствовал ему не яко человек, но яко Бог; прежде, говорил, нежели Филипп беседовал с тобою под смоковницею, Я тебя видел и знал. И так Нафанаил, поколику точно знал, что когда Филипп обрел его под смоковницею, другой там никто не был, а они одни токмо между собою разговаривали, и нельзя ему было думать о том, чтобы Филипп предварительно мог о нем сказать Иисусу, ибо Иисус, прежде нежели они к Нему пришли с Филиппом, видя его к Себе идущего, похвалил его, — того для будучи убежденным предопределительною и тайнозрительною силою Господа Иисуса, уверовал, яко точно есть Сей Христос, почему и ответствовал, говоря:<br /><br /></div></p>"}