{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div><b>«И свет во тьме светится»</b> – Слово, подающее людям свет истинного ведения, не перестает руководить людьми и среди тьмы греховной, но тьма эта не восприняла света: люди, упорствующие во грехе, предпочли оставаться во тьме духовного ослепления – <b>«тьма его необъят»</b>.<br />Тогда Слово предприняло чрезвычайные средства, чтобы приобщить людей, пребывающих в греховной тьме, Своему Божественному свету – послан Иоанн Креститель и, наконец, само Слово стало плотью.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>И я думаю, что христианин видит свет во тьме. Свет и во тьме светит, и тьма его не объяла (Ин. 1,5) - в двух смыслах: и не приняла, потому что осталась в какой-то мере темной, но и не погасила. Есть китайская поговорка о том, что вся тьма вселенной не может погасить самую маленькую свечку. Это надо помнить. А если есть где-то свечка, то до предела вселенной тьма уже не полная, потому что свет - мы не можем этого воспринять, но - идет, идет, идет в бесконечное пространство. Поэтому мы должны научиться глядеть на самые уродливые ситуации и на самых страшных людей и видеть, где же есть искра света. Ни один человек без искры света не проживет. Она может быть там, где не ожидаешь ее вовсе. Эту искру, может быть, даже светом не сочтешь, но есть какая-то интенсивность жизни, которая дает человеку себя забыть ради чего-то большего; это уже что-то.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Человек пред Богом\" М. \"Паломникъ\" 2000 г., с. 383</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><span class=\"greek\"> φω̃ς </span>— <b>свет</b>, <span class=\"greek\">σκοτία</span> — <b>тьма</b>. Светом называет Евангелист Слово Божие, Иисуса Христа, как Просветителя душ Человеческих, как Спасителя мира; называет и всё дело Спасения Человека. В противоположность сему, под тьмою нужно разуметь не только ложь, обман, грех, неверие и все противоположное свету и истине, но и людей, заражённых грехом и неверием. Таким образом, когда говорится, что тьма не объяла света, то этим показывается непринятие Христа и учения Его людьми греха и лжи, и вместе безсилие зла подавить, омрачить, извратить учение Его, убить Самого Христа (<a href=\"/bible-index/bible/?b=500&c=14&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Свет во тьме светит</b>: вследствие отпадения человека и человечества от Бога и оставления его Богом, истинное боговедение и богопочтение в человечестве постепенно всё более и более затемнялись, истина превращалась в ложь и в этом смысле, по выражению апостола (<a href=\"/bible-index/bible/?b=520&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span></span>Рим. 13:12</a>), до воплощения Слова была во всём мире <i>ночь</i> — тьма, люди сидели <i>во тьме и сени смертной</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:16</a>), язычествующее человечество утратило истину и в богопознании и в богопочтении, тьма религиозная покрывала всё человечество языческое. Но не совершенно Бог оставил всё человечество, оставив язычество ходить в путях своих. Он избрал один народ и даровал ему чистое откровение о Себе, вверил ему истину богопознания и богопочтения до времени обновления всего мира. Таким образом, во тьме всеобщей языческой лжи, охватившей почти всё человечество, в еврейском народе дан был светоч истины, — <b>свет во тьме светится</b>, — светится в законе Моисеевом — возможно полном для ветхозаветного человека откровении истины, светится в пророчествах — в особенности о Христе, светится в обетованиях — в особенности о Христе, светится в многообразных богоявлениях, в которых нельзя не видеть явлений впоследствии воплотившегося Слова. Так, Слово было светом мира не со времени только воплощения своего, но во все времена с самого сотворения человека, сначала полно осиявая первосозданного в раю, потом осиявая тех, кто не уклонялся от него сам, после падения первосозданного, потом сияя среди потемневшего человечества в народе еврейском, чрез закон, пророчества, обетования и богоявления. — <b>И тьма не объяла его</b>: как ни густа была эта тьма, объявшая всё человечество, она не осилила, не одолела, не подавила этого света (ср. Злат., и Феофил.), не затмила совсем лучей его; он продолжал светиться во тьме, и когда пришло определённое время, он озарил всю вселенную в устроении воплотившимся Словом Церкви своей, которой в полноте открыта истина богопознания и богопочтения и силу которой никакая тёмная сила сломить или одолеть уже не может (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). С тех пор как чрез грех и во грехе <i>ложь</i> стала сильнейшим началом жизни и деятельности человека в противоположность <i>истине</i>, вся история человечества, в сущности, есть непрерывная борьба этих двух противоположных начал. По изволению Божию, начало лжи, постоянно и постепенно усиливаясь в человечестве до явления Сына Божия во плоти, охватило почти весь мир и — только один народ еврейский избран был из всего человечества быть носителем истины богооткровенной. Со времени этого избрания одного народа вся жизнь его стала борьбой языческой лжи с этой богооткровенной истиной или изъятие этого парода и порученной ему истины из круговорота языческой лжи; напор этой последней до такой степени был силён, по временам особенно, что и самый избранный народ предавался язычеству и его лжи. Но, несмотря на этот постоянный и усиленный напор языческой лжи, истина откровенная в народе еврейском непрерывно сохранялась у него до времени воплощения самой истины, <i>свет во тьме светился, и тьма не могла</i> одолеть его, осилить, подавить. «Ибо, свет сей, т. е. Слово Божие, непреоборим» (Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Что свойство света есть лучеизлияние в темном месте, сие всем явно и известно. Но какая та была тьма; и како она не обяла света; Тьма есть грех. Послушай Павла сего подтверждающаго: <i>отложим убо дела темныя</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span></span>Рим. 13:12</a>); также: <i>не приобщайтеся к делом безплотным тмы, паче и обличайте</i>. (<a href=\"/bible-index/bible/?b=560&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и не участвуйте в бесплодных делах тьмы, но и обличайте.</span></span>Еф. 5:11</a>). Грех называется тьмою, яко потемняющий ум человека, и отъемлющи у него свет распознания. В сей то тьме греха прежде воплощения Сына Божия сидели люди: <i>Бесте бо иногда</i> свидетельствует Апостол, <i>тма, ныне же свет о Господе</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы были некогда тьма, а теперь - свет в Господе: поступайте, как чада света,</span></span>Еф. 5:8</a>). Когда же благословил Бог послать Сына Своего единороднаго в мир: тогда сущим во тьме и сени смертней, свет возсия: <i>людие ходящие во тьме, видеша свет велий</i> (<a href=\"/bible-index/bible/?b=290&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Народ, ходящий во тьме, увидит свет великий; на живущих в стране тени смертной свет воссияет.</span></span>Ис. 9:2</a>) свет истиннаго Богопознания, свет истинныя веры, свет нелтцемерныя добродетели. Сей свет и до ныне чрез благовестие евангельское сияет во тьме сердец наших. Иисус бо Христос <i>вчера и днесь, тойже и во веки</i>. (<a href=\"/bible-index/bible/?b=650&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иисус Христос вчера и сегодня и во веки Тот же.</span></span>Евр. 13:8</a>) Сие то значит вышепомянутое речение: <b>и свет во тме светится</b>. Ибо не токмо тогда возсиял, но и до днесь сияет, и во веки сиять будет. Како же <b>тма его не объяла</b>, послушай: воплотивыйся Сын Божий, хотя и восприял немощи наши, и был по всему нам подобен, якоже пишет Боговещательный Павел: <i>искушена по всячесеим, по подобию: разве кроме греха</i>. (<a href=\"/bible-index/bible/?b=650&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И еще здесь: \"не войдут в покой Мой\".</span></span>Евр. 4:5</a>) но грех Его не объял, ниже коснулся, ниже мало приближился к Нему. Искушена по всяческим, по подобию, разве (кроме) греха. <b>Тма</b>, то есть грех, <b>не объя</b>, то есть не могла приближиться к свету, сиречь ко Христу: <i>яко беззакония не сотвори, ниже обретеся лесть во устех Его</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>). Тако убо во первых научив Богослов о Божестве Сына Божия, предначинает потом извещать и о деле воплощения Его таким образом:<br /><br />ст. 6 <i> Бысть человек, послан от Бога, имя ему Иоанн.</i> </div></p>"}