{"xml":"<p ><div>Всякий первосвященник поставляется для приношения даров и жертв; а потому нужно было, чтобы и Сей также имел, что принести.<br /><br />Так как сказал: <i>воссел</i> (<a href=\"/bible-index/bible/?b=650&c=8&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Главное же в том, о чем говорим, есть то: мы имеем такого Первосвященника, Который воссел одесную престола величия на небесах</span></span>Евр. 8:1</a>), то, чтобы ты не счел за обман, что он назвал Его священником, говорит, что хотя и воссел, однако оттого не перестал быть Первосвященником; ибо все, что свойственно первосвященникам, Он имеет, и как те приносят жертвы, так и Он принес Самого Себя в жертву. Восседать одесную — принадлежит достоинству Его, первосвященство же есть дело великого человеколюбия. И кроме того, так как некоторые спрашивали, для чего Он умер, если действительно был Сыном и вечен, то разрешает это недоумение и говорит: так как Он был Священником, а священник не бывает без жертвы, то нужно было, чтобы и Сей также имел, что принести. Этим же было не что иное, как тело Его Самого. Итак, Ему необходимо было умереть. Между даром и жертвами, по точному смыслу, есть различие. Ибо жертвами бывают приношения кровные и мясные, или точнее — все, что сжигается огнем. Ибо слово θυσία — жертва происходит собственно от слова θύεσθαι, то есть быть сжигаемым. Дары же, как например плоды и тому подобное, — бескровны и не сжигаемы. Однако в Писании и то и другое употребляется безразлично, как например: <i>и призрел Господь на Авеля и на дар его,</i> хотя дар был именно от первородных овец.<i> А на Каина и на дар его не призрел,</i> хотя дар был от плодов земли (<a href=\"/bible-index/bible/?b=10&c=4&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Спустя несколько времени, Каин принес от плодов земли дар Господу,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и Авель также принес от первородных стада своего и от тука их. И призрел Господь на Авеля и на дар его,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> а на Каина и на дар его не призрел. Каин сильно огорчился, и поникло лице его.</span></span>Быт. 4:3-5</a>). Если же кто попытается примирить это пустыми рассуждениями, которые мы и сами слышали, то я все-таки не вижу, как он освободит себя от упрека в невнимательном чтении Писаний. Ибо часто и в иных местах это, употребляется безразлично, и я мог бы привести бесчисленное множество мест, если бы не считал это необязательным. Однако нам будет довольно и того, что сам апостол далее назвал вообще дарами все приносимое в жертву. Вот послушай.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=8&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=8&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}