{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Давайте посмотрим, что за загадку предложил Самсон чужеземцам. <i>Из ядущего вышло ядомое, и из сильного вышло сладкое.</i> Загадка эта была выведана, донесена до друзей и разгадана: Самсон был побеждён. Был ли он праведным [мужем], сильно скрыто, и праведность этого мужа не [лежит] на поверхности. Поскольку о нём мы читаем, что он уловлен был женской коварностью, что он вошёл к блуднице, то заслуги его непрочны в глазах тех, кто не так хорошо понимают тайны истины. Но ведь и пророк по велению Господа должен был взять в жёны блудницу! Вероятно, нам следует сказать, что в Ветхом Завете это не было ни преступлением, ни достойным осуждения, с учётом того, что и слова, и дела являлись [предметом] пророчества.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl.1008, SL103.118.2.9.<br /></div><br />***<br />Что касается вопроса, содержащегося в словах: <i>Из ядущего вышло ядомое, и из сильного вышло сладкое,</i> то что иное они означают, как не Христа, воскресшего из мертвых? Истинно, из ядущего, то есть смерти, всё поядающей и пожирающей, вышла пища, сказавшая: <i>Я есмь хлеб, сшедший с небес</i> (<a href=\"/bible/?b=500&c=6&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Возроптали на Него Иудеи за то, что Он сказал: Я есмь хлеб, сшедший с небес.</span></span>Ин. 6:41</a>). Язычники обратились и восприняли сладость жизни от Того, Кого огорчала людская порочность, Кому она давала пить горький уксус и жёлчь. И вот, из уст мёртвого льва, то есть смерти Христа, лежавшего и спавшего, подобно льву, вышел рой пчёл, то есть христиан.<br />Когда Самсон сказал: <b>Если бы вы не орали на моей телице, то не отгадали бы моей загадки</b>, то телица эта - Церковь, знающая тайны нашей веры, открытые ей её Мужем. Через учение и проповедь апостолов и святых она распространила до краёв земли таинства Троицы, воскресения, суда и Царства Небесного, обещая награду жизни вечной всем, кто понимают и знают их.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl.1008, SL103.118.3.32.<br /></div></div></p>"}