{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Стих 1 составляет надписание сего псалма и состоит из следующих четырех слов: <b>Сыном Кореовым, псалом песни</b>. Это надписание означает, что составителем сего псалма он передан для исполнения при богослужении, как и многие другие псалмы, сынам Кореевым. Кто были сыны Кореевы — об этом довольно сказано при объяснении псалма 41 и др. Здесь же не лишне упомянуть, что под сынами Кореевыми разумеются в этом месте левиты из племени Каафа, называвшиеся так по имени Корея, внука Каафова, известного в истории по возмущению против Моисея и Аарона и постигшему их за то наказанию Божию (Числ. гл. 16). Эти сыны Корея имели особое, специально на них возложенное поручение быть стражами у порогов скинии, которое они сохранили за собою и после того, как на месте скинии воздвигнут был Соломоном постоянный храм в Иерусалиме. Постоянно сохраняя за собою древнее свое назначение привратников и стражей Дома Божия, уже со времени Давида сыны Кореевы выступают еще в новом служении при самом святилище, в качестве певцов и музыкантов. Таким образом, разучивание вновь составленных псалмов и песнопений при богослужении в храме, голосовым хоровым пением и на музыкальных инструментах, входило в круг обязанностей сынов Кореевых.<br /> Слишком кратко, сжато и отрывисто выражены в этом псалме неизвестным составителем его вдохновенные мысли и чувства, и в этой краткости и заключается вся трудность понимания и объяснения как целого содержания псалма, так и отдельных изречений его.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br />Ст. 1) <b>Сыном кореовым, псалом песни</b>.<br />СОДЕРЖАНИЕ.<br /><i>Сей псалом сложен по возвращении Иудеев из плена Вавилонскаго. Сие обстоятельство времени много способствует ко уразумению псалма. Ибо хотя народ и возвратился из плена, хотя церковь, по долговременном разсеянии, собранная, паки срослася во едино тело; хотя и алтари стояли, и Богослужение паки возстановлено: но понеже из великаго множества народа весьма не многое число людей осталось, да и те ежедневному почти нападению врагов подвержены были, а храм не имел уже ни прежняго великолепия, ни славы: то верным не оставалось никакой надежды на предбудущее время. Сего ради Господь в семь псалме обещает им не токмо возвратить все потерянное, но и храм привести в состояние несравненно большия славы, по оному пророчеству Аггеа:</i> велия будет слава храма сего последняя паче первыя (<a href=\"/bible-index/bible/?b=440&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В двадцать четвертый день девятого месяца, во второй год Дария, было слово Господне через Аггея пророка:</span></span>Агг. 2:10</a>). <i>Отсюду видим, что в сем псалме содержится пророчество о возстановлении и славе храма Иерусалимскаго. А в высочайшем смысле пророчествуется о непоколебимости церкви Христовой, в которую имели собраться люди от всех племен и языков</i>.<br /></div></p>"}