{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Так как псалмопевец в предыдущем стихе говорит о славе Иерусалима, распространенной между окрестными народами, то связь настоящих стихов с предшествующею речью может быть выражена такими словами: много славного рассказывают о тебе, город Божий, а потому и я кстати упомяну («помяну», греч. ) о Египте и Вавилоне (Раав и Вавилона ведущим мя) для знающих меня как единоплеменника своего: и вот тут же (и се, иноплеменницы и Тир и людие ефиопстии) филистимляне и жители города Тира и ефиопляне, и эти были там же. В царствование иудеиского царя Езекии из окружающих его народов были наиболее известны: египтяне, которые названы здесь – Раав, за гордость и упрямство (см. <a href=\"/bible-index/bible/?b=290&c=51&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Восстань, восстань, облекись крепостью, мышца Господня! Восстань, как в дни древние, в роды давние! Не ты ли сразила Раава, поразила крокодила?</span></span>Ис. 51:9</a>, <a href=\"/bible-index/bible/?b=290&c=30&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо помощь Египта будет тщетна и напрасна; потому Я сказал им: сила их - сидеть спокойно.</span></span>Ис. 30:7</a>), жители Вавилонского, или Халдейского, царства (Вавилона), филистимские племена, ближайшие к Иерусалиму и царству Иудейскому (иноплеменницы), жители богатого приморского города Тира и эфиопляне (людие ефиопстии), принадлежавшие тогда к Египту. Вспомнив о всех этих народах, «многие» представители которых, по свидетельству 2-й книги Паралипоменон (<a href=\"/bible-index/bible/?b=140&c=32&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Тогда многие приносили дары Господу в Иерусалим и дорогие вещи Езекии, царю Иудейскому. И он возвеличился после сего в глазах всех народов.</span></span>2 Пар. 32:23</a>), приходили в Иерусалим с богатыми дарами Господу и с подарками к самому царю, боговдохновенный псалмопевец естественно пророческим взором своим мог перенестись ко временам Царства Мессии, когда все племена и народы обратятся к истинному Богу и сделаются чадами духовного Сиона (сии быша тамо, а по пер. с евр. – «там родились»), т.е. Святой Церкви Его. Называя современные языческие народы чадами будущего благодатного Царства Мессии, псалмопевец в лице их разумеет всех язычников, которые с лучшими иудеями, в будущем, уверуют в Бога истинного и в посланного Им в мир Христа и вступят в Святую Церковь Христову (<a href=\"/bible-index/bible/?b=510&c=2&s=5&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> В Иерусалиме же находились Иудеи, люди набожные, из всякого народа под небом.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда сделался этот шум, собрался народ, и пришел в смятение, ибо каждый слышал их говорящих его наречием.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И все изумлялись и дивились, говоря между собою: сии говорящие не все ли Галилеяне?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как же мы слышим каждый собственное наречие, в котором родились.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Парфяне, и Мидяне, и Еламиты, и жители Месопотамии, Иудеи и Каппадокии, Понта и Асии,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Фригии и Памфилии, Египта и частей Ливии, прилежащих к Киринее, и пришедшие из Рима, Иудеи и прозелиты,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> критяне и аравитяне, слышим их нашими языками говорящих о великих <i>делах</i> Божиих?</span></span>Деян. 2:5-11</a>, 41, <a href=\"/bible-index/bible/?b=510&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Многие же из слушавших слово уверовали; и было число таковых людей около пяти тысяч.</span></span>Деян. 4:4</a>). На это же пророчески указывает писатель псалма и в 5-м стихе, говоря: Мати Сион речет: человек и человек родися в нем, и той основа и Вышний, – что по-русски читается так: «О Сионе же будут говорить: «такой-то и такой-то муж родился в нем, и Сам Всевышний укрепил его». Почти так же пророчествует о вступлении язычников в Церковь Христову и вообще об имеющих спастись чадах Сиона – всемирного Царства Мессии – и пророк Исайя: «Сей речет: Божий есмь, и сей возопиет о имени Иаковли, и другий напишет рукою своею: Божий есмь, и о имени Израилеве возопиет» (<a href=\"/bible-index/bible/?b=290&c=44&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Один скажет: \"я Господень\", другой назовется именем Иакова; а иной напишет рукою своею: \"я Господень\", и прозовется именем Израиля.</span></span>Ис. 44:5</a>). 4-й и 5-й стихи рассматриваемого псалма так же живо напоминают нам и пророчество Захарии об обращении язычников в Церковь Христову (<a href=\"/bible-index/bible/?b=450&c=8&s=20&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Так говорит Господь Саваоф: еще будут приходить народы и жители многих городов;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и пойдут жители одного города к жителям другого и скажут: пойдем молиться лицу Господа и взыщем Господа Саваофа; [<i>и каждый</i>] [<i>скажет</i>]: пойду и я.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И будут приходить многие племена и сильные народы, чтобы взыскать Господа Саваофа в Иерусалиме и помолиться лицу Господа.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Так говорит Господь Саваоф: будет в те дни, возьмутся десять человек из всех разноязычных народов, возьмутся за полу Иудея и будут говорить: мы пойдем с тобою, ибо мы слышали, что с вами Бог.</span></span>Зах. 8:20-23</a>).</div></p>"}