{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>В переводе с еврейского этот стих читается так: «и поющие, и играющие, – все источники мои в тебе». Представляющееся на первый раз разночтение в выражениях по разным переводам сего стиха не заключает разности мысли, а скорее содержит в себе развитие одной и той же мысли, именно, оно указывает на блаженную участь людей, которые, уверовав в Бога истинного и Господа нашего Иисуса Христа, будут принадлежать к Святой Церкви, основанной Господом Спасителем. Участь таких людей действительно блаженная. Они еще в жизни земной будут удостоены божественной благодати (источников), и им, кроме того, как верующим в Бога истинного и по вере располагающим жизнь свою, будет принадлежать небесное, вечное блаженство. Так, поистине Церковь Христова (Иерусалим, Сион) есть жилище веселящихся (и поющих, и играющих), ибо в ней все источники божественной благодати.<br /> О, если бы и нам, православные христиане, отмеченным уже в переписях народов христианами, удостоиться того, чтобы наши имена Господь написал и в книге спасенных, в книге небесной, и ввел нас в жилище истинно веселящихся, даровав нам вечное блаженство... (<a href=\"/bible/?b=490&c=10&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> однакож тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.</span></span>Лк. 10:20</a>) Но, братие, Бог спасти нас без нас не может. Значит, после жертвы Голгофской, спасение наше зависит от нас... Спаситель наш сказал: «Всяк убо иже исповесть Мя пред человеки, исповем его и Аз пред Отцем Моим, Иже на небесех; а иже отвержется Мене пред человеки, отвергуся его и Аз пред Отцем Моим, Иже на небесех» (<a href=\"/bible/?b=470&c=10&i=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Итак всякого, кто исповедает Меня пред людьми, того исповедаю и Я пред Отцем Моим Небесным;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> а кто отречется от Меня пред людьми, отрекусь от того и Я пред Отцем Моим Небесным.</span></span>Мф. 10:32-33</a>). Ученики Христовы всецело выполнили то, что требует Христос от Своих истинных последователей. Никакие соблазны, никакие казни, никакие мудрования человеческие не заставили их отречься от Христа. Везде и всегда в слове и на деле они являлись истинными христианами, поэтому Небесный Учитель, ведая их тогдашнюю и будущую жизнь, и сказал им: «Радуйтеся, яко имена ваша написана суть на небесех» (<a href=\"/bible/?b=490&c=10&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> однакож тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.</span></span>Лк. 10:20</a>; <a href=\"/bible/?b=470&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:12</a>). Постараемся и в настоящие годы лжемудрований человеческих быть истинными христианами, верными последователями Христа, подражая апостолам, тогда и наши имена написаны будут в книге небесной, Христос исповесть и нас пред Отцем Своим и нашим Небесным.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сими словами подтверждает то же, что выше сказал о возстановлении Сиона: ибо от великости веселия, и от многоразличнаго хвалебных гласов согласия доказывает, коль велико будет благополучие его. Но между тем показывает и то, с каким намерением благоволит Бог ущедрить церковь Свою такою милостию. Оно состоит в том, чтоб верные всегда были благодарны к Нему, и взирая на толикие источники милостей, непрестанно воспевали хвалы Его.<br />К сему присовокупи и то, что Пророк и сам, любя особенно Божию церковь, собственным своим примером располагал всех благочестивых к такой же любви, по оному Его же изречению: <i>аще забуду тебе Иерусалиме, забвена буди десница моя в начале веселия моего</i> (<a href=\"/bible/?b=230&c=136&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если я забуду тебя, Иерусалим, - забудь меня десница моя;</span></span>Пс. 136:5</a>, 6). Ибо все наши страсти тогда только утихают, когда мы, собравшись в церковь и купно собравши разсеянныя повсюду мысли, углубляемся в размышлении о царствии небесном и, презрев увеселения мира сего, вожделеем веселостей и славы онаго града, идеже есть всех веселящихся жилище.<br /><br /></div></p>"}