{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Законом Моисеевым установлен только один пост в году, именно в день Очищения, 10-й день месяца Тисри, по-нашему сентября (<a href=\"/bible-index/bible/?b=30&c=14&s=1&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> вот закон о прокаженном, когда надобно его очистить: приведут его к священнику;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> священник выйдет вон из стана, и если священник увидит, что прокаженный исцелился от болезни прокажения,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> то священник прикажет взять для очищаемого двух птиц живых чистых, кедрового дерева, червленую нить и иссопа,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и прикажет священник заколоть одну птицу над глиняным сосудом, над живою водою;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а сам он возьмет живую птицу, кедровое дерево, червленую нить и иссоп, и омочит их и живую птицу в крови птицы заколотой над живою водою,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и покропит на очищаемого от проказы семь раз, и объявит его чистым, и пустит живую птицу в поле.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Очищаемый омоет одежды свои, острижет все волосы свои, омоется водою, и будет чист; потом войдет в стан и пробудет семь дней вне шатра своего;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> в седьмой день обреет все волосы свои, голову свою, бороду свою, брови глаз своих, все волосы свои обреет, и омоет одежды свои, и омоет тело свое водою, и будет чист;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> в восьмой день возьмет он двух овнов [однолетних] без порока, и одну овцу однолетнюю без порока, и три десятых части ефы пшеничной муки, смешанной с елеем, в приношение хлебное, и один лог елея;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> священник очищающий поставит очищаемого человека с ними пред Господом у входа скинии собрания;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и возьмет священник одного овна, и представит его в жертву повинности, и лог елея, и принесет это, потрясая пред Господом;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и заколет овна на том месте, где заколают жертву за грех и всесожжение, на месте святом, ибо сия жертва повинности, подобно жертве за грех, принадлежит священнику: это великая святыня;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и возьмет священник крови жертвы повинности, и возложит священник на край правого уха очищаемого и на большой палец правой руки его и на большой палец правой ноги его;</span></span>Лев. 14:1—14</a>. <a href=\"/bible-index/bible/?b=20&c=23&s=26&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Не будет преждевременно рождающих и бесплодных в земле твоей; число дней твоих сделаю полным.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ужас Мой пошлю пред тобою, и в смущение приведу всякий народ, к которому ты придешь, и буду обращать к тебе тыл всех врагов твоих;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> пошлю пред тобою шершней, и они погонят от лица твоего [Аморреев,] Евеев, [Иевусеев,] Хананеев и Хеттеев;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> не выгоню их от лица твоего в один год, чтобы земля не сделалась пуста и не умножились против тебя звери полевые:</span><span class=\"verse-text\"><span class=\"align-super\">30</span> мало-помалу буду прогонять их от тебя, доколе ты не размножишься и не возьмешь во владение земли сей.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Проведу пределы твои от моря Чермного до моря Филистимского и от пустыни до реки [великой Евфрата], ибо предам в руки ваши жителей сей земли, и прогонишь их от лица твоего;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> [не смешивайся и] не заключай союза ни с ними, ни с богами их;</span></span>Исх. 23:26-32</a>). Но кроме этого законного поста учреждаемы были чрезвычайные посты по случаю народных бедствий для умилостивления Господа. Одни из них были временные (<a href=\"/bible-index/bible/?b=70&c=20&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Тогда все сыны Израилевы и весь народ пошли и пришли в дом Божий и, сидя там, плакали пред Господом, и постились в тот день до вечера, и вознесли всесожжения и мирные жертвы пред Господом.</span></span>Суд. 20:26</a>. <a href=\"/bible-index/bible/?b=90&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И собрались в Массифу, и черпали воду, и проливали пред Господом, и постились в тот день, говоря: согрешили мы пред Господом. И судил Самуил сынов Израилевых в Массифе.</span></span>1 Цар. 7:6</a>; <a href=\"/bible-index/bible/?b=90&c=31&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И битва против Саула сделалась жестокая, и стрелки из луков поражали его, и он очень изранен был стрелками.</span></span>1 Цар. 31:3</a>. <a href=\"/bible-index/bible/?b=360&c=2&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И воздам вам за те годы, которые пожирали саранча, черви, жуки и гусеница, великое войско Мое, которое послал Я на вас.</span></span>Иоил. 2:25</a>), другие совершались ежегодно. К числу последних относятся упоминаемые в рассматриваемом стихе четыре поста, соблюдавшееся во все продолжение Вавилонского плена (<a href=\"/bible-index/bible/?b=450&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> скажи всему народу земли сей и священникам так: когда вы постились и плакали в пятом и седьмом месяце, притом уже семьдесят лет, для Меня ли вы постились? для Меня ли?</span></span>Зах. 7:5</a>). Таковы посты — четвертый, в 17 день четвертого месяца (июля), установленный по случаю овладения Навуходоносором Иерусалима; пост пятый, в 10 день пятого месяца (августа), установленный в память сожжения Иерусалимского храма; пост седьмый, в 4-й день седьмого месяца (октября), установленный по случаю убиения вавилонского наместника Годолии; пост десятый, в 4-й день десятого месяца (января), установленный в память осады Иерусалима. Случаи установления всех этих постов указываются в толкованиях раввинов. — Иудеи во дни Захарии спрашивали священников и пророков: нужно ли эти посты, установленные во дни народных бедствий, соблюдать по миновании их, когда Иерусалим и храм восстановлены (<a href=\"/bible-index/bible/?b=450&c=7&s=3&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и спросить у священников, которые в доме Господа Саваофа, и у пророков, говоря: \"плакать ли мне в пятый месяц и поститься, как я делал это уже много лет?\"</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И было ко мне слово Господа Саваофа:</span><span class=\"verse-text\"><span class=\"align-super\">5</span> скажи всему народу земли сей и священникам так: когда вы постились и плакали в пятом и седьмом месяце, притом уже семьдесят лет, для Меня ли вы постились? для Меня ли?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И когда вы едите и когда пьете, не для себя ли вы едите, не для себя ли вы пьете?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не те же ли слова провозглашал Господь через прежних пророков, когда еще Иерусалим был населен и покоен, и города вокруг него, южная страна и низменность, были населены?</span></span>Зах. 7:3—7</a>)? В ответ дается знать вопрошавшим, что отселе дни поста в память народных бедствий должны быть проводимы не в печали, а в радости и веселии, по праздничному, для выражения благодарности Господу за избавление от этих бедствий. Но чтобы эта благодарность была угодна Господу, она должна быть соединяема с любовию к ближним, — с любовью к истине или справедливости в отношении к ним, и к миру: истину и мир возлюбите. Как посты, так и праздники неприятны Господу, если постящиеся и празднующее обижают ближних, притесняют беспомощных, и заводят тяжбы и ссоры.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги пророка Захарии\". II. Паримия на вечерне в пяток сырной седмицы (Гл. VIII, 19—23)</i></div></div></p>"}