{"xml":"<p ><div>Позвольте мне сказать к этим людям словами Илии. Он, видя, как иудеи поступают нечестиво, и то повинуются Богу, то служат идолам, так говорит к ним: \"<b>долго ли вам хромать на оба колена? Если Господь есть Бог, последуйте Ему; а если Ваал, то ему последуйте</b>\". Это же и я теперь скажу к ним: если вы почитаете истинным иудейство, то зачем обременяете собой церковь? Если же истинно христианство, каково оно и есть, то неуклонно следуйте ему. Скажи мне, ты участвуешь в таинствах, поклоняешься Христу, как христианин, у Него испрашиваешь благ, и – празднуешь с Его врагами? С какой же, наконец, совестью приходишь ты в церковь?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Против иудеев, 4</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />И Илия говорил: \"<b>долго ли вам хромать на оба колена?</b>\", но не гневался. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 17 на Деяния</i></span></div><br /></span></div><br />И Илия в присутствии войска, царя и всего народа сказал: \"<b>долго ли вам хромать на оба колена?</b>\" Но мы всем льстим, угождаем, покупая себе этим раболепным служением их почтение. Вследствие этого все переменилось, мы лишились благодати первых веков, дела христианства пришли в упадок и все пренебрежено для людской славы. Итак, искореним страсть, и тогда вполне узнаем свободу, найдем пристань и тишину. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 17 на Рим.</i></span></div><br />***<br /> Ничего нет более несвойственного христианской душе, как гордость, – говорю – гордость, а не дерзновение, не мужество, которые хотя близки между собою, однако ж, не одно и то же, так что иное – смиренномудрие, а иное – низость, лесть и пресмыкательство. И если хотите, то я представлю вам на все примеры... Укоризненно говорил и Илия, но то было дерзновение и мужество: <i>\"не я смущаю Израиля, а ты и дом отца твоего</i>\" (<a href=\"/bible-index/bible/?b=110&c=18&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал Илия: не я смущаю Израиля, а ты и дом отца твоего, тем, что вы презрели повеления Господни и идете вслед Ваалам;</span></span>3 Цар. 18:18</a>). Еще и пред целым народом Илия говорил дерзновенно: \"<b>Долго ли вам хромать на оба колена?</b>\". Порицать таким образом, как делали пророки, есть дерзновение и мужество; а то была дерзость.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 5 на Флп.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=18&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=18&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}