{"xml":"<p ><div><i>Дам вам мир в нашествие его сверх всякого человеческого чаяния</i>.<br /> <i>И возстанут нань седмь пастыри, и осмь язв человеческих</i>, (6). <i>И упасут Ассура оружием, и землю Невродову во рве ея2, и избавит от Ассура, егда приидет на землю вашу, и егда вступит на пределы ваша</i>. <br />Из сего ясно дознали мы, что и в Вавилоне царствовал Ассириянин; потому что Нимврод, как извещает нас блаженный Моисей, провозгласив себя царем, прежде всего имел у себя под властью Вавилон. Сказано: <i>бысть начало царства его Вавилон и Орех и Халанни</i> (<a href=\"/bible/?b=10&c=10&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Царство его вначале <i>составляли</i>: Вавилон, Эрех, Аккад и Халне в земле Сеннаар.</span></span>Быт. 10:10</a>). Восстанут на него семь царей, говорит Бог у Пророка, потому что царей называет пастырями, и поражу его восьмью язвами человеческими; разумеет же бывшие на него вражеские нападения, ибо их называет язвами человеческими. Означает вместе с тем и взятие Вавилона. Теперь, говорит, поражу его сими бедствиями, а чрез несколько времени в конец сокрушу преемника его, сделавшего Вавилон царственным городом, и никакой пользы не найдет ни в крепких стенах, ни во рве обведенном вне их. Ты же избавишься от них не тогда только, как восставлю на них других врагов, но и в настоящее время., когда с многочисленным воинством подступают к твоему городу; потому что ныне, употребив в служение Ангела, наведу на них невидимую пагубу. Так, совершившееся тогда дав в залог того, что будет в последствии, к будущему опять обращает Пророк слово, и открывает, как уверовавшие в родившегося в Вифлееме Господа, священные Апостолы, и после них поставленные служителями божественной проповеди, принесут евангельское учение к народам иноплеменным. Говорит же так:</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=5&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}