{"xml":"<p ><div>LXX: <i>И было слово Господне ко мне говорящее: Возьми то что есть от пленения от князей, и от полезных его, и [от тех], которые познали его, и в день оный войди в дом Иосии, сына Софонии, который пришел от Вавилона, и возьми серебро и золото, и сделай венцы, и возложи на голову Иисуса, сына Иоседекова, священника великаго, и скажи к нему. Сие говорит Господь всемогущий: Вот Муж, Восток имя Его, и под ним родится, и устроит дом Господа, и сам примет силу, и возсядет, и будет владычествовать на престоле своем; и будет священником по правую руку его, и совет мира будет между двумя. А венец будет для ожидающих и полезных его, и познавших его, и в благодать сыну Софонии, и для песнопения в доме Господа; и те, которые далеко от них, придут и будут устроять в доме Господа. И вы познаете, что Господь всемогущий послал меня к вам, и [так] будет, если вы со тщанием будете слушать голос Господа Бога вашего</i>.<br /> — Раз я предположил слушателям латинянам предлагать тайны Еврейского обучения и скрываемые наставления учителей синагоги, такие, конечно, которые соответствуют Священным Писаниям; поэтому в толковании мест самых темных необходимо мне провести исторические черты и таким образом выставить на вид [in medium] принимаемое мужами церкви, предоставляя свободе читателя следовать тому, что должно быть признано лучшим. И прежде всего должен быть восстановлен порядок чтения, чтобы сказанное было очевидно соответственно букве [текста]. Прими, говорит, от Голдаи и от Товии, и Идая, пришедших из плена Вавилонского, и возьми от них приносимые дары, серебро и золото, и войди в дом Иосии, сына Софонии, и там сделай венцы, различные по различию серебра и золота, не один венец, а два или больше, потому что ataroth (עטרוח), т. е. венцы (στέμματα) есть или двойственное, или множественное число. А когда сделаешь венцы, то возложишь их на голову Иисуса, сына Иоседекова, священника великого, и скажешь ему: Сие говорит Господ всемогущий: Вот Муж, имя Котораго Восток, что по-еврейски выражается словом sema (צמה), которое пишется не через букву син, а чрез саде. Поэтому Тот, Кто называется Восток, т. е. ἀνατολή, или ἀναφύη, или βλάστημα, т. е. отрасль, потому что непосредственно возрастает Сам по Себе, и из корня Своего выростет подобно семени, — Тот именно устроит храм Господа. А когда отстроит его, то Сам понесет славу, т. е. венец второй, который называется по-еврейски hod (הוד), [а по-гречески:] или ἐπιδοξότης, или: εὐπρέπεια, или: ἀρετή, или: δόξα, что значит или: славный, или: красота, или: добродетель, или: слава. Но они думают, что эти слова относятся к Зоровавелю, который из униженного и пленника неожиданно выдвинулся на степень вождя, устроил храм Господу и сидит на троне Его, и господствует подобно князю. Но и первосвященник, — говорит он, — Иисус, сын Иоседека, возсядет на священническом престоле, и единомысленно и единодушно будут управлять они народом Божиим. И будет мир между ними двумя, т. е. между тем, который исходит из колена царскаго, и тем, который от колена Левия; так что священство одинаково с царством Божиим будут управлять народом; а те венцы, которые ты сделаешь из золота и серебра, после возложения их на головы Иисуса, сына Иоседекова и Зоровавеля, сына Салафиилева, ты посвятишь во храме именам тех, которые принесли их, т. е. Гелему, Товии, Идаю и Гену. Второе и третье из назвапных имен тождественны с теми, которыя указаны выше. Первое переменено: вместо Голдаи он употребил Гелем; а четвертое, выше не названное, он прибавил, это — Ген; но об этом мы будем говорить после.<br /> — После положения венцов в храме Господа и после посвящения их в вечное воспоминание, от всего круга земного и издалека придут народы и будут совершать устроение в храме Моем, каждый соотвестненно силам своим. И тогда по исходу дела и по успеху во всем вы узнаете, что Господь послал меня, и что я все предсказывал по Его повелению. Но это сбудется так, когда вы будете повиноваться повелениям Господним и сотворите заповеди Его. Голдаи значит: прошение у Господа, что на греческом более знаменательно выражается словами: λιτάνευσις Κυρίου [коленопреклоненное прошение у Господа]. Товия — благий Господа. Идайя — известный пред Господом. Вместо Голдаи (הלדי — теперь он употребил Гелем (חלם), что значит сновидение, и на четвертом месте присоединил: Ген (חן), т. е. благодать. Венцы этих четырех людей будут у сына Софонии, который раньше назван Иосиею, и есть строитель и страж храма Господня; они и будут находиться там вечно. Евреи разсказывают, что Анания, Азария и Мисаил, возвращаясь из плена, принесли золото и серебро, и дары храму, и венцы первосвященника и вождя, и что Ген т. е. благодать, о котором пророк раньше не упомянул, — именно Даниил пришел с даром: посему на место Голдаи и поставлено Гелем, чтобы значением имени его, — сновидение, — показать, что Даниил и три отрока в плену узнали таинственный смысл царского сновидения. Ведь Даниил молился Господу, взяв с собою трех отроков и достиг понимания сновидения (<a href=\"/bible-index/bible/?b=340&c=2&s=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Даниил пришел в дом свой, и рассказал дело Анании, Мисаилу и Азарии, товарищам своим,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы они просили милости у Бога небесного об этой тайне, дабы Даниил и товарищи его не погибли с прочими мудрецами Вавилонскими.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И тогда открыта была тайна Даниилу в ночном видении, и Даниил благословил Бога небесного.</span></span>Дан. 2:17-19</a>). Так обрезание [т. е. Иудеи] пытается изъяснить это место соответственно действительным событиям прошедшего.<br /> — А нам необходимо согласно LXX толковникам изложить то, что говорит большинство наших [т. е. христиан]. Возьми от пленения и от князей и от полезных его, и от тех, которые познали его, золото и серебро, и войдя в доч Иосии, сына Софонии, который тоже возвратился из Вавилона, сделай в нем золотые и серебряные венцы, которые и возложи на главу Иисуса, сына Иоседекова, священника великаго. Пленение Иудеев, т. е. верующего народа Божия, суть пороки и грехи. Тот, кто начнет раскаиваться и сильно желать прежнего Иерусалима, т. е. Церкви Христовой, оставляет и покидает их [т. е. грехи] в Вавилоне. Это пленение переносят и вожди пленников, и получившие пользу от него, т. е. пленения (ибо и они были преданы ради пользы своей ангелу Сатаны, на погубление плоти, чтобы спасся дух (<a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>), и те, которые узнали, что оно, т. е. пленение, должно обратиться во благо после перенесенного ими наказания. А золото и серебро приносится теми, которые исповедуют Господа и чувствами, и словами; и делаются из золота и серебра венцы в доме Ииосии, что значит спасенный и есть сын ἐπισκοπῆς Κυρίου, т. е. посещения Господня; ибо, ведь, Господь посещает того, который прежде был тяжко болен; а Иосия по нраву называется спасенным, потому что и он возвратился из Вавилона. Возлагаются же венцы, или венец, на Иисуса, сына Иоседекова, священника великаго, потому что, когда мы совершенствуемся и возвращаемся к лучшему, Господь увенчивается отдельными добродетелями нашими: особенно, когда мы увенчаны покаянием, Спаситель в каждом отдельно получает венец соответственно словам Апостола: <i>А далее уготовляется мне венец правды, который даст мне Господь праведный судия: и не только мне, но и всем тем, которые любят пришествие Господа и Спасителя нашего Иисуса Христа </i>(<a href=\"/bible-index/bible/?b=620&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.</span></span>2 Тим. 4:8</a>). Поэтому от венца правды получил имя и Отец Господа и Спасителя; ибо слово Иоседек значит Господь правды, потому что воздает каждому по делам его. Об этом венце говорит и Иаков в своем послании: <i>Блажен муж, который переносит искушение, потому что, когда он будет испытан, получит венец жизни, который обещал Бог любящим Его </i>(<a href=\"/bible-index/bible/?b=660&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его.</span></span>Иак. 1:12</a>). Пророк получает и повеление, именно — чтобы, после возложения венца, или венцов, на главу Иисуса, Сына Иоседека священника великого, он [пророк] обратился к нему и сказал: Сие говорит Господь: <b>Вот Муж. Восток имя Его, и под Ним родится</b>, и проч. Мы не разделяем Иисуса и не полагаем в одном лице два лица; однако [признаем], что называющийся Иисусом потому, что Он спасет мир, называется также Востоком, потому что во время дней его родилась правда. И в Псалме поется: <i>Истина произошли от земли</i> (<a href=\"/bible-index/bible/?b=230&c=84&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> истина возникнет из земли, и правда приникнет с небес;</span></span>Пс. 84:12</a>), потому что Родившийся в конце веков от Девического чрева сказал: <i>Я есмь истина </i>(<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), и, как говорится в послании Иоанна, наступил последний час: <i>Дети, ныне последний час </i>(<a href=\"/bible-index/bible/?b=690&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаём из того, что последнее время.</span></span>1 Ин. 2:18</a>), во время которого Он за динарий договорил языческий, стоявший без всякого дела народ и послал в виноградник (<a href=\"/bible-index/bible/?b=470&c=20&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Наконец, выйдя около одиннадцатого часа, он нашел других, стоящих праздно, и говорит им: что вы стоите здесь целый день праздно?</span></span>Мф. 20:6</a>). С другой стороны, если Он по различию наименований является различным, то иное дело, что Он — пастырь, иное — овча, иное — агнец, иное — дверь, иное — камень (lapis) претыкания и скала (petra) соблазна. Итак родится Тот, Который будет увенчан нашими добродетелями и будет назван Восток. К Нему обращает речь Отец: Сын Мой ecи Ты: <i>Я ныне родил Тебя </i>(<a href=\"/bible-index/bible/?b=230&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> возвещу определение: Господь сказал Мне: Ты Сын Мой; Я ныне родил Тебя;</span></span>Пс. 2:7</a>), и под Его начальством возстанет множество верующих, и создаст [Он] дом Господа, — Церковь, — и Сам примет силу и честь, и совершенство, и славу, и сядет, и будет владычествовать на престоле Своем, — престоле Давидовом, — о котором и в Евангелии написано: <i>И будет священник одесную Его </i>(<a href=\"/bible-index/bible/?b=490&c=1&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;</span></span>Лк. 1:32</a>) или, соответственно Еврейскому тексту, на престоле Его, ибо Он есть и Царь, и Первосвященник; и будет Он возседать, как на царском, так и на священническом престоле, и совет мира будет между тем и другим, так что ни царское могущество не будет утеснять священнического достоинства, ни священническое достоинство — царской власти, но то и другое будет в согласии в славе единого Господа Иисуса. В книге некоего я прочитал, что слова: <i>И совет мира будет между двумя </i>(<a href=\"/bible-index/bible/?b=450&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он создаст храм Господень и примет славу, и воссядет, и будет владычествовать на престоле Своем; будет и священником на престоле Своем, и совет мира будет между тем и другим.</span></span>Зах. 6:13</a>) относятся к Отцу и Сыну, ибо [Сын] пришел исполнить волю не Свою, но волю Отца и: <i>Отец в Сыне, а Сын во Отце</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца.</span></span>Ин. 6:38</a> и <a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>, 11). А знак славы венец, — после увенчания Христа, — обещается тем, которые ожидают Его и понимают пользу некогда [бывшего] плена своего, и познали все тайны Божии, так что находятся во благодати сына Софонии, т. е. посещения Господня. И те, которые восклицали в Вавилоне: На реках Вавилонских, там мы сидели и плакали, когда вспоминали о Сионе: <i>на вербах среди его мы повесили наши органы </i>(<a href=\"/bible-index/bible/?b=230&c=136&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Давида.] При реках Вавилона, там сидели мы и плакали, когда вспоминали о Сионе;</span></span>Пс. 136:1</a>, 2), по возвращении в Иерусалим, возьмут псалом и тимпан и будут петь в Церкви Господа, и бывшие вследствие великих грехов вдали от Иудеи долгое время, вследствие искреннего раскаяния, придут и каждым своим преуспеянием в добродетели создадут дом Господень; тогда все единодушно признают, что всемогущий Господь послал к ним пророка. Но все обещанное исполнится в том только случае, если они захотят слушать Господа и, сотворив покаяние, пребудут твердыми в добрых делах.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С. 60-66(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}