{"xml":"<p ><div>Богомудрый Пророк, приступая к повествованию о взятии города, извещает сперва, в каком возрасте начал царствовать Седекия, сколько вре­мени царствовал, и как во время осады, узнав о предсказаниях, изреченных Пророком на него и на город, чрез посланных к Пророку просил принести о нем молитву Богу. В это же время Иеремия был уже не в темнице, но небоязненно ходил по городу. А когда Вавилоняне осадили го­род, на помощь Иудеям пришли Египтяне, очевид­но призванные царем в содействие; и Халдеи, узнав о том, сняли осаду. Посему Владыка Бог повелел Пророку сказать царю и начальствующим, чтобы не полагались они на помощь Египтян, не пренебрегали Халдеев; потому что Египтяне весь­ма скоро возвратятся на родину, и Халдеи, приступив снова, осадят город и предадут его огню. И объявляя, что Сам Бог произнес приговор сей над Иерусалимом, Пророк присовокупляет следующее:<br /><br /><b>И аще побиете всю силу Халдеев воюющих на вы, и останут нецыи язвени</b> мужи в них, <b>кийждо на месте своем, cии востанут, и пожгут град сей огнем</b>. <br />Не думайте, что преодолеете силу Халдеев; потому что для ко­нечной вашей погибели достаточно и немногих язвенных, по немощи оставшихся в шатрах. Ибо вас немощными соделал грех. Потом Пророк извещает, что, во время прекращения военных действий, по отступлении Халдеев от города, пошел он из Иерусалима к домашним своим, с намерением купить хлеба. Но некто Саруия, подозревая его, что хочет бежать к врагам, донес о сем князьям; они же, услышав об этом, заключили Иеремию, не в общенародную темницу, потому что она, как сказано, было пол­на<a href=\"#599694_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, но (<a href=\"/bible-index/bible/?b=300&c=37&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Князья озлобились на Иеремию и били его, и заключили его в темницу, в дом Ионафана писца, потому что сделали его темницею.</span></span>Иер. 37:15</a>) «<i>в доме Ионафана книгочия</i>.» По прошествии же довольнаго числа дней, тайно призывает к себе Седекия, и спрашивает: (<a href=\"/bible-index/bible/?b=300&c=37&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> царь Седекия послал и взял его. И спрашивал его царь в доме своем тайно и сказал: нет ли слова от Господа? Иеремия сказал: есть; и сказал: ты будешь предан в руки царя Вавилонского.</span></span>Иер. 37:17</a>) «<i>аще есть слово от Господа</i>?» Пророк предсказывает ему пленение, и по предречении жалуется на ока­занную ему несправедливость, ибо говорит:<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"599694_1\" class=\"note-item\" href=\"#599694_1\">1</a> Слов сих у седмидесяти не читается.</li></ul></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=36&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=37&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}