{"xml":"<p ><div>И отсюда опять видна кротость этого мужа. Когда того били, он не почел этого для себя оскорблением: так дерзки были иудеи!<br />О, какой стыд они испытали! <b>«И Галлион, — </b>говорит<b>, — нимало не беспокоился о том»,</b> хотя все было сде­лано для его оскорбления; а они, как бы власть какую имея, бьют (начальника), постыдно совершают дело безумной ярости! Почему же он не бил их со своей стороны, хотя имел власть над ними? Чтобы они научились любомудрию. Он не бьет их со своей стороны, что бы судия узнал, кто из них более кроток. Это не мало принесло пользы и присутствующим. Кротость од­них и дерзость других показывали, что для всего этого ну­жен судебный приговор; но они все делали беспорядочно. И не сказал: не должно, — чтобы они в другой раз не стали бить его, — но: не хочу. «Я не хочу быть судьею». Так кроток был этот муж! Подобным образом и Пилат гово­рил о Христе: «возьмите Его вы, и по закону вашему судите Его» (<a href=\"/bible-index/bible/?b=500&c=18&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Пилат сказал им: возьмите Его вы, и по закону вашему судите Его. Иудеи сказали ему: нам не позволено предавать смерти никого, -</span></span>Ин. 18:31</a>). Он хотел, чтобы они судили по закону; а они по­ступали, как пьяные и беснующиеся. Потому Павел прибыл из Афин (в Коринф), что здесь было «<i>много людей»</i>. Он был бит, и ничего не говорил.<br /> Будем и мы подражать ему. Бьющим нас будем воздавать кротостью, молчанием, долготерпением. Это — раны более тяжкие, удар более сильный и действительный, так как тяжко поражение не тела, а души. Мы многим наносим удары; но если это делается по дружбе, то даже нравится; если же ты будешь бить кого-нибудь с гневом, то касаешься его сердца и потому причиняешь ему великое огорчение, — так мы пора­жаем более сердце их. Докажем же, по возможности, что кротость поражает более, нежели сопротивление. Яснейшее до­казательство этого было бы из дел и из опыта; но, если угодно, объясним это и словом, хотя мы уже многократно делали это. При оскорблениях мы ничем столько не огорчаемся, как мнением присутствующих; не все равно — получать ли оскорбление при всех, или наедине; мы переносим легко те оскорбления, которые наносятся нам наедине, когда нет свидетелей, и никто не знает о том. Следовательно, не самое оскорбление огорчает нас, но то, что оно наносится при всех, так что, если бы кто-нибудь при всех хвалил нас, а наедине поносил, то мы еще были бы ему благодарны. Значит, огор­чение зависит не от самого оскорбления, но от мнения при­сутствующих, пред которыми (мы не хотим) казаться достой­ными презрения. Теперь: что, если мнение их будет в нашу пользу? Не больше ли потерпит. сам оскорбитель, если они подадут голос за нас?<br /> Кого же, скажи мне, осуждают по­сторонние свидетели: того ли, кто наносит оскорбление, или того, кто подвергается ему и молчит? Гнев увлекает нас в то время, когда наносится оскорбление; посмотрим же теперь, когда мы свободны от этой страсти, чтобы нам не увлекаться и тогда. Кого все мы осуждаем? Без сомнения того, кто нано­сит оскорбление; если он ниже нас, мы говорим, что он беснуется; если равен, говорим: он безумствует; если выше — и тогда не одобряем. Кто, скажи мне, достоин одобрении? Тот ли, кто возмущается, неистовствует, свирепствует, как дикий зверь, восставая против имеющих одинаковую с ним природу, или тот, кто пребывает в спокойствии, как в при­стани, и сохраняет великое любомудрие? Последний не уподоб­ляется ли ангелу, а тот похож ли и на человека? Тот и собственного зла сдержать не может, а этот удерживает и чужое; тот и самим собою владеть не может, а этот обузды­вает и другого; тот терпит кораблекрушение, а этот плывет безопасно на своем корабле при попутном ветре; он именно не позволяет ветру гнева устремляться в паруса и потопляет мысленную ладью его, но легкий и приятный ветер — дыхание незлобия — веет ему и с великим спокойствием приводит его в пристань любомудрия. Как во время крушения корабля, плывущие на нем не знают, что они выбрасывают в море, свою ли собственность или вверенное им достояние других, но бросают без разбора все, в нем находящееся, и драго­ценное и недрагоценное; когда же буря прекратится, то, раз­мышляя о том, что бросили, плачут и не радуются тихой по­годе, по причине потери выброшенного, — так точно и здесь. Когда свирепствует гнев и поднимается эта буря, не думают, что нужно выбросить и чего нет; когда же гнев прекратится, тогда, размышляя о том, что выбросили, видят только вред и не радуются самому спокойствию, вспоминая, какими словами осрамили себя и какой великий ущерб понесли не в деньгах, но в отношении к смирению и кротости.<br /> Подлинно, гнев есть тьма.<i> «Сказал,</i> — говорит (Писание), — <i>безумный в сердце своем: «нет Бога\"</i>\" (<a href=\"/bible-index/bible/?b=230&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида. Сказал безумец в сердце своем: \"нет Бога\". Они развратились, совершили гнусные дела; нет делающего добро.</span></span>Пс. 13:1</a>). Можно, кажется, и о гневающемся сказать: «<i>сказал</i>» гневающийся: <i>«нет Бога».</i> Он <i>«по множеству гнева своего не взы­щет»</i>, говорит (Писание) (<a href=\"/bible-index/bible/?b=230&c=9&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> В надмении своем нечестивый пренебрегает Господа: \"не взыщет\"; во всех помыслах его: \"нет Бога!\"</span></span>Пс. 9:25</a>). Если же является помысл благочестивый, то все (другие помыслы) он устраняет, отго­няет и ниспровергает. Если ты не чувствуешь, как ты терпишь вред более оскорбляемого, то оскорбляй; если не будет ни­кого, кто стал бы осуждать тебя, то суд совести, постигнув тебя наедине, накажет в тысячу раз более. В самом деле, когда ты слышишь, что оскорбленный тобою не сказал ни одного обидного слова, не скорбишь ли ты более его? Как, скажи мне, человека тихого, смиренного и кроткого ты осыпал тысячью укоризн? Так говорим мы часто, но не видим, чтобы тоже было соблюдаемо на деле. Как ты — человек — оскорбляешь человека? Раб — подобного себе раба? Но что ди­виться этому, когда многие оскорбляют самого Бога?<br /> Да будет это утешением для вас, которые терпите оскорбления. Вас оскорбляют? Бывает оскорбляем и Бог. Вас поносят? Бывает поносим и Бог. Вас подвергают оплеванию? Тоже (терпел) и Господь наш. В этом Он имеет общее с нами, а в противном этому — нет. Он никогда не­справедливо не оскорблял, — да не будет, — не поносил, не обижал. Следовательно мы (оскорбляемые) имеем с Ним общее, а не вы (оскорбляющее). Переносить оскорбления свой­ственно Богу, а оскорблять напрасно — диаволу. Вот две против­ные стороны. <i>«Бес в Тебе»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> На это Иудеи отвечали и сказали Ему: не правду ли мы говорим, что Ты Самарянин и что бес в Тебе?</span></span>Ин. 8:48</a>), — такие слова выслушал Христос; Его по ланите ударил раб архиереев (<a href=\"/bible-index/bible/?b=500&c=18&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Когда Он сказал это, один из служителей, стоявший близко, ударил Иисуса по щеке, сказав: так отвечаешь Ты первосвященнику?</span></span>Ин. 18:22</a>). На сторону этих людей и становятся оскорбляющие неспра­ведливо. Действительно так. Если Петр был назван сатаною за одно только слово (<a href=\"/bible-index/bible/?b=470&c=16&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.</span></span>Мф. 16:23</a>), то тем более такие люди могут быть названы иудеями, когда творят дела иудеев, а эти (названы) сынами диавола, потому что творили дела диавола (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). Ты оскорбляешь (другого): но, скажи мне, кто ты? Или лучше, потому ты и оскорбляешь, что сам ты — ничто. Человеку не свойственно наносить оскорбления. При столкнове­нии говорят: ты кто? Напротив следовало бы говорить: оскор­бляй, ведь ты ничто. Теперь, когда мы говорим оскорбителю: ты кто? — слышим в ответ: во всех отношениях лучше тебя. Между тем следовало бы говорить противное. Но как мы дур­но предлагаем вопрос, то и они дурной дают ответ. Значит, виноваты мы сами. Мы обращаемся к оскорбителям как бы к каким великим людям, когда говорим: ты кто, что оскорб­ляешь? Поэтому они так и отвечают. А следовало бы говорить напротив: ты оскорбляешь? — оскорбляй; ведь ты — ничто. Скорее к тем, которые не наносят оскорблений, следовало бы гово­рить: ты кто, что не оскорбляешь? Ты выше естества человечес­кого. В том и благородство, в том и свобода, чтобы никому не говорить ничего унизительного, хотя бы иной и был досто­ин того. Скажи мне: сколько есть людей, достойных смерти? И, однако, судья сам собою не осуждает их, но допрашивает и притом не сам лично. Если же не принято, чтобы судья сам говорил с дурным человеком, но для этого нужен какой-нибудь посредник, то тем более мы не должны оскорб­лять людей равных нам. Мы не столько получим пользы от оскорбления других, сколько от убеждения, что в таком слу­чае мы унижаем самих себя.<br /> Итак, дурных людей не дол­жно оскорблять по этой причине, а добрых — еще по другой: по­тому, что они не заслуживают того. Есть еще и третья — та, что не должно быть оскорбителем. А теперь, посмотри, что происходит: человек оскорбляется и унижается, а с ним вместе и оскорбляющий и все наблюдающие это. Что же? Не привести ли зверей к ним, чтобы решить дело? Остается это (одно средство). Если люди рады наносить друг другу оскорб­ления, то остается — предоставить зверям примирение. Как в доме, когда ссорятся господа, примирения их остается ожидать от слуг (этого требует самое существо дела, хотя, может быть, этого и не бывает), — так и здесь. Ты оскорбляешь? Не удиви­тельно; ведь ты — не человек. Оскорбление кажется каким-то великим делом и почитается приличным людям великим; но это скорее прилично рабам, а свободным приличны добрые речи. Как делать зло свойственно первым, так терпеть зло свойственно последним. Например, служанка, намеревающая­ся украсть, тайно похищает добро господина своего; так бы­вает и с оскорблением: как вор, — скажем, — вошедши осто­рожно, озирается кругом, ища похитить что-нибудь, так и этот высматривает все, чтобы выдать что-нибудь другим. Изобра­зим его еще другим примером: как тот, кто похитил из дому нечистые сосуды и вынес их перед всеми, не столько стыдится дела похищения, сколько самого себя, видя, что он похитил и вынес такие сосуды, так и этот, высказав перед всеми сквернословные речи, срамит этими словами не других, а себя, высказав их и осквернив ими свой язык и разум. Когда мы ссоримся с дурными людьми, то бывает тоже, что с человеком, который бьет другого лежащего в грязи; он пачкает себя самого, касаясь грязи своими руками. Помня все это, — увещеваю вас, — будем избегать этого зла, будем иметь благоречивый язык, чтобы, соблюдая себя чистыми от всякой укоризны, мы могли безопасно провести настоящую жизнь и спо­добиться благ, обетованных любящим Бога, благодатию и че­ловеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br />***<br /><br /><i>Крисп же, начальник синагоги уверовал в Господа со всем домом своим</i> (<a href=\"/bible-index/bible/?b=510&c=18&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Крисп же, начальник синагоги, уверовал в Господа со всем домом своим, и многие из Коринфян, слушая, уверовали и крестились.</span></span>Деян. 18:8</a>). Смотри, как тогда верные делали это целыми семействами. Затем вскоре и многие другие веровали и крестились. Начальником синагоги здесь называется тот самый Крисп, о котором (Павел) говорит в послании: <i>я никого из вас не крестил, кроме Криспа и Гаия </i>(<a href=\"/bible-index/bible/?b=530&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Благодарю Бога, что я никого из вас не крестил, кроме Криспа и Гаия,</span></span>1 Кор. 1:14</a>). А этот, мне кажется, называется и Сосфеном, так как этот муж был столько верен, что и был бит, и всегда находился при Павле.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Гомилии на Деяния Апостолов 39.TLG 2062.154, 60.278.21-29.</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=18&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=18&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}