{"xml":"<p ><div>Некоторые, как я и прежде говорил (см. толкование на <a href=\"/bible-index/bible/?b=500&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И как недоставало вина, то Матерь Иисуса говорит Ему: вина нет у них.</span></span>Ин. 2:3</a>), утверждают, что это не было началом вообще. Как же иначе, говорят, если тут прибавлено именно: <b>«в Кане Галилейской»?</b> <b>«Так положил»</b>, сказано,<b> «начало в Кане»</b>. Но я не стану входить в дальнейшее исследование об этом; мы уже прежде доказали, что Он начал творить знамения после крещения, и прежде крещения не совершал никаких чудес. А это ли именно, или другое знамение было первым из совершенных Им после крещения, об этом, мне кажется, нет надобности слишком много рассуждать. <br /><b>«И явил славу Свою»</b>. Каким образом? Ведь свидетелями события были не многие, а только служители, архитриклин и жених? Как же Он явил славу Свою? Он явил ее со Своей стороны. А если и не тогда, то впоследствии должны были все услышать об этом чуде, так как оно доныне прославляется и не забыто. Но что в тот день не все узнали об этом, видно из последующего. Евангелист, сказав: <b>«явил славу Свою»</b>, присовокупляет: <b>«и уверовали в Него ученики Его»</b>, т. е. те, которые и прежде того уже дивились Ему. <br />Видишь ли, что нужно было тогда в особенности творить знамения, когда присутствовали люди добросовестные и внимательные к событиям? Такие и скорее могли веровать и более внимания обращать на события. Да и как Он мог бы быть познан без знамений. Учение же и пророчество, соединенные с чудотворениями, могут расположить души слушателей к тому, чтобы они с усердием внимали событиям, как скоро душа уже наперед к тому приготовлена. Поэтому-то евангелисты не редко говорят, что в иных местах Он не сотворил знамений по причине превратного направления людей, живущих там. <br />Многие чудеса, будучи сперва мало известны в подробностях, с течением времени стали более известны, потому что были рассказаны во всех своих подробностях людьми, бывшими вначале очевидцами их.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}