{"xml":"<p ><div>Но что Он делает, прибывши в Иерусалим? Дело, выражающее Его великую власть. Меновщиков денег, торжников, которые продавали голубей, волов и овец, за тем и пребывали там, Он изгоняет вон.<br /> Для чего же, скажешь ты, Христос сделал это, и притом употребил такую строгость, как Он нигде – кажется – не делал, даже и в тех случаях, когда Его оскорбляли, поносили, называли самарянином и даже одержимым бесами? А здесь Он даже не удовольствовался одними только словами, но и взял бич, и таким образом изгнал их. Между тем иудеи, когда Он другим благодетельствовал, обвиняют Его и ожесточаются; а когда им, по-видимому, надлежало бы от Его прещений прийти в гнев, не поступают с Ним таким образом: они не порицают или не оскорбляют Его; а что говорят? <i>Кое знамение являеши нам, яко сия твориши</i>? (<a href=\"/bible-index/bible/?b=500&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> На это Иудеи сказали: каким знамением докажешь Ты нам, что имеешь власть так поступать?</span></span>Ин. 2:18</a>). Видишь ли крайнюю завистливость их, – как благодеяния, другим оказанные, более всего раздражали их? Итак, в один раз Он говорил, что храм сделался от них вертепом разбойников, показывая тем, что продаваемое было приобретено воровством, грабительством и лихоимством и что они обогащались несчастиями других; а в другой раз – домом купли, изобличая бесстыдство их в торговле. Но для чего Он сделал это? Так как, впоследствии времени, Он стал исцелять в субботу и делать многое такое, что казалось им преступлением закона, то, чтобы не считали Его богопротивником и делающим это вопреки воле Отца, Он этим случаем и предупреждает такую мысль их. Тот, кто показал столь великую ревность о доме, конечно, не имел намерения противиться Владыке дома, в нем чтимому. Правда, и предшествовавшие годы, в которые Он жил согласно с законом, могли достаточно показать Его уважение к Законодателю и то, что Он не пришел узаконить что-либо, противное Ему. Но как эти годы, вероятно, с течением времени преданы забвению, да и не всем были известны (потому что Он воспитывался в доме бедном и незнатном), то Он и делает это в присутствии всего народа, собравшегося по случаю приближения праздника, и притом с опасностию для Себя Самого. Он не просто выгнал их, но и столы низверг, и деньги рассыпал, давая им из этого понять, что подвергающий Себя опасности за благочиние в доме не станет презирать Владыку дома. Если бы Он делал это притворно, то мог бы употребить только убеждение, а подвергать Себя опасностям – это слишком смело. Ведь не маловажное дело предать Себя такой ярости торжников, ожесточать против Себя невежественную толпу людей корчемных, посрамляя их и вводя в убытки: это свойственно не лицемеру, а человеку, готовому потерпеть все за благолепие дома.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}