{"xml":"<p ><div><b>Егда же</b>, говорит евангелист, <b>воста Иисус от мертвых, тогда помянуша и вероваша словеси и Писанию</b>. Два предмета здесь представлялись им: Его воскресение и вопрос еще более важный: Бог ли был Тот, Кто обитал в этом храме? То и другое Он давал разуметь в словах: <i>разорите церковь сию, и треми денми воздвигну ю.</i> Это и Павел представляет, как не малое знамение Божественности Его, говоря так: <i>наречением Сыне Божии в силе, по Духу святыни, из воскресения от мертвых, Иисуса Христа</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и открылся Сыном Божиим в силе, по духу святыни, через воскресение из мертвых, о Иисусе Христе Господе нашем,</span></span>Рим. 1:4</a>). Почему же Он именно это знамение дает и там, и здесь, и везде, говоря или так: <i>аще Аз вознесен буду</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>); или: <i>егда вознесете Сына Человеческаго, тогда уразумеете, яко Аз есмь</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.</span></span>Ин. 8:28</a>); также: <i>не дастся вам знамение, токмо знамение Ионы</i> (см.: <a href=\"/bible-index/bible/?b=470&c=16&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Род лукавый и прелюбодейный знамения ищет, и знамение не дастся ему, кроме знамения Ионы пророка. И, оставив их, отошел.</span></span>Мф. 16:4</a>); и здесь опять: <i>треми денми воздвигну ю?</i> Да то в особенности и показывало в Нем не простого человека, что Он мог одержать победу над смертию и так скоро разрушить долговременное ее владычество и прекратить тяжкую брань. Потому и говорит: <i>тогда уразумеете</i>. Когда это? Когда, воскресши, <i>привлеку к Себе</i> вселенную (<a href=\"/bible-index/bible/?b=500&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>), – тогда-то уразумеете, что и это сделал Я, как Бог и истинный Сын Божий, наказывая за оскорбление Отца. Почему же Он не сказал, какие нужны были знамения для прекращения бывшего зла, а только обещал дать знамение? Потому, что таким образом Он еще более ожесточил бы их, а теперь – более поразил. Впрочем, они ничего не сказали на это; им казалось, что Он говорит нечто невероятное, и потому они не продолжали еще спрашивать Его; они оставили это без внимания, как дело несбыточное. Но если бы они имели смысл, то, – хотя бы это и казалось им тогда невероятным, – по крайней мере, впоследствии времени, когда Он сотворил уже множество знамений, они могли бы прийти и спросить Его о том, чтобы разрешить свое недоумение. Но как они были несмысленны, то на одни слова Его вовсе не обращали внимания, а другие выслушивали с злым умыслом. Потому и Христос говорил им в притчах.<br /><br />Но представляется еще такой вопрос: каким образом ученики не знали, что ему надлежало воскреснуть из мертвых? Это потому, что они тогда еще не были удостоены благодати Святого Духа. Поэтому, хотя часто слышали слово о воскресении, но нисколько не разумели, а только рассуждали между собою, что бы это значило. В самом деле, весьма странно и дивно было слышать, чтобы кто-нибудь мог воскресить самого себя, и воскресить таким образом. Потому и Петр подвергся упреку, когда, не разумея ничего о воскресении, сказал: <i>милосерд Ты, Господи</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!</span></span>Мф. 16:22</a>). Да и Христос ясно не открывал им этого прежде самого события, чтобы они не соблазнялись, так как вначале еще не верили словам Его, по причине великой их странности, и потому, что еще не знали ясно, кто Он. Тому, о чем громко вопияли самые события, никто не мог не верить; а что говорилось только на словах, тому, конечно, не все хотели верить. Поэтому сначала Он оставил это учение прикровенным; когда же самим делом доказал истину слов Своих, тогда наконец сообщил и разумение их и такую благодать Духа, что ученики Его все вдруг постигли. <i>Той,</i> говорится, <i>воспомянет вам вся </i>(<a href=\"/bible-index/bible/?b=500&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Утешитель же, Дух Святый, Которого пошлет Отец во имя Мое, научит вас всему и напомнит вам все, что Я говорил вам.</span></span>Ин. 14:26</a>). Если они, потеряв все уважение к Нему в один вечер, разбежались и даже говорили, что и не знают Его, не получив особенной благодати Духа, то едва ли бы они припомнили все сделанное и сказанное Христом во все время (жизни Его). Если же, скажешь ты, они должны были услышать все от Духа, а сами не могли удержать в памяти всего учения Христова, то какая была им нужда пребывать со Христом? Но это было нужно потому, что Дух собственно не учил их, а только приводил на память то, что прежде говорил Христос; но и послание Духа для напоминания Им сказанного не мало содействовало славе Христовой. Итак, сначала это было милостью Божиею, что на них ниспослана благодать Духа, столь великая и обильная; а после было уже их добродетелию то, что они усвоили себе этот дар. Они показали жизнь светлую, великую мудрость и великие подвиги, и презирали жизнь настоящую, ни во что вменяли все человеческое, но были выше всего, и, как легкие орлы, парящие на высоту, делами своими достигали самого Неба, чем и приобрели неизреченную благодать Духа. Будем же подражать им и мы, и не угасим светильников наших, но соблюдем в них свет милосердием. Таким именно образом поддерживается пламень этого огня. Будем же собирать елей в сосуды, пока мы находимся здесь, потому что по отшествии туда уже нельзя купить его; приобрести его можно не иначе, как только через руки бедных. Будем собирать его здесь в обилии, если хотим войти (в чертог) с Женихом; иначе должны будем остаться вне чертога. Невозможно, совершенно невозможно войти в преддверие царства без милосердия, хотя бы мы совершили множество других добрых дел. Потому будем оказывать милосердие с полным усердием, чтобы насладиться неизреченных благ, которых и да сподобимся все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, которому вечная слава и держава, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=2&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=2&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}