{"xml":"<p ><div>Она хотела и гостям угодить и себя прославить через Сына. Может быть, она при этом имела в мыслях что-либо человеческое, подобно Его братьям, которые говорили: «<i>яви Себя миру</i>» (<a href=\"/bible-index/bible/?b=500&c=7&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо никто не делает чего-либо втайне, и ищет сам быть известным. Если Ты творишь такие дела, то яви Себя миру.</span></span>Ин. 7:4</a>), желая приобрести и себе славу Его чудесами. Поэтому-то и Христос так сильно отвечал ей: <b>«что Мне и Тебе, Жено? еще не пришел час Мой»</b>.<br />Но что Он весьма почитал родительницу Свою, об этом послушай повествования Луки, как Христос был послушен родителям; да и этот самый евангелист (Иоанн) показывает, как Он заботился о Матери в самое время крестных страданий. <br />Когда родители ни мало не запрещают дел богоугодных и не препятствуют им, то родителям нужно и должно повиноваться; неповиновение в таком случае весьма опасно. Когда же они чего-либо требуют безвременно и запрещают какое-нибудь дело духовное, то не безопасно им повиноваться. <br />Потому и в настоящем случае Христос так отвечал, и в другом случае также: <i>«кто матерь Моя и братья Мои?»</i> (<a href=\"/bible-index/bible/?b=480&c=3&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И отвечал им: кто матерь Моя и братья Мои?</span></span>Мк. 3:33</a>) Они в то время еще не имели о Нем надлежащего понятия; а Его Мать, по той причине, что родила Его, хотела приказывать Ему во всем, по обычаю всех матерей, тогда как должна была чтить Его, как Господа, и поклоняться Ему. Потому-то Он так и отвечал ей тогда. <br />В самом деле, подумай, каково это было, когда при всем народе, окружавшем Его, при многочисленном собрании внимательных слушателей, во время преподавания учения, Мать Его вошла в собрание, стала отвлекать Его от проповеди, чтобы наедине поговорить с Ним, притом и не осталась с Ним в доме, а увлекла Его одного вон оттуда к себе. Вот почему Он и сказал: <i>«кто матерь Моя и братья Мои?»</i> И Он не оскорблял тем Матери; нет, а приносил ей величайшую, не давая ей думать о себе уничижено. Если Он имел попечение о других и все направлялось к тому, чтобы внушить им надлежащее понятие о Себе, тем более заботился в этом отношении о Матери. <br />Но как она, вероятно, даже услышав это от Сына, не хотела и после повиноваться Ему, а хотела, как мать, во всяком случае первенствовать, то Он так и отвечал. Да иначе Он и не мог бы возвести ее от такого уничижительного понятия о Нем к более возвышенному, если бы, т. е., она всегда ожидала от Него почитания, как от сына, но не признала Его Господом. Вот по этой-то причине Он здесь и сказал: <b>«что Мне и Тебе, Жено?»</b>.<br />Впрочем, и другая была причина, не менее важная. Какая же? Он хотел, чтобы не заподозревали совершаемых Им чудес. Его должны были просить те, кто имел нужду, а не Мать. Почему? Что делается по просьбе родственников, то, хотя было бы важно, часто для посторонних представляется неблаговидным. Когда же просят сами нуждающиеся, тогда чудо становится выше всякого подозрения, тогда и похвала безпристрастна и польза велика.<br />Если бы врач, даже отличный, вошедши в дом, где много больных, не слышал ничего ни от самих болящих, ни от окружающих их, а только его одна мать стала бы упрашивать его, то для больных он сделался бы подозрительным и неприятным, и ни лежащие в болезни, ни находящиеся при них не стали бы ожидать от него чего-либо важного и хорошего. Вот почему и Христос тогда сделал упрек Матери, сказав: <b>«что Мне и Тебе, Жено»</b>, внушая ей на будущее время не делать ничего подобного. Имел Он попечение и о чести Матери, но гораздо более об ее душевном спасении и о благе людей, для чего и плотью облекся. Итак, эти слова были сказаны Христом Матери Его не по какой-либо надменности, но с особенною целью — чтобы и ее саму поставить в надлежащие к Нему отношения, чтобы и чудеса делались с подобающим достоинством. А что Христос весьма почитал свою Мать, это, кроме других случаев, достаточно видно и из того самого, что сказано, по–видимому, в обличение ее. В самом неудовольствии Он показал, что весьма почитал ее. А каким образом, об этом скажем в последующей беседе. Размышляя об этом, если услышишь, как одна жена говорила: «<i>блаженно чрево, носившее Тебя, и сосцы, Тебя питавшие</i>», а Он ей отвечал: еще более блаженны творящие волю Отца моего (<a href=\"/bible-index/bible/?b=490&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Он сказал: блаженны слышащие слово Божие и соблюдающие его.</span></span>Лк. 11:28</a>), то разумей и эти слова в том смысле. Ответ Спасителя Матери выражал не отвержение Матери, а то, что ей нимало не принесло бы пользы и самое рождение Его, если бы она сама не имела великой добродетели и веры. Если же без добродетели душевной и для самой Марии не было бы пользы в том, что от нее родился Христос, тем более не может быть никакой пользы нам, если мы будем иметь добродетельного и доблестного отца, брата, или сына, а сами будем далеки от его добродетелей. «<i>Человек</i>», говорит Давид, «<i>никак не искупит брата своего и не даст Богу выкупа за него</i>» (<a href=\"/bible-index/bible/?b=230&c=48&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> человек никак не искупит брата своего и не даст Богу выкупа за него:</span></span>Пс. 48:8</a>)? Надежду спасения, после благодати Божией, должно полагать не в чем другом, а только в собственных совершенствах. Если бы рождение Христа само по себе могло принести пользу Деве, то оно было бы также полезно и иудеям, (так как Христос был сродником их по плоти), принесло бы пользу и городу, в котором Он родился, полезно было бы и братьям. Между тем Его братья, доколе не заботились о себе самих, не получили никакой пользы от высокого сродства, а еще и подверглись осуждению наряду с прочими людьми; когда же просияли собственными добродетелями, тогда и прославлены. А город разрушен и сожжен, не получив никакой пользы от того, что был местом Его рождения. Сродники Его по плоти истреблены и погибли самым жалким образом, не приобретя от сродства с Ним ничего для своего спасения, потому именно, что не имели защиты в собственной добродетели. Но более всех прославились апостолы, потому что они истинным и достойным нашего соревнования образом достигли сродства со Христом, — через послушание Ему. Отсюда и мы познаем, что во всяком случае нам нужна вера и жизнь чистая и светлая. Только это может спасти нас. Сродники Христа долгое время повсюду пользовались уважением, так что и назывались «<i>владычными</i>», однакож мы ныне не знаем даже имен их. А жизнь и имена апостолов всюду прославляются. Не будем же надмеваться благородством по плоти, но, хотя бы имели тысячи знаменитых предков, будем сами стараться превзойти их в добродетелях, зная, что заслуги других не принесут нам никакой пользы на будущем суде, а еще и увеличат для нас строгость осуждения, именно потому, что, происходя от добродетельных отцов и имея столь близкие примеры, при всем том не последовали таким наставникам. Это я говорю теперь, имея ввиду многих язычников, которые, когда мы обращаем их к вере во Христа и убеждаем быть христианами, указывают на своих родственников, предков и домашних, и говорят: все мои родственники, близкие и домашние сделались уже верными христианами. Но что тебе в этом, несчастный? То именно тебя и погубит, что ты, не уважив такого множества близких к тебе, не поспешил обратиться к истине. Другие, будучи уже верующими, но проведя жизнь беспечную, когда станешь увещевать их к добродетели, представляют тоже самое и говорят: мой отец, дед и прадед были очень благочестивые и добродетельные люди. Но то особенно и послужило к твоему осуждению, что ты, происходя от таких людей, делаешь дела, недостойные своего рода. Послушай, что говорит пророк иудеям: «<i>и служил Израиль за жену, и за жену стерег [овец]</i>» (работа Исраиль о жене, и о жене спасеся) (<a href=\"/bible-index/bible/?b=350&c=12&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Убежал Иаков на поля Сирийские, и служил Израиль за жену, и за жену стерег [<i>овец</i>].</span></span>Ос. 12:12</a>); и Христос: «<i>Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>). Да и всегда доблести предков обращаются не в похвалу только иудеям, но и в большее обвинение. Зная это, будем все делать так, чтобы спастись собственными делами, чтобы иначе надеждами на других не обмануть себя самих и не узнать о своем обмане тогда уже, когда от этого познания нам никакой пользы не будет. «<i>Во гробе</i>», сказано, «<i>кто будет славить Тебя?</i>» (<a href=\"/bible-index/bible/?b=230&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо в смерти нет памятования о Тебе: во гробе кто будет славить Тебя?</span></span>Пс. 6:6</a>) Итак, исправимся здесь, чтобы там достигнуть вечных благ, которых и да сподобимся все мы благодатью и человеколюбием Господа нашего Иисуса Христа, через Которого и с Которым Отцу со Святым Духом слава и держава во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на Евангелие от Иоанна.\" Беседа 21</i></span></div><br />***<br />В поучении есть некоторый труд, что показывает и Павел, когда говорит: «<i>достойно начальствующим пресвитерам должно оказывать сугубую честь, особенно тем, которые трудятся в слове и учении</i>» (<a href=\"/bible-index/bible/?b=610&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Достойно начальствующим пресвитерам должно оказывать сугубую честь, особенно тем, которые трудятся в слове и учении.</span></span>1 Тим. 5:17</a>). Но от вас зависит сделать этот труд и легким и тяжким. Если вы будете отвергать наши слова, или, не отвергая, не будете исполнять их в делах своих, то этот труд будет для нас тягостен, как труд напрасный и тщетный. Если же вы будете внимательны к нашим словам и покажете то в самих делах своих, то мы и чувствовать не будем трудности в поучениях; плод, происходящий от этих трудов, не даст и заметить тяжести их. Поэтому если хотите возбудить в нас ревность, не угасить и не ослабить ее, покажите нам, прошу вас, плод, видя цветущие нивы, питаясь надеждою изобилия и надеясь на будущее свое богатство, не изнемогали в этих благих занятиях. Вот и сегодня нам представляется не маловажный предмет. Когда Мать Иисуса сказала: «<b>вина нет у них</b>», Христос отвечал: «<b>что Мне и Тебе, Жено? еще не пришел час Мой</b>». Между тем, после таких слов, Он сделал то, о чем говорила Мать. Предмет этот не менее прежнего требует исследования. Итак, призвав Того, Кто сотворил это чудо, приступим к решению вопроса. <br />Не здесь только сказано: «<b>не пришел час</b>»; евангелист и далее замечает: «<i>но никто не наложил на Него руки, потому что еще не пришел час Его</i>» (<a href=\"/bible-index/bible/?b=500&c=7&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И искали схватить Его, но никто не наложил на Него руки, потому что еще не пришел час Его.</span></span>Ин. 7:30</a>); и в другом месте: «<i>и никто не взял Его, потому что еще не пришел час Его</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Сии слова говорил Иисус у сокровищницы, когда учил в храме; и никто не взял Его, потому что еще не пришел час Его.</span></span>Ин. 8:20</a>). Также: «<i>пришел час, прославь Сына Твоего</i>» (<a href=\"/bible-index/bible/?b=500&c=17&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,</span></span>Ин. 17:1</a>). Я собрал здесь все эти изречения из всего Евангелия, чтобы на все дать одно решение. Какое же? Христос говорил: «<b>не пришел час</b>» не потому, что подлежал закону времени, и не потому, чтобы в самом деле наблюдал известные часы. Нужно ли это было Творцу времен и Создателю веков? Но этими словами Он хочет показать, что все делает в свое время, а не вдруг, так как отсюда могло бы произойти смешение и беспорядок, если бы, т. е. каждое дело Свое Он совершал не в надлежащее время и смешивал все вместе, как то: и рождение, и воскресение, и суд. Так замечай: надлежало произойти твари, но не всей вместе; человеку с женою, но не обоим вместе; надлежало роду человеческому быть осужденным на смерть и быть воскресению, но между тем и другим расстояние времени большое; надлежало дать закон, но не вместе с благодатью, а то и другое устроить в свое определенное время. <br />Итак, условиям времени сам Христос не подлежал, потому что Он и установил сам порядок времен, Он и Творец их. Но Иоанн, приводя здесь слова Христа: «<b>не пришел час Мой</b>», показывает, что в то время Он был еще не всем известен и не имел полного сонма учеников; Ему последовал только Андрей, а с ним Филипп, а кроме их никто другой. Да и они не знали Его, как должно, ни даже Мать Его, ни братья. Уже по совершении многих чудес евангелист заметил о братьях Его:<i> «ибо и братья Его не веровали в Него»</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо и братья Его не веровали в Него.</span></span>Ин. 7:5</a>). <br />Не знали Его и присутствовавшие на браке. Иначе они, в нужде, сами обратились бы к Нему с просьбою. Потому он и говорит: <b>«не пришел час Мой»</b>. Меня еще не знают присутствующие; они не знают и того, что не достало вина. Дай им сперва почувствовать это. Да об этом и не от тебя Мне надлежало бы слышать. Ты Моя Мать и потому ты само чудо делаешь подозрительным. А надлежало бы самим нуждающимся обратиться ко Мне с просьбою; не потому, чтобы Я в этом нуждался, но чтобы они с большим доверием приняли этот случай. Видящий себя в нужде, когда получит то, что ему нужно, остается после того много благодарным; а кто еще не чувствует нужды, тот не почувствует вполне и живо и самого благодеяния. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на Евангелие от Иоанна\" Беседа 22</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}