{"xml":"<p ><div>Мы уже прежде сказали, что исследуя слово предлежащего нам пророчества и стараясь рассмотреть, каково оно и как хорошо исполнилось, мы утверждаем, что одно произошло в нем по подобию тому, что уже раньше сделано было, а другое, полагаю, всякий, имеющий ум, сочтет едва не наглядно изображенным в самом значении имен и проявляющим образ будущего. Это же опять лучше всего можно видеть и на Завулоне, и на прочих. Имя Завулон у людей, весьма хорошо привыкших изъяснять таковые, толкуется как «благоуспешность» и «благословение». Так мы найдем уже некоторых из израильтян благословенными и обогатившимися благоуспешностию во всем угодном Богу. Но только оправданные чрез веру во Христа и просветленные благодатью Святого Духа поистине благословенны и благоуспешны, так что уже без всякой лжи могут восклицать:<i> «Благословенны вы Господом, сотворившим небо и землю» </i>(<a href=\"/bible-index/bible/?b=230&c=113&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Благословенны вы Господом, сотворившим небо и землю.</span></span>Пс. 113:23</a>). К ним же, думаю, применимо и сказанное блаженным пророком Исайей: <i>«Путь праведника прям; Ты уравниваешь стезю праведника. И на пути судов Твоих»</i> (<a href=\"/bible-index/bible/?b=290&c=26&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Путь праведника прям; Ты уравниваешь стезю праведника.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И на пути судов Твоих, Господи, мы уповали на Тебя; к имени Твоему и к воспоминанию о Тебе стремилась душа наша.</span></span>Ис. 26:7—8</a>). Этих столь светлых и благословенных Бог всяческих повелел призвать в священный и Божественный двор, так говоря: <i>«Отворите ворота; да войдет народ праведный, хранящий истину. Твердого духом Ты хранишь в совершенном мире</i>» (<a href=\"/bible-index/bible/?b=290&c=26&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Отворите ворота; да войдет народ праведный, хранящий истину.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Твердого духом Ты хранишь в совершенном мире, ибо на Тебя уповает он.</span></span>Ис. 26:2—3</a>). Но дабы, претыкаясь о встречающиеся на пути соблазны, они не получили замедления на пути к добру, Бог как бы повелел, чтобы был хороший путь, и чтобы очищен был вход, так говоря святым священнодействователям:<i> «Проходите, проходите в ворота, приготовляйте путь народу!»</i> (<a href=\"/bible-index/bible/?b=290&c=62&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Проходите, проходите в ворота, приготовляйте путь народу! Ровняйте, ровняйте дорогу, убирайте камни, поднимите знамя для народов!</span></span>Ис. 62:10</a>). Итак, могут быть благословенны и благоуспешны те из израильтян, которые чтут веру во Христа. Ясно утверждено и то, что они, или <i>«Завулон... вселятся»</i> в приморской стране. Этим как бы говорится то, что Израиль, наконец, смешается с язычниками, так как два народа соединены будут в одну паству и будут под руководством одного, по естеству доброго архипастыря, то есть Христа. А что это гадательное указание истинно, в том легко убедит слово богодухновенного Писания, язычникам отделяя приморскую страну. Ибо сказано так: <i>«Прежнее время умалило землю Завулонову и землю Неффалимову; но последующее возвеличит приморский путь.... Народ, ходящий во тьме, увидит свет великий»</i> (<a href=\"/bible-index/bible/?b=290&c=9&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Прежнее время умалило землю Завулонову и землю Неффалимову; но последующее возвеличит приморский путь, Заиорданскую страну, Галилею языческую.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Народ, ходящий во тьме, увидит свет великий; на живущих в стране тени смертной свет воссияет.</span></span>Ис. 9:1—2</a>; <a href=\"/bible-index/bible/?b=470&c=4&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> земля Завулонова и земля Неффалимова, на пути приморском, за Иорданом, Галилея языческая,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:15—16</a>). Понимаешь ли, как страну Завулонову называло Писание страною язычников, которые увидели и «свет велий», очевидно чрез Христа. Так просвещен был вместе с населяющими приморскую страну и живший с ними вместе Израиль. Но эта благоуспешность, полагаю, может быть только от Бога. Ибо, что за освещением во всяком случае и всюду должна следовать и благоуспешность, об этом мы опять можем знать из слов Спасителя к народу Иудейскому:<i> «еще на малое время свет есть с вами; ходите, пока есть свет, чтобы не объяла вас тьма»</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Тогда Иисус сказал им: еще на малое время свет есть с вами; ходите, пока есть свет, чтобы не объяла вас тьма: а ходящий во тьме не знает, куда идет.</span></span>Ин. 12:35</a>). Итак, древний народ, обитавший в отдельности от других и отказывавшийся от применения к язычникам, будет жить вместе с ними, так как уже ничто не будет разделять их между собою: «посреди преграду» разорено Христом, <i>«закон заповедей учением»</i> упразднен и два народа наконец составили из себя «<i>одного нового человека» </i>во Христе чрез Духа (<a href=\"/bible-index/bible/?b=560&c=2&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span></span>Еф. 2:14—15</a>). Будет же, сказано, и «<b>у пристани корабельной»</b>, то есть как бы в пристани безопасной и свободной от волнения, и на Христе утверждая якорь надежды своей. Ибо как бы избежав великой бури, он, наконец, успокоится на благодати Его, как несомненно и суда в пристанях на якоре. А изречение: <b>«и предел его до Сидона»</b>, кажется, указывает на то, что стремление двух народов к духовному единению между собою будет так велико, что происшедшие от племени Израилева наполнят и самые те города, которые были весьма повинны и отвержены пред Богом, как обольстившие некогда и похитившие некоторым образом почитателей Его. Ибо Он сказал в одном месте устами пророков: и <i>«И что вы Мне, Тир и Сидон и все округи Филистимские? Хотите ли воздать Мне возмездие? хотите ли воздать Мне? Легко и скоро Я обращу возмездие ваше на головы ваши, потому что вы взяли серебро Мое и золото Мое, и наилучшие драгоценности Мои внесли в капища ваши, и сынов Иуды и сынов Иерусалима продавали сынам Еллинов, чтобы удалить их от пределов их»</i> (<a href=\"/bible-index/bible/?b=360&c=3&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И что вы Мне, Тир и Сидон и все округи Филистимские? Хотите ли воздать Мне возмездие? хотите ли воздать Мне? Легко и скоро Я обращу возмездие ваше на головы ваши,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> потому что вы взяли серебро Мое и золото Мое, и наилучшие драгоценности Мои внесли в капища ваши,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и сынов Иуды и сынов Иерусалима продавали сынам Еллинов, чтобы удалить их от пределов их.</span></span>Иоил. 3:4—6</a>). Так смотри же, как древле сильные и весьма воинственные города, бывшие для израильтян виною погибели, теперь будут принимать в себя уверовавших из них, свободных от всякого страха, так как Спаситель наш Христос связует два народа в мире и единодушии, разрушает вражду и поселяет Израиль в одном месте с язычниками посредством любви. Думаю, что таким, а не иным образом должно понимать то, что Завулон поселится в стране приморской.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Глафиры, или объяснения избранных мест из Пятикнижия Моисея\". Книга седьмая. О Завулоне\"</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}