{"xml":"<p ><div>Слова пророчества сего опять относятся к самому Еммануилу. И значение его, думаю, может быть не иное, как только то, которое я недавно изложил, при объяснении изречения: «<i>распускающий прекрасные ветви» </i>(<a href=\"/bible-index/bible/?b=10&c=49&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Неффалим - теревинф рослый, распускающий прекрасные ветви [По другому чтению: Неффалим - серна стройная; он говорит прекрасные изречения].</span></span>Быт. 49:21</a>); потому что быть «возращенным», как сказано о Иосифе, если понимать правильно это выражение, во всяком случае значит прибавляться в том, в чем он был сначала, увеличивать естественно принадлежавшую ему славу. Поелику единородное Слово Божие будучи Бог и от Бога, истощило «<i>Себя</i>», по Писаниям (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>) добровольно снисшедши до такого состояния, в каком не было прежде, облеклось в эту бесславнейшую плоть и явилось в зраке раба, соделавшись послушливым Богу и Отцу <i>«даже до смерти»</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:8</a>): то теперь и говорится, что Оно превознесено и получило (чего не имело по человечеству), как бы по причастию благодати, <i>«имя выше всякого имени»</i>, по слову блаженного Павла (<a href=\"/bible-index/bible/?b=570&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:9</a>). Впрочем поистине это не было дарованием того, что в начале не принадлежало бы Ему по естеству. Далеко нет. Скорее это может быть представляемо, как возвращение и восхождение к тому, что было вначале и что существенно и непрестанно принадлежало Ему. Посему Он и говорил, смотрительно приняв на Себя уничиженное состояние человечества: <i>«прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира» </i>(<a href=\"/bible-index/bible/?b=500&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>). Ибо Он всегда был в боголепной славе, существуя вместе с Родителем своим прежде всякого века и времени и прежде сложения мира. Таким образом возращение о Христе должно разуметь в смысле прибавления славы, которую как бы всегда имеет Бог в более широком объеме и в более явном для всех виде; потому что таковым Он умопредставляется по естеству со стороны живущих в мире, умопредставляется и как Господь всяческих, спрославляемый и споклоняемый Богу и Отцу. Впрочем, будучи сам творцом веков, Он по справедливости мыслится и как соделавшийся <b>юнейшим</b>. Ибо Он явился в последние времена века после славного и досточудного лика святых пророков и, просто сказать, после всех, которые за добродетель сопричислены были к ряду сынов. А что Еммануил соделался и достойным соревнования или «ревностным», в том как возможно сомневаться? Он возбуждает соревнование и в святых, которые, стараясь идти по следам Его, сообразуясь с Божественною добротою Его и Делая Его образцом своих действий, приобретают славу, превосходящую славу всех других. «<b>Ревностным</b>» же Он может быть представляем и в другом отношении, в отношении и к не любившим Его, разумею вождей иудейских, или книжников и фарисеев, которые многоразлично изобличаемы были, как питавшие в себе к Нему горькую ревность и как делавшие предметом зависти своей несравнимую славу Его. Ибо Христос воскрешал мертвых уже смердящих и предавшихся тлению и являлся высшим самой смерти. Они же, тогда как должно было бы удивляться сему и чрез то приходить к вере в Него, не допуская никакого сомнения, не делали этого, но были объемлемы завистью и принимали в душу свою горькую скорбь об этом. Он исцелил слепорожденного, а они назвали Его грешником (<a href=\"/bible-index/bible/?b=500&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И, проходя, увидел человека, слепого от рождения.</span></span>Ин. 9:1</a> и дал. 24). Изгоняемы были Им легионы нечистых демонов, а они лживо говорили, что споспешником Ему в этом является веельзевул (<a href=\"/bible-index/bible/?b=470&c=12&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Тогда привели к Нему бесноватого слепого и немого; и исцелил его, так что слепой и немой стал и говорить и видеть.</span></span>Мф. 12:22</a> и дал.). Камни бросали в Него, весьма нечестиво говоря: <i>«не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом»</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.</span></span>Ин. 10:33</a>). Скрежетали зубами, говоря: «<i>это наследник; пойдем, убьем его»</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.</span></span>Мф. 21:38</a>). Ревностным Он был и для тех, которые ненавидели Его, но не совсем могли пленить Его. Ибо, хотя Он и претерпел Крест, однако как Бог ожил, поправ смерть, причем едва не взывал и говорил Ему Бог и Отец; <b>«ко Мне обратися». </b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Глафиры, или объяснения избранных мест из Пятикнижия Моисея\". Книга седьмая. О Иосифе\"</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}