{"xml":"<p ><div>Далее, что Ему дано благословение свыше, а также и от земли, это ясно утверждено словами:<b> «<i>благословениями сосцов и утробы, благословениями отца твоего» </i></b>(<a href=\"/bible-index/bible/?b=10&c=49&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> от Бога отца твоего, <i>Который</i> и да поможет тебе, и от Всемогущего, Который и да благословит тебя благословениями небесными свыше, благословениями бездны, лежащей долу, благословениями сосцов и утробы,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> благословениями отца твоего, которые превышают благословения гор древних и приятности холмов вечных; да будут они на голове Иосифа и на темени избранного между братьями своими.</span></span>Быт. 49:25—26</a>). Чрез это ясно и наглядно означается рождение Единородного как от Бога и Отца, так и чрез Святую Деву, насколько Он мыслится и явился как человек. Ибо будучи естественно и истинно Сыном Бога и Отца, ради нас Он потерпел и рождение от жены и ложесн и сосцами питался. Он не призрачно, как некоторые думали (различные еретики), соделался человеком, но явился таковым поистине, так же как и мы следуя законам естества, и принимал пищу, хотя сам дает жизнь миру. Посему и блаженный Исайя делал как бы некоторое указание на то, что Господь поистине вочеловечился и нуждался в пище подобно обыкновенным младенцам, говоря:<i> «питаться молоком и медом» </i>(<a href=\"/bible-index/bible/?b=290&c=7&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Он будет питаться молоком и медом, доколе не будет разуметь отвергать худое и избирать доброе;</span></span>Ис. 7:15</a>). Итак, Он благословен ради «<b>сосцов и утробы»</b>. Ибо, как я сказал прежде, поскольку Он соделался человеком и послушлив был Отцу, то и унаследовал <i>«имя выше всякого имени..., и Ему преклонилось всякое колено небесных, земных и преисподних..., исповедующих, что Господь Иисус Христос в славу Бога Отца» </i>(<a href=\"/bible-index/bible/?b=570&c=2&s=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.</span></span>Флп. 2:9—11</a>). Но только, хотя Он и явился как подобный нам, однако превосходит всякого святого и боголепно превышает даже прежде Его бывших и наименованных отцами. Ибо Псалмопевец говорит, <i>«Ибо кто на небесах сравнится с Господом?»</i> или кто <i>«кто между сынами Божиими уподобится Господу?» </i>(<a href=\"/bible-index/bible/?b=230&c=88&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо кто на небесах сравнится с Господом? кто между сынами Божиими уподобится Господу?</span></span>Пс. 88:7</a>). Этому же учит и блаженный Иаков, говоря: ты преодолел <i>«паче благословения гор пребывающих и... холмов вечных»</i> (<a href=\"/bible-index/bible/?b=10&c=49&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> благословениями отца твоего, которые превышают благословения гор древних и приятности холмов вечных; да будут они на голове Иосифа и на темени избранного между братьями своими.</span></span>Быт. 49:26</a>). Горами вечными и всегда пребывающими, а также и холмами вечными он называет святых, за то, что они подъяты от земли и ни о чем низменном не помышляют, но ищут вышнего и весьма усердно стремятся на высоту добродетелей. Итак, ниже Христа по славе даже знаменитейшие из отцов и достигшие вершины Добродетели. Ибо они были слуги, хотя наконец и поставлены в Ряду сынов; Господь же, как Сын, сам есть податель им того, чрез что они соделались славными. Посему и говорят они: «<i>И от полноты Его все мы приняли и благодать на благодать»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И от полноты Его все мы приняли и благодать на благодать,</span></span>Ин. 1:16</a>). Итак, венец славы возложен будет естественно на главу Спасителя нашего; но тем не менее он перейдет, и тогда будет как бы неким даром, на самих святых, подчиненных Ему, которые получат <i>«неувядаемый славы венец</i>» (<a href=\"/bible-index/bible/?b=670&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и когда явится Пастыреначальник, вы получите неувядающий венец славы.</span></span>1 Пет. 5:4</a>); и будучи общниками страданий Его, сопричастятся и славе Его. Ибо несомненно, что спострадавшие Ему, будут Ему и соцарствовать (<a href=\"/bible-index/bible/?b=520&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>; <a href=\"/bible-index/bible/?b=620&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас;</span></span>2 Тим. 2:12</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Глафиры, или объяснения избранных мест из Пятикнижия Моисея\". Книга седьмая. О Иосифе\"</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}