{"xml":"<p ><div><br />Рахиль первым родила божественного Иосифа, а за ним Вениамина; но Иосиф наименован был от отца юнейшим. Таковым признать дело мы согласны. Но скажем, что в таком случае Вениамин был юнее юнейшего. Вениамин был самый юный, и по справедливости может быть изображением и прообразом юнейшего народа, который и чрез святых учеников призван был, после того как Христос воскрес из мертвых и возвратился к Небесному Отцу и Богу. Волку же хищнику уподобляется по причине, думаю, горячности в стремлениях к научению и ко всегдашним набегам, к тому же весьма быстрым, как бы на некую добычу, на все то, что служит к благосостоянию, очевидно духовному. Ибо таковые весьма зорки к тому, чтобы видеть служащее на пользу и восхищать полезное, и быстры к избежанию того, что представляет собою несправедливое. Они же весьма мало доступны страху, хотя бы их, как собак на охоте, и окружали решившиеся отклонять их от добрых дел и слов; напротив они стойко выдерживают их нападение. Ибо они научены и весьма смело говорят: <i>кто ны разлучит от любве Христовой? скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч?</i> (<a href=\"/bible/?b=520&c=8&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано:</span></span>Рим. 8:35</a>) Их совершенно не совратят с возлюбленной ими стези лжепастыри, ввергающие их в ров, без пощады, как написано (<a href=\"/bible/?b=450&c=11&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> которых купившие убивают ненаказанно, а продавшие говорят: \"благословен Господь; я разбогател!\" и пастухи их не жалеют о них.</span></span>Зах. 11:5</a>). Весьма многое претерпевая, таковые считают страдание жизнью, и так восклицают: <i>Ибо для меня жизнь - Христос, и смерть - приобретение</i> (<a href=\"/bible/?b=570&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо для меня жизнь - Христос, и смерть - приобретение.</span></span>Флп. 1:21</a>). Итак, хотя они уподобляются и волкам хищникам, в том отношении, какое нами показано недавно, однако это, как кажется, нисколько не может служить для них оскорблением, поскольку и сам Спаситель именует Себя львом, тигром и пантерою, говоря: <i>Ибо Я как лев для Ефрема и как скимен для дома Иудина; Я, Я растерзаю, и уйду; унесу, и никто не спасет</i> (<a href=\"/bible/?b=350&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Я как лев для Ефрема и как скимен для дома Иудина; Я, Я растерзаю, и уйду; унесу, и никто не спасет.</span></span>Ос. 5:14</a>). Зверьми же полевыми называет Он и самих верующих в Него, так говоря устами Исайи: <i>Полевые звери прославят Меня, шакалы и страусы, потому что Я в пустынях дам воду, реки в сухой степи, чтобы поить избранный народ Мой. Этот народ Я образовал для Себя; он будет возвещать славу Мою</i> (<a href=\"/bible/?b=290&c=43&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Полевые звери прославят Меня, шакалы и страусы, потому что Я в пустынях дам воду, реки в сухой степи, чтобы поить избранный народ Мой.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Этот народ Я образовал для Себя; он будет возвещать славу Мою.</span></span>Ис. 43:20-21</a>). Понимаешь ли как род избранный наименовал Он зверьми полевыми и сиренами, то есть самыми певчими из птиц? И зверьми, потому что они не поддаются сатане, который старается соблазнять их и подчинить своей власти, напротив даже нападают на него и едва не приносят вред тем, которые желают склонить их к тому, чего не следует делать; сиренами же, потому что они прекрасно воспевают дела Христа своими речами и хвалебными песнями в честь Его. Итак, волк Вениамин есть новый и верующий народ, которого и великую готовность к тому, чтобы понимать служащее на пользу, а также и быть в силах другим приносить пользу, показывает, говоря: <b>рано яст еще, и на вечер дает пищу</b>. Учащийся всегда уподобляется питающемуся, так как учение входит в ум, как несомненно и съестное в чрево. И учащий ничем не отличается от питающего. Так и божественный Павел уподобляет образ учения пище, потому что он сказал, что твердая же пища свойственна <i>совершенным</i> (<a href=\"/bible/?b=650&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла.</span></span>Евр. 5:14</a>), то есть тех, которые чрез навык соделали свои чувства уже опытными в различении добра и зла. Итак, Вениамин <b>волк хищник, рано яст еще, и на вечер дает пищу</b>. Это подобно тому, как если бы он сказал: продолжающий учиться и еще не достигший совершенства может приносить пользу другим, и совсем не много времени нужно для недавно уверовавших, чтобы они были способны учить других. Ибо о израильтянах, по причине, думаю, невежества их и грубости душевной, говорено было: <i>народ глупый и неразумный, у которого есть глаза, а не видит, у которого есть уши, а не слышит</i> (<a href=\"/bible/?b=300&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> выслушай это, народ глупый и неразумный, у которого есть глаза, а не видит, у которого есть уши, а не слышит:</span></span>Иер. 5:21</a>). И еще: <i>принятые</i> [Мною] <i>от чрева, носимые Мною от утробы</i> [матерней]: <i>и до старости вашей</i> (<a href=\"/bible/?b=290&c=46&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Послушайте меня, дом Иаковлев и весь остаток дома Израилева, принятые [<i>Мною</i>] от чрева, носимые Мною от утробы [<i>матерней</i>]:</span></span>Ис. 46:3</a>). Пишет в Послании к Тем, которые в вере и во Христе, и премудрый Иоанн, говоря: <i> и вы не имеете нужды, чтобы кто учил вас; но как самое сие помазание учит вас всему</i> (<a href=\"/bible/?b=690&c=2&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Впрочем, помазание, которое вы получили от Него, в вас пребывает, и вы не имеете нужды, чтобы кто учил вас; но как самое сие помазание учит вас всему, и оно истинно и неложно, то, чему оно научило вас, в том пребывайте.</span></span>1 Ин. 2:27</a>). Ибо они имеют ум Христа Всеведущего и не имеют недостатка в том, чтобы учить и утешать друг друга. Если же прилично сказать, что предсказание о Вениамине исполнилось и на самом блаженном Павле, то и это будет хорошо и истинно; потому что, гоня Церковь и наподобие волка нападая на любящих Христа, в весьма короткое время он пременился в совершенно противоположное. Он начал благовествовать веру, которую дотоле преследовал, и воссылал благодарение Богу за то, что был поставлен на апостольство, хотя прежде был <i>хулитель и гонитель и обидчик</i> (<a href=\"/bible/?b=610&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> меня, который прежде был хулитель и гонитель и обидчик, но помилован потому, что <i>так</i> поступал по неведению, в неверии;</span></span>1 Тим. 1:13</a>). Ибо так он сам говорит о себе. Происходил он и из <i>колена Вениаминова</i> (<a href=\"/bible/?b=570&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> обрезанный в восьмой день, из рода Израилева, колена Вениаминова, Еврей от Евреев, по учению фарисей,</span></span>Флп. 3:5</a>). Я утверждаю, что и сам божественный Давид ясно упоминает историю его, говоря в шестьдесят седьмом псалме: <i>Там Вениамин младший-князь их; князья Иудины - владыки их, князья Завулоновы, князья Неффалимовы</i> (<a href=\"/bible/?b=230&c=67&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Там Вениамин младший - князь их; князья Иудины - владыки их, князья Завулоновы, князья Неффалимовы.</span></span>Пс. 67:28</a>). Ибо, будучи иудеями и происходя от племени Израилева, блаженные ученики соделались вождями оправданных во Христе чрез веру; в числе которых был и сам происходивший от колена Вениаминова, писавший в Послании и говоривший: <i>Если мы выходим из себя, то для Бога; если же скромны, то для вас</i> (<a href=\"/bible/?b=540&c=5&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Если мы выходим из себя, то для Бога; если же скромны, то для вас.</span></span>2 Кор. 5:13</a>). Он благовествовал язычникам и иудеям Господа нашего Иисуса Христа, чрез Которого и с Которым Богу и Отцу слава со Святым Духом во веки веков. Аминь.<br /><br /><i>Глафиры, или объяснения избранных мест из <br />Пятикнижия Моисея. Книга седьмая. О Вениамине</i> </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}