{"xml":"<p ><div>Рувим тайно осквернил брачное ложе отца своего и весьма ясно изобличен был, как сделавший то, чего не следовало делать. Поэтому и самим решением Иакова его дело осуждено было, как злое. Ибо <i>«зло, — </i>сказано<i>, — явися пред»</i> Иаковом (<a href=\"/bible/?b=10&c=35&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Во время пребывания Израиля в той стране, Рувим пошел и переспал с Валлою, наложницею отца своего [Иакова]. И услышал Израиль [и принял то с огорчением]. Сынов же у Иакова было двенадцать.</span></span>Быт. 35:22</a>). Но не думаю, чтобы кто-либо совершившееся уже в прошедшем стал представлять, как имеющее совершиться в будущем. Совершенно неразумно было бы и подумать это. Но перенося как бы образ прегрешения на нечто из подобного, мы будем видеть в нем грех народа — «<i>первенца</i>», то есть Израиля (<a href=\"/bible/?b=20&c=4&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span></span>Исх. 4:22</a>); потому что Бог вывел синагогу из Египта, как бы некую жену, посредством мысленного общения по закону соделавшуюся для Него таковою. Он приблизил ее к Себе, удостоил родства с Собою, соделал ее плодоносною и матерью чад, причем едва не распорядителем брака был премудрый Моисей, а род посредников брачного союза представляли Ангелы. Но доведенная до сего от Бога синагога оскорбила закон родства, вступая некоторым образом в союз брачный с сынами своего супруга, блудодействуя с ними и плодонося уже не от законного сожителя своего, но скорее питая свой ум иными семенами, то есть мысленными и вытекающими из научения. Ибо презирая, как нечто пустое, преданность Богу, она обратилась к заповедям и учениям человеческим, и не обращая внимания на учения свыше, делала вообще только то, что ей хотелось. Посему и пророк Исайя говорит: <i>«Как сделалась блудницею верная столица, исполненная правосудия! Правда обитала в ней, а теперь — убийцы. Серебро твое стало изгарью, вино твое испорчено водою»</i> (<a href=\"/bible/?b=290&c=1&i=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Как сделалась блудницею верная столица, исполненная правосудия! Правда обитала в ней, а теперь - убийцы.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Серебро твое стало изгарью, вино твое испорчено водою;</span></span>Ис. 1:21—22</a>). В ней почивала и имела приют правда, то есть Бог. Но она приняла к себе убийц, прелюбодеев и растлителей, дающих ей серебро неиспытанное и мешающих вино с водою. Ибо поистине не испытанно слово убеждающих ее предпочитать учения и заповеди человеческие. Корчемствуют они также как бы и учением своим и смешивают его с худшим. Это, думаю, значит сказанное, что вино у них смешивается с водою. А что это оскорбляло Бога всяческих, и что по справедливости Он обвинял Иерусалим как блудодействовавший город, об этом выслушай слова Его, сказанные устами Иеремии:<i> «Подними глаза твои на высоты и посмотри, где не блудодействовали с тобою? У дороги сидела ты для них, как Аравитянин в пустыне, и осквернила землю блудом твоим и лукавством твоим. За то были удержаны дожди, и не было дождя позднего; но у тебя был лоб блудницы, ты отбросила стыд. Не будешь ли ты отныне взывать ко Мне: `Отец мой! Ты был путеводителем юности моей!»</i> (<a href=\"/bible/?b=300&c=3&i=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Подними глаза твои на высоты и посмотри, где не блудодействовали с тобою? У дороги сидела ты для них, как Аравитянин в пустыне, и осквернила землю блудом твоим и лукавством твоим.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> За то были удержаны дожди, и не было дождя позднего; но у тебя был лоб блудницы, ты отбросила стыд.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не будешь ли ты отныне взывать ко Мне: \"Отец мой! Ты был путеводителем юности моей!</span></span>Иер. 3:2—4</a>.) И затем опять:<i> «если муж отпустит жену свою, и она отойдет от него и сделается женою другого мужа, то может ли она возвратиться к нему? Не осквернилась ли бы этим страна та? А ты со многими любовниками блудодействовала, — и однако же возвратись ко Мне, говорит Господь»</i> (<a href=\"/bible/?b=300&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Говорят: \"если муж отпустит жену свою, и она отойдет от него и сделается женою другого мужа, то может ли она возвратиться к нему? Не осквернилась ли бы этим страна та?\" А ты со многими любовниками блудодействовала, - и однако же возвратись ко Мне, говорит Господь.</span></span>Иер. 3:1</a>). Этот же вид блужения показал нам ясно и сам Спаситель. Всегда любившие обвинять и неразумные фарисеи приступили к Нему, говоря:<i> «зачем ученики Твои преступают предание старцев? ибо не умывают рук своих, когда едят хлеб» Христос же им в ответ: «зачем и вы преступаете заповедь Божию ради предания вашего? Ибо Бог заповедал: почитай отца и мать; и: злословящий отца или мать смертью да умрет. А вы говорите: если кто скажет отцу или матери: дар Богу то, чем бы ты от меня пользовался, тот может и не почтить отца своего или мать свою; таким образом вы устранили заповедь Божию преданием вашим»</i> (<a href=\"/bible/?b=470&c=15&i=2&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> зачем ученики Твои преступают предание старцев? ибо не умывают рук своих, когда едят хлеб.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он же сказал им в ответ: зачем и вы преступаете заповедь Божию ради предания вашего?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо Бог заповедал: почитай отца и мать; и: злословящий отца или мать смертью да умрет.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> А вы говорите: если кто скажет отцу или матери: дар <i>Богу</i> то, чем бы ты от меня пользовался,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> тот может и не почтить отца своего или мать свою; таким образом вы устранили заповедь Божию преданием вашим.</span></span>Мф. 15:2—6</a>; сн.: <a href=\"/bible/?b=480&c=7&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> А вы говорите: кто скажет отцу или матери: корван, то есть дар <i>Богу </i>то, чем бы ты от меня пользовался,</span></span>Мк. 7:11</a>; <a href=\"/bible/?b=20&c=20&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Почитай отца твоего и мать твою, [чтобы тебе было хорошо и] чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.</span></span>Исх. 20:12</a>). Слышишь ли, каким образом, находясь под руководством иных вождей, они могли быть обличены, и весьма легко, в том, что решились мыслить и делать иное, нежели что угодно было законодателю? Итак соблудила синагога иудейская. Но дева чистая и непорочная, свободная от всякой <i>«скверны или порока»</i> (<a href=\"/bible/?b=560&c=5&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:27</a>), то есть Церковь, обещает Христу соблюсти честный и неповрежденный образ супружества, говоря: <i>«брат мои мне и аз Ему»</i> (<a href=\"/bible/?b=260&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Возлюбленный мой принадлежит мне, а я ему; он пасет между лилиями.</span></span>Песн. 2:16</a>). Итак, образом синагоги иудейской мы представим наложницу Иакова, разумею Валлу, с которою имел сообщение Рувим, то есть народ — первенец, в особенности же потому, что Валла значит «обветшавшая», а Рувим — «сын осквернения». Ибо обветшала и стала опороченною синагога иудейская, а вместо нее возник новый и верующий народ И радуясь о нем, поет Давид: «<i>поколение грядущее восхвалит Господа»</i> (<a href=\"/bible/?b=230&c=101&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Напишется о сем для рода последующего, и поколение грядущее восхвалит Господа,</span></span>Пс. 101:19</a>); потому что «кто во Христе, тот новая тварь», по Писаниям (<a href=\"/bible/?b=540&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>; <a href=\"/bible/?b=550&c=6&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо во Христе Иисусе ничего не значит ни обрезание, ни необрезание, а новая тварь.</span></span>Гал. 6:15</a>). Скверным же и нечистым может представляться Израиль, как непринявший очищения чрез Христа. Но что это я говорю? Он наложил руки даже на самого призывавшего к очищению. Посему и устами самих святых пророков сказано, в одном случае: <i>«Может ли Ефиоплянин переменить кожу свою и барс — пятна свои? так и вы можете ли делать доброе, привыкнув делать злое?»</i> (<a href=\"/bible/?b=300&c=13&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Может ли Ефиоплянин переменить кожу свою и барс - пятна свои? так и вы можете ли делать доброе, привыкнув делать злое?</span></span>Иер. 13:23</a>), в другом же случае Иерусалиму как бы жене: <i>«хотя бы ты умылся мылом и много употребил на себя щелоку, нечестие твое отмечено предо Мною, говорит Господь Бог»</i> (<a href=\"/bible/?b=300&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Посему, хотя бы ты умылся мылом и много употребил на себя щелоку, нечестие твое отмечено предо Мною, говорит Господь Бог.</span></span>Иер. 2:22</a>). Итак, <b>«Рувим,</b> — говорит Иаков, — <b>первенец мой! Ты — крепость моя и начаток силы моей» </b>. Ибо на первенце и из Египта выведенном народе было явлено много крепости от Бога. Так наказываема была многоразлично и удивительным образом страна Египетская: то воды превращаемы были в кровь, то скнипы (мошки) были насылаемы, то наведены были жабы, то ниспосылаем был град, то истреблены были первенцы, а к тому же еще избавленные от рабства прошли посреди моря, как по суше. Поэтому Рувим и назван «крепостию Божию». Но он был <b>«верх достоинства и верх могущества»</b>, то есть неприменимый и непреклонный, дикий и склонный к нападениям. Иудеи поистине склонны к нападениям и весьма разнузданны. Поэтому справедливо слышат о себе такие слова: «Жестоковыйные! люди с необрезанным сердцем и ушами! вы всегда противитесь Духу Святому» (<a href=\"/bible/?b=510&c=7&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Жестоковыйные! люди с необрезанным сердцем и ушами! вы всегда противитесь Духу Святому, как отцы ваши, так и вы.</span></span>Деян. 7:51</a>). И Сам даже Христос: <i>«кого, — говорит, — из пророков не гнали отцы ваши?... как отцы ваши, так и вы»</i> (<a href=\"/bible/?b=510&c=7&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Кого из пророков не гнали отцы ваши? Они убили предвозвестивших пришествие Праведника, Которого предателями и убийцами сделались ныне вы, -</span></span>Деян. 7:52</a>; <a href=\"/bible/?b=470&c=23&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> дополняйте же меру отцов ваших.</span></span>Мф. 23:32</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Глафиры, или объяснения избранных мест из Пятикнижия Моисея\". Книга седьмая. О Рувиме\"</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}