{"xml":"<p ><div>Когда Иерусалим впал в блужение и подчинил свой ум нечестивым обольщениям тех, которые привыкли учить иному, нежели чему учил закон, то Бог всяческих негодовал и весьма ясно говорил устами Исайи: <i>«так как этот народ приближается ко Мне устами своими, и языком своим чтит Меня, сердце же его далеко отстоит от Меня, и благоговение их предо Мною есть изучение заповедей человеческих»</i> (<a href=\"/bible-index/bible/?b=290&c=29&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Господь: так как этот народ приближается ко Мне устами своими, и языком своим чтит Меня, сердце же его далеко отстоит от Меня, и благоговение их предо Мною есть изучение заповедей человеческих;</span></span>Ис. 29:13</a>). Поскольку же Бог и Отец намеревался, впадший в столь великое безумие и легкомыслие, оскверненный Иерусалим возвратить к лучшему состоянию, то и послал с небеси своего Сына, соделавшегося подобным нам, то есть человеком, для того, чтобы, поскольку прекратился ряд святых пророков, не свершивших своего дела (потому что они говорили: Господи, <i>«Кто поверил слышанному от нас»</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто поверил слышанному от нас, и кому открылась мышца Господня?</span></span>Ис. 53:1</a>), иудеи приняли наконец самого пришедшего Сына. А они достигли даже до такой степени безрассудства, что думали, будто могут взять и владычнее наследство, если только убьют святых; а потом дошли до высшей степени нечестия: с неистовством напали на самого Сына. Ибо<i> «сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его» </i>(<a href=\"/bible-index/bible/?b=470&c=21&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.</span></span>Мф. 21:38</a>). Но и не этим только ограничивалось нечестие их: к святым пророкам они присоединили других, разумею святых Апостолов; не щадили крови и сих последних. Такой смысл имеет рассматриваемое нами пророчество. Ибо, кажется, божественный Иаков припомнил опять сделанное в Сикимах. Таков поистине смысл речи праведника; потому что каким образом кто мог бы принять уже совершившееся, как имеющее совершиться по времени? Итак, от совершившегося в Сикимах он возводит на одинаковую степень греха и совершенное относительно Христа, как несомненно и в отношении к первенцу Рувиму. Но что же Симеон и Левий сделали в Сикимах? Дина, сестра Симеона и Левия, вышла из шатра отца своего, чтобы посмотреть дщерей мест окрестных. Сихем же, сын Емморов, совершил над нею насилие, лишил ее девства. Тогда они, негодуя на это и замышляя убийство против них посредством обмана, убедили сикимлян принять унаследованное ими самими от отцов обрезание, добавляя, что они тотчас же вступят с ними в родство, как скоро они захотят сделать это. И когда те сделали это, то Симеон и Левин неожиданно избили их, думая, что в защиту свою они имеют достаточным оправданием то, что говорили: <i>«а разве можно поступать с сестрою нашею, как с блудницею!</i>» (<a href=\"/bible-index/bible/?b=10&c=34&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Они же сказали: а разве можно поступать с сестрою нашею, как с блудницею!</span></span>Быт. 34:31</a>.) <br /> 2. Теперь мы должны приступить к тому, что сему приличествует и как возможно лучше обработать умозрение наше, отовсюду собирая служащее к разъяснению дела. Распространяя речь об Иакове, мы сообщили о том, как и каким образом он проводил жизнь, каких имел жен и скольких чад был отцом. Мы говорили, что он имел первою женою старейшую из дщерей Лавановых Лию, второю же после нее не намного лет младшую Рахиль. Мы утверждали также, что Лия может быть для нас образом синагоги иудейской, а Рахиль — Церкви из язычников. Ибо Лия значит «трудящаяся», обладала зрением слабым и очами некрасивыми. Весьма трудилась и синагога иудейская, обремененная законом Моисеевым и слабым зрением видевшая таинство Спасителя. Рахиль же была прекрасна на вид и весьма красива. Так весьма красива и Церковь из язычников. У Лии была последнею дщерию Дина. И эта последняя могла бы быть образом общества обрезанных, которое было в последние времена, когда вочеловечился Единородный. Итак, когда последнее общество обрезанных, лишь немного выступив за пределы шатра отеческого, то есть законных обычаев, пристало или примесилось по учению к местным жителям, разумею святых Апостолов, уже не живших по-иудейски, но считавшихся как бы за иноплеменников: тогда и только тогда мысленно лишилось девства, приняв от них семена жительства во Христе и евангельского. Но негодовали на это некоторые из сынов Иакова, именно Симеон и Левий, то есть бывшие в числе послушных закону, и с ними священный и избранный род. Ибо Симеон значит «послушание», а Левий — «принятый» или «избранный». А что на святых Апостолов сильно нападали получившие славу священства по закону, причем с ними согласовался и народ, в этом как можно сомневаться? Они скрежетали зубами своими, именуя обращение, ими совершаемое, растлением и возводя на них самые неуместные обвинения. Ибо се, говорили они,<i> «вы наполнили Иерусалим учением вашим» </i>(<a href=\"/bible-index/bible/?b=510&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> не запретили ли мы вам накрепко учить о имени сем? и вот, вы наполнили Иерусалим учением вашим и хотите навести на нас кровь Того Человека.</span></span>Деян. 5:28</a>). Когда же порицали их, как не живших уже по-иудейски, то узнали, что обрезание чтится ими; вместе с тем узнали бы, что они ничем вообще не отличаются от них, если бы только захотели должным образом понимать учение Моисеево. «<i>Ибо не тот, — сказано, — «Иудей, кто таков по наружности, и не то обрезание, которое наружно, на плоти; но тот Иудей, кто внутренно таков, и то обрезание, которое в сердце, по духу, а не по букве»</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо не тот Иудей, кто <i>таков</i> по наружности, и не то обрезание, которое наружно, на плоти;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> но <i>тот</i> Иудей, кто внутренно <i>таков</i>, и <i>то</i> обрезание, <i>которое</i> в сердце, по духу, <i>а</i> не по букве: ему и похвала не от людей, но от Бога.</span></span>Рим. 2:28—29</a>). Видишь ли, как те, о которых мнение было как об иноплеменниках, сообразовались с иудеями, нося в себе обрезание в духе и иудея «которое в сердце». Но и при всем том те еще прежде, взяв пророков, убили их и даже самого Еммануила. Таким образом «<b>Симеон и Левий братья, орудия жестокости мечи их»;</b> потому что согласились и сошлись друг с другом, для нанесения обиды святым Симеон и Левий, то есть народ и священники.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Глафиры, или объяснения избранных мест из Пятикнижия Моисея\". Книга седьмая. О Симеоне и Левие\"</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}