{"xml":"<p ><div>Весьма ясным представляется нам в сем способ благословения, вводящий в уши слушателей предсказание о домостроительстве Спасителя нашего. Но в самом начале благословения как бы предпосылает последнему знаменование имени и преимущество колена Иудина в славе пред другими коленами. Ибо если кто захотел бы объяснить слово или имя: «<b>Иуда</b>», то получил бы значение «похвалы», или «прославления», или «прославляемого». Но речь эта имеет отношение и к происшедшему от колена Иудина по плоти Христу. Произошла от Иуды, Иессея и Давида послужившая к рождению Его по плоти Дева. Так пророк (патриарх Иаков), провидя происхождение Его от колена Иудина, как бы говорит: истинно имя Тебе, как и самая сила вещей может показать; потому что ты будешь прославлен и получишь славу, приличествующую Богу. Ибо быть славословимым приличествовать может не кому иному, как только единому, истинно сущему и знаемому Богу; потому что если Ты и явился человеком, и истощил Себя, однако будешь познан, как святый и славный. Братия же по человечеству будут привержены к Тебе не как к человеку, но как в числе братий поставленного Владыку прославят Тебя, воспоют, как Зиждителя, хотя и находящегося с ними в числе тварей, познают Царя и Господа всяческих, хотя и осененного зраком раба. А что Еммануил легко превозможет над всеми противовостающими и победит врагов, об этом он провозвещал, говоря: «<b>Рука твоя на хребте врагов твоих».</b> Это же провозвестил устами Давида и Сам Христос. Он сказал: <i>«Я преследую врагов моих и настигаю их, и не возвращаюсь, доколе не истреблю их; поражаю их, и они не могут встать, падают под ноги мои»</i> (<a href=\"/bible/?b=230&c=17&i=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Я преследую врагов моих и настигаю их, и не возвращаюсь, доколе не истреблю их;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> поражаю их, и они не могут встать, падают под ноги мои,</span></span>Пс. 17:38—39</a>). Итак, «<b>на хребте врагов</b>» будут «<b>рука</b>», сказано в том смысле, что Он более преследует, нежели бежит, скорее не терпит удары, а сам ударяет. Ибо истинно воспеваемое в книге Псалмов: <i>«Враг не превозможет его, и сын беззакония не притеснит его» </i>(<a href=\"/bible/?b=230&c=88&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Враг не превозможет его, и сын беззакония не притеснит его.</span></span>Пс. 88:23</a>). Если и сам Он дает нам <i>«се, даю вам власть наступать на змей и скорпионов и на всю силу вражью» </i>(<a href=\"/bible/?b=490&c=10&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>), то не необходимо ли признать, что Он прежде нас сам будет иметь лежащими под руками Его тех, которые хотят выступать против Него и нечестиво востают против Него? Итак, что Он не ведает бегства, а напротив преследует и овладевает кем бы ни захотел, притом без труда, так как Он победил «<i>мир</i>» (<a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>), это предуказал божественный Иаков, говоря: <b>«Рука твоя на хребте врагов твоих; поклонятся тебе сыны отца твоего»</b>. Какое может быть мыслимо различие между братиями, восхваляющими, и сынами отца, которые сопричисляются к поклоняющимся? Разве не необходимо об этом сказать? Блаженный Иосиф (обрученный Марии Приснодеве) поставлен был в положение отца Христу, хотя по истине и не был отцом Его. Но у него были сыны и дщери от первого брака. Поелику же они были и сотрапезниками Христу, видя Его творящим знамения, однако не очень усердно следовавшим велениям закона по причине безразличия в пище и небольшого уважения к покою субботнего дня, так как Он говорит:<i> «не то, что входит в уста, оскверняет человека»</i> (<a href=\"/bible/?b=470&c=15&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> не то, что входит в уста, оскверняет человека, но то, что выходит из уст, оскверняет человека.</span></span>Мф. 15:11</a>) и: «<i>Сын Человеческий есть господин и субботы»</i> (<a href=\"/bible/?b=470&c=12&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо Сын Человеческий есть господин и субботы.</span></span>Мф. 12:8</a>): то Разделялись во мнении и не хотели всецело чтить Его, так как им казалось, что Он погрешает против закона, и не считали возможным допустить, чтобы человек, столь славный, не искал славы. Поэтому они в одно время приступили к Нему ясно говоря: «<i>Если Ты творишь такие дела, то яви Себя миру, ибо никто не делает чего-либо втайне, и ищет сам быть известным»</i> (<a href=\"/bible/?b=500&c=7&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо никто не делает чего-либо втайне, и ищет сам быть известным. Если Ты творишь такие дела, то яви Себя миру.</span></span>Ин. 7:4</a>). А к сему Евангелист прибавил:<i> «Ибо и братья Его не веровали в Него» </i> (<a href=\"/bible/?b=500&c=7&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо и братья Его не веровали в Него.</span></span>Ин. 7:5</a>). Но говорившие это в начале, по прошествии времени уверовали, потому что убедились, что хотя Он был и во плоти, и явился человеком, однако был вместе и Бог по естеству. Это и блаженный пророк Иеремия, наперед ведавший о том в духе, говорит самому Еммануилу: <i>«Ибо и братья твои и дом отца твоего, и они вероломно поступают с тобою, и они кричат вслед тебя громким голосом. Не верь им, когда они говорят тебе и доброе» </i>(<a href=\"/bible/?b=300&c=12&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо и братья твои и дом отца твоего, и они вероломно поступают с тобою, и они кричат вслед тебя громким голосом. Не верь им, когда они говорят тебе и доброе.</span></span>Иер. 12:6</a>). Ибо те, кто прежде вместе с другими вопияли против Него, теперь собрались в вере и говорили о Нем доброе. Так блаженный Иаков пишет в Послании к двенадцати коленам, говоря: <i>«Иаков, раб Бога и Господа Иисуса Христа, двенадцати коленам» </i>(<a href=\"/bible/?b=660&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иаков, раб Бога и Господа Иисуса Христа, двенадцати коленам, находящимся в рассеянии, - радоваться.</span></span>Иак. 1:1</a>). Итак, восхвалят Его как Бога и те, которые чрез веру и освящение, даруемое чрез веру, призваны к братству; не менее того поклонятся и сыны отца. Но очевидно, что и поклоняющиеся восхвалят, и воссылающие хвалу не менее того будут поклонниками.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Глафиры, или объяснения избранных мест из Пятикнижия Моисея\". Книга седьмая. О Иуде\"</span></div><br />***<br /><b>Иной перевод.</b><br />В этих словах мы ясно видим способ благословения, который доставляет слушателям предсказание о домостроительстве нашего Спасителя. Вначале, будто для славословия, объясняется значение имени и показывается, что колено Иудино превосходило прочие славой. Ведь если бы кто-нибудь захотел разъяснить слово или имя <b>Иуда</b>, его следовало бы толковать как «<i>похвала</i>», или «<i>прославление</i>», или «<i>прославляемое</i>» (<a href=\"/bible/?b=10&c=29&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И еще зачала и родила сына, и сказала: теперь-то я восхвалю Господа. Посему нарекла ему имя Иуда. И перестала рождать.</span></span>Быт. 29:35</a>) . Эти слова относятся ко Христу по плоти, Который из колена Иудина. Ибо от Иуды, Иессея и Давида родилась Та Дева, Которая была избрана для Его рождения... Ведь не подобает прославлять никого иного, помимо единственно истинно сущего и ведомого Бога. <br />Ибо если Ты явился как человек и <b>истощил Себя</b> (<a href=\"/bible/?b=570&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), Ты будешь известен и прославляем как святой. И Твои <b>братья</b> по человечеству будут привержены Тебе не как человеку, но будут <b>восхвалять</b> Тебя, пребывающего среди братьев, как Владыку, будут воспевать как Создателя, хотя Ты вместе с ними принадлежишь к твари, и они познают в Тебе Царя всяческих и Господа, хоть Ты и покрыт <b>зраком раба</b> (<a href=\"/bible/?b=570&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>).<br />И пророк предвозвещал, что Еммануил одолеет всех Своих противников и легко победит врагов, говоря: <b>Руки твои на хребте врагов твоих</b>. Это предсказал и Сам Христос голосом Давида. Ибо Он сказал: <b>Я буду преследовать врагов моих и настигну их, и не возвращусь, доколе не исчезнут; поражу их, и они не смогут встать, падут под ноги мои</b> (<a href=\"/bible/?b=230&c=17&i=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Я преследую врагов моих и настигаю их, и не возвращаюсь, доколе не истреблю их;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> поражаю их, и они не могут встать, падают под ноги мои,</span></span>Пс. 17:38-39</a>). Стало быть, верно сказал Иаков: <b>Руки Твои на хребте врагов Твоих</b>, поскольку Он скорее преследует, чем убегает, и не Его побивают, но скорее Он поражает. И истинно слово, воспеваемое в книге Псалмов, что <b>враг не превозможет его, и сын беззакония не притеснит его</b> (<a href=\"/bible/?b=230&c=88&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Враг не превозможет его, и сын беззакония не притеснит его.</span></span>Пс. 88:23</a>). Ведь если Он дает нам власть <b>наступать на змей и скорпионов и на всю силу вражью</b> (<a href=\"/bible/?b=490&c=10&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>), то как нам не исповедовать, что Ему покорятся хотящие выступить против Него и те, кто нечестиво восстает на Него? Итак, божественный Иаков, говоря: <b>Руки Твои на хребте врагов твоих, и поклонятся Тебе сыны Отца Твоего</b>, предсказал, что Христос не может убегать, но только преследовать, и может без труда одолеть тех, кого хочет, ибо Он <b>победил мир</b> (<a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, Искусные толкования на Пятикнижие TLG 4090.097, 69.349.43-352.37; Книга 7.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}