{"xml":"<p ><div>И <b>«скимен львов»</b> есть также происшедший от Иуды Христос, Сын Бога Всемогущего, Которому свойственно без борьбы побеждать и быть в силах одним словом поражать противников, как говорит пророк: <i>«лев возревет, и кто не убоится?»</i> (<a href=\"/bible/?b=370&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Лев начал рыкать, - кто не содрогнется? Господь Бог сказал, - кто не будет пророчествовать?</span></span>Ам. 3:8</a>.) Итак, Христос есть «<b>скимен львов</b>», как бы от «<b>леторасли</b>» и от благородного корня возросший, от Святой Девы. Он же есть и «<i>жезл силы, который послал нам Бог ...от Сиона</i>» (<a href=\"/bible/?b=230&c=109&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Жезл силы Твоей пошлет Господь с Сиона: господствуй среди врагов Твоих.</span></span>Пс. 109:2</a>), утешающая всех и поддерживающая «<i>палица</i>» (<a href=\"/bible/?b=230&c=22&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох - они успокаивают меня.</span></span>Пс. 22:4</a>), жезл «<i>правости и царствия</i>» (<a href=\"/bible/?b=230&c=44&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Престол Твой, Боже, вовек; жезл правоты - жезл царства Твоего.</span></span>Пс. 44:7</a>), право и кротко пасущий стада святых, но сокрушающий «<i>яко сосуды скуделничи</i>» (<a href=\"/bible/?b=230&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ты поразишь их жезлом железным; сокрушишь их, как сосуд горшечника\".</span></span>Пс. 2:9</a>), тех, которые не терпят того, чтобы быть пасомыми от Него. Он же сам есть и жезл Ааронов, имевший местом своим Божественную скинию и внесенный во Святая Святых, произросший орехи (<a href=\"/bible/?b=40&c=17&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> На другой день вошел Моисей [и Аарон] в скинию откровения, и вот, жезл Ааронов, от дома Левиина, расцвел, пустил почки, дал цвет и принес миндали.</span></span>Чис. 17:8</a>), что служит знамением воскресения. Ибо ореховое дерево отгоняет сон. А тайна воскресения почтена в церквах Божиих. Посему и блаженный Иаков, назвав «<b>леторасль</b>», тотчас упоминает и об имеющем совершиться в конце домостроительства, и говорит: <b>возлег уснул еси яко лев</b>, то есть Ты не невольной подвергся смерти, но, хотя как лев мог схватить и устрашить, и избавиться от руки уловляющих, однако добровольно возлег и не держим был смертию, как думали решившиеся распять Его, но смерть Его была как бы сон, и Он лишь на краткое время смежил очи свои. Итак, <b>кто поднимет его?</b> сказано. Это подобно тому, как если бы кто сказал: Он лег добровольно, но только не будет нуждаться в содействии другого кого-либо для восстания. Ибо Он сам всесилен, как сила Отчая; и не имеет недостатка в возможности оживотворить, и весьма легко, храм свой. Об этом Он и говорит, обращаясь с речью к иудеям: <i>разрушьте храм сей, и Я в три дня воздвигну его</i> (<a href=\"/bible/?b=500&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>) Таким образом, что никто не был для сего споспешником Ему, но достаточно было одного Его Самого, как силы Родителя, на это ясно может указывать самое слово Писания. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Глафиры, или объяснения избранных мест из Пятикнижия Моисея\". Книга седьмая. О Иуде\"</span></div><br /><br />***<br /><br />Он также называется львом, но не как пожирающий людей, а показывая этим названием царское достоинство, крепость и уверенность Своей природы. Он называется львом в противоположность льву-противнику, рыкающему и поглощающему обольщенных. Ведь Спаситель пришел, не изменяя кротости Своей природы, но как сильный лев от колена Иудина, спасая верующих и попирая противника.<br /><br /><i>Огласительные слова для просвещаемых</i>.///</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}