{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br />Саул, по зависти к Давиду, часто злоумышлял против него. Посему и при употреблении с Давидом пищи, однажды он бросил в него копьем. Но как Давид посторонился, то копье воткнулось в стену. Итак, по отбытии по сему случаю Давида, Саул послал воинов стеречь дом его, дабы схватить его, а жена Давида Мелхола — дочь Саула — открыла о сем злоумышлении мужу своему Давиду. За сим, спустив его чрез окно, способствовала ему избегнуть опасности, как о том повествует 1-я кн. Царств в гл. 19-й. Итак, настоящей псалом Давид составил по случаю своего бегства и спасения. Впрочем находящееся в надписи псалма выражение: не погуби, должно быть изъяснено здесь иначе: оно здесь учит, что мы не должны изнемогать и малодушествовать в искушениях, но смотреть на конец оных и не терять терпения. А присовокупленные к сему слова: Давиду в столп с надписью, означают то, что псалом сей сочинен Давидом в неизгладимую память о случившемся тогда с ним.<br /><br />В 1-й Цар. написано, что Саул бросил в Давида копьем не тогда, когда он обедал с ним, но тогда, когда Давид пел, и когда Саул был возмущаем демоном. Так говорится там: и напал на Саула дух злой от Бога, когда сей сидел в доме своем и копье было в руке его, а Давид пел с гуслями в руках своих. Тогда Саул захотел поразить Давида копьем: и уклонился Давид от лица Саула и поразило копье стену (<a href=\"/bible-index/bible/?b=90&c=19&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И хотел Саул пригвоздить Давида копьем к стене, но Давид отскочил от Саула, и копье вонзилось в стену; Давид же убежал и спасся в ту ночь.</span></span>1 Цар. 19:10</a>).<br /><br /><i>Григорий Нисский</i> повествование о случившемся с Давидом разумеет иносказательно в отношении ко Христу, что оно было пророчеством о смотрении Господа. Ибо Давидом предизображается происшедший от Давида Христос; признак помазанника (Христа) носит в себе сей помазанник. Гусли (на которых играл Давид) означают орудие человеческого тела Господа, а голос, исходивши из них в пений, означал явившееся в воплотившемся слово, которого дело состоять в уничтожении происходящего от демонов неистовства, чтобы демоны не были более богами народов. Царь оный, имевший в себе демонов, когда сии духи убегают из него при пении настроившего для сей цели музыкальное орудие, поражает копьем; копье есть древо, имеющее на конце железное оружие. Но вместо его стена принимает копье. Под стеною мы понимаем земное строение, чрез которое познаем тело, а при нем видим древо креста и железо. Давид оный, помазанник и царь, ничего не терпит от сего, потому что Божество не страдает от креста и гвоздей. Слыша о Мелхоле, что она рождена от Саула, и что с нею соединился Давид, мы здесь не находим ничего странного, имея в виду следующее. Знаем, что Бог смерти не произвел, но отцем смерти сделался царь зла, лишивши самого себя жизни, поелику смерть вошла по зависти диавола, и царствовала от Адама до закона чрез грех, который, по совету Апостола, не должен более над нами царствовать в смертном нашем теле. Итак, вкусивший за весь мир смерть приходит в дом родившейся от Саула, о котором мы составили понятие. Имя ей Мелхола, означающее царство, по причине царствовавшего до того времени в природе (нашей) греха. Пришедши сюда, он исходит отсюда окном, а окно сие означает обратное исхождение на свет показавшего себя во тьме и тени сидящим (то есть Христа). На одре представляются зрению пустые принадлежности гроба его, ибо искавшие Господа увидали, что гроб, в котором Он был положен, не заключал в себе искомого ими тела, а найдены только одни погребальные пелены. Итак, то, что составляло гроб Давида или одр, мы почитаем изображением воскресения Господа от гроба, чрез которое производится истинное прогнание нашей смерти, ибо козья печень, которую Мелхола положила на кровать и пустой гроб Давида, ибо это делалось по обыкновению в тогдашнее время для предотвращения смерти. Сия печень означала кровь Господа. Ибо как пораженная стена, которую мы представляли изображением тела, не имела в себе крови, то чтобы главнейшая из представляемых нами в сем таинстве вещей, то есть, кровь, которою мы искуплены, не почиталась напрасною, для сего в гроб положена печень. Посему в жертве принесенной для освобождения природы человеческой от смерти чрез воскресение Господа из мертвых, и изображаемое пустым гробом, нет недостатка и в крови.</div></p>"}