{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br />На вечер (к вечеру) означает все последующее время. Итак, Давид сими словами пророчествует, что наступит время во все последующие лета, в которое некоторые из иудеев будут возвращаться в Иерусалим из среды язычников, между которыми они рассеяны, и не находя в нем пищи и вообще ничего нужного для жизни, потому что иноплеменники будут обладать оным, будут весьма гладны и при всем том им не позволено будет оставаться в нем, но будучи изгоняемы из него, как некая нечистота и скверна, станут поселяться около Иерусалима, как это делается и доселе, что евреи преследуются в Иерусалиме, чтобы не поселялись в нем. Евреев уподобляет псам, с одной стороны по причине алчности их, потому что пес более других животных алчет (откуда и пословица: голодны, как псы), с другой по причине бесстыдства и дерзости их, так как и пес есть животное наглое и бесстыдное.<br /><br />Слова <i>Григория Нисского</i>: Выражение: к вечеру возвратятся, значит ничто иное, как то, что будут изгнаны в самую крайнюю тьму, ибо вечер есть начало и мать тьмы. Они будут алкать, как псы, ибо у кого нет запаса спасения, с тем по необходимости случится бедствие от недостатка благ. Так алкал и богач в аде, потому что не имел божественной росы и, не заготовив такого блага, сгорал от пламени. Еще говорит: обойдут город, что, по моему мнению, означает следующую мысль: поелику все бесполезное и гнусное для употребления живущими выбрасывается из города вон, как то: мертвое и испорченное или смрадный помет, то псы, ища сего по причине голода, живут в сей извергаемой из города нечистоте. А писание сим подобием города показывает различие между живущими добродетельно и порочно, называя городом введенную в общество посредством добродетели стройность и благорасположенность в жизни, а тем, что выбрасывается из города, означает на противной ей стороне видимый порок, чрез который устраняется всякая благопристойность в жизни, что составляет зловонный грех, состоящий в гниении тел и гнусном помете. Итак, житель города (добродетели) есть великая и дорогая вещь, истинный человек, который имеет свойства, коими облечена в начале его природа, образованными чрез жизнь; а кто кружится вне города (вне добродетели), тот — пес, а не человек. <i>Феодорита</i>: Как собаки обыкновенно ночью бегают везде по городским торжищам, к чему побуждает их голодное чрево; так и иудеи, лишившись всякой помощи, не будут уже пользоваться пророческим даром и вовсе будут лишены священноначальнического попечения и ходить на подобие собак, не удостаиваясь, по гласу Евангельскому, даже собирания крошек, падающих с трапезы господ своих. Ибо, лишаясь словесного хлеба жизни и поныне гладны в душах касательно небесной пищи. <i>Афанасия</i>: Сказывает причину, по которой молился, чтоб иудеи не были помилованы. Причиною сего то, что во время пришествия Спасителя в мир в последние лета с плотью они составят против Него скопище.</div></p>"}