{"xml":"<p ><div>Под мерзостию запустения можно понимать и всякое превратное учение (dogma). Когда мы его увидим стоящим на святом месте, то есть в Церкви, и показывающим в себе Бога, то должны бежать из Иудеи в горы, то есть, оставив убивающую букву и иудейское развращение, приблизиться к горам вечным, от которых чудно блистает Бог[<a href=\"/bible-index/bible/?b=230&c=75&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты славен, могущественнее гор хищнических.</span></span>Пс. 75:5</a>. - По новому Синодальному русскому переводу: Ты славен, могущественнее гор хищнических. - Ред.] и пребывать под тем кровом и в том жилище, в которое не могут достигнуть огненные стрелы дьявола[<a href=\"/bible-index/bible/?b=230&c=115&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Обеты мои воздам Господу пред всем народом Его.</span></span>Пс. 115:5</a>. По новому Синодальному русскому переводу: Обеты мои воздам Господу пред всем народом Его. - Ред.], и не сходить и не брать ничего из дома нашего прежнего пребывания, и не искать того, что осталось позади нас, но предпочитать сеяние на поле духовных Писаний, чтобы получить с него плоды, и не брать с собой другой одежды, иметь которую апостолам воспрещается. - Относительно этого места, то есть относительно мерзости запустения, предсказанной Даниилом пророком и стоящей на месте святом, Порфирий наговорил против нас много хульного в тринадцатом свитке своего произведения. Ему возразил Евсевий, епископ Кесарийский, тремя свитками: восемнадцатым, девятнадцатым и двадцатым. Аполлинарий [Apollinaris, или Apollinarius] также писал весьма полно; он более, чем достаточно позаботился в одной книге разрешить тот вопрос, о котором спорили в столь многих тысячах стихов.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=24&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=24&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}