{"xml":"<p ><div><b>О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один.</b> - В некоторых латинских списках (codicibus) прибавлено: ни Сын, хотя в греческих и, особенно, в списках (exemplaribus) Адамантового [Оригена] и Ниерия, этой приписки нет. Но так как в некоторых списках она есть, то, кажется, о ней должно и нам вести рассуждение. Арий и Евномий торжествуют, - как будто незнание Учителя составляет для учеников славу, - и говорят: «Не могут быть равными Тот, Который знает, и Тот, Который не знает». Против них кратко нужно сказать следующее. Так как все времена сотворил Иисус, то есть Слово Божие: Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>), а между всеми временами находится и день судный, то каким образом (qua consequential) Он может не знать части того, что в целом Он знает? Должно сказать также и следующее: что больше - знание ли Отца или дня судного? Если же Он знает большее, то каким образом может не знать меньшего. Мы читаем следующие слова: Все, что принадлежит Отцу, предано Мне (<a href=\"/bible-index/bible/?b=490&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, обратившись к ученикам, сказал: всё предано Мне Отцем Моим; и кто есть Сын, <i>не знает никто</i>, кроме Отца, и кто есть Отец, не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Лк. 10:22</a>). Если все, принадлежащее Отцу, принадлежит и Сыну, то почему (qua ratione) Отец удержал знание об одном дне Себе и не восхотел вместе с Сыном разделить его? Нужно обратить внимание также и на то, что если Сын не знает самого последнего (novissimum) дня времен, то не знает и предпоследнего (репе ultimum) и всех дальнейших (omnes retrosum). Ибо не может быть, чтобы не знающий первого, знал второе. Итак, если мы согласимся, что Сын [или с прибавлением: Божий] не знает для кончины мира, то должна быть указана и причина, по которой Он этого не знает. Апостол о Спасителе пишет: В Нем сокрыты все сокровища премудрости и знания (<a href=\"/bible-index/bible/?b=580&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> в Котором сокрыты все сокровища премудрости и ведения.</span></span>Кол. 2:3</a>). Итак, в Христе есть все сокровища премудрости и знания, но они скрыты. Почему скрыты? После воскресения Своего на вопрос апостолов относительно дня Он отвечал яснее: Не вам принадлежит знать времена, или мгновения (momenta), которые Отец положил в Своей власти (<a href=\"/bible-index/bible/?b=510&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он же сказал им: не ваше дело знать времена или сроки, которые Отец положил в Своей власти,</span></span>Деян. 1:7</a>). Когда говорит: Не вам принадлежит [не ваша обязанность] знать, Он показывает, что Сам Он знает, но что не полезно знать это апостолам, чтобы они всегда, в незнании о приближении дня судного, - жили непрерывно (quotidie) так, как будто на следующий день должны предстать на суд. Наконец, и следующие слова евангельской речи побуждают нас разуметь то же самое. Также говоря, что знает только один Отец Он под Отцом разумеет и Сына, ибо всякий отец есть имя (nomen) сына.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=24&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=24&v=37\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}