{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Строгая проповедь даёт исцеление душе больной, а здоровой становится украшением. Вовсе не малое то, чем Дух Святой грозит священникам Господним: «Если не скажешь нечестивому о беззаконии его, - говорит Он, - Я взыщу его кровь с рук твоих». И опять же: <i>Взывай громко, не удерживайся; возвысь голос твой, подобно трубе, и укажи народу Моему на беззакония его</i> (<a href=\"/bible/?b=290&c=58&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Взывай громко, не удерживайся; возвысь голос твой, подобно трубе, и укажи народу Моему на беззакония его, и дому Иаковлеву - на грехи его.</span></span>Ис. 58:1</a>). И вот, возлюбленные братья, я очищаю совесть свою пред очами Бога всякий раз, как смиренно прошу о спасении ваших душ. Ибо я боюсь и содрогаюсь, [помня] пример священника Илия, который, услышав, что сыновья его прелюбодействовали, пренебрёг [наказанием] их смертью или изгнанием, но всего лишь легко пожурил: <i>Дети мои, нехороша молва, которую я слышу... вы развращаете народ Господень; если согрешит человек против человека, то помолятся о нём Богу; если же человек согрешит против Господа, то кто будет ходатаем о нём?</i> (<a href=\"/bible/?b=90&c=2&i=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Нет, дети мои, нехороша молва, которую я слышу: вы развращаете народ Господень;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> если согрешит человек против человека, то помолятся о нем Богу; если же человек согрешит против Господа, то кто будет ходатаем о нем? Но они не слушали голоса отца своего, ибо Господь решил уже предать их смерти.</span></span>1 Цар. 2:24-25</a>). Но, несмотря на увещание, он <b>упал с седалища навзничь у ворот, сломал себе хребет и умер,</b> и имя его вычеркнуто было из книги жизни, потому что не наказал своих сыновей с надлежащей суровостью.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 1008, SL103.5.1.4<br /></div></div></p>"}