{"chapter":{"1":{"verse":1,"text":"Ούτοι δε είναι οι ελθόντες προς τον Δαβίδ εις Σικλάγ, ενώ ήτο έτι κεκλεισμένος από προσώπου του Σαούλ υιού του Κείς, και ούτοι ήσαν εκ των ισχυρών, βοηθούντες εν πολέμω,"},"2":{"verse":2,"text":"ώπλισμένοι τόξα, μεταχειριζόμενοι και την δεξιάν και την αριστεράν εις το να τοξεύωσι λίθους και βέλη διά του τόξου, όντες εκ των αδελφών του Σαούλ, εκ του Βενιαμίν·"},"3":{"verse":3,"text":"ο αρχηγός Αχιέζερ, έπειτα Ιωάς, υιοί του Σεμαά του Γαβααθίτου· και Ιεζιήλ και Φελέτ, υιοί του Αζμαβέθ· και Βεραχά και Ιηού ο Αναθωθίτης·"},"4":{"verse":4,"text":"και Ισμαΐα ο Γαβαωνίτης, ισχυρός μεταξύ των τριάκοντα και επί των τριάκοντα· και Ιερεμίας και Ιααζιήλ και Ιωανάν και Ιωζαβάδ ο Γεδηρωθίτης,"},"5":{"verse":5,"text":"Ελουζαΐ και Ιεριμώθ και Βααλία και Σεμαρίας και Σεφατίας ο Αρουφίτης"},"6":{"verse":6,"text":"Ελκανά και Ιεσιά και Αζαρεήλ και Ιωεζέρ και Ιασωβεάμ, οι Κορίται,"},"7":{"verse":7,"text":"και Ιωηλά και Ζεβαδίας, οι υιοί του Ιεροάμ από Γεδώρ."},"8":{"verse":8,"text":"Και εκ των Γαδιτών εχωρίσθησαν τινές και ήλθον προς τον Δαβίδ εις το οχύρωμα εν τη ερήμω, δυνατοί εν ισχύϊ, άνδρες παρατάξεως πολέμου, θυρεοφόροι και λογχοφόροι, και τα πρόσωπα αυτών πρόσωπα λέοντος, εις δε την ταχύτητα ως αι δορκάδες επί των ορέων·"},"9":{"verse":9,"text":"Εσέρ ο άρχων, Οβαδία ο δεύτερος, Ελιάβ ο τρίτος,"},"10":{"verse":10,"text":"Μισμανά ο τέταρτος, Ιερεμίας ο πέμπτος,"},"11":{"verse":11,"text":"Ατθαΐ ο έκτος, Ελιήλ ο έβδομος,"},"12":{"verse":12,"text":"Ιωανάν ο όγδοος, Ελζαβάδ ο έννατος,"},"13":{"verse":13,"text":"Ιερεμίας ο δέκατος, Μαχβαναί ο ενδέκατος."},"14":{"verse":14,"text":"Ούτοι ήσαν εκ των υιών του Γαδ, αρχηγοί του στρατεύματος, εις ο μικρότερος επί εκατόν, και ο μεγαλήτερος επί χιλίους."},"15":{"verse":15,"text":"Ούτοι ήσαν οι διαβάντες τον Ιορδάνην εν τω πρώτω μηνί, ότε πλημμυρεί επί πάσας τας όχθας αυτού· και διεσκόρπισαν πάντας τους κατοίκους των κοιλάδων προς ανατολάς και προς δυσμάς."},"16":{"verse":16,"text":"Ήλθον έτι εκ των υιών Βενιαμίν και Ιούδα εις το οχύρωμα προς τον Δαβίδ."},"17":{"verse":17,"text":"Και εξήλθεν ο Δαβίδ εις συνάντησιν αυτών και αποκριθείς είπε προς αυτούς, Εάν έρχησθε προς εμέ εν ειρήνη διά να μοι βοηθήσητε, η καρδία μου θέλει είσθαι ηνωμένη με σάς· αλλ' εάν διά να με προδόσητε εις τους εχθρούς μου, ενώ δεν είναι αδικία εις τας χείρας μου, ο Θεός των πατέρων ημών ας ίδη και ας ελέγξη τούτο."},"18":{"verse":18,"text":"Και το Πνεύμα περιεχύθη εις τον Αμασαΐ, τον άρχοντα των τριάκοντα, και είπε, Σού είμεθα, Δαβίδ, και μετά σου, υιέ του Ιεσσαί. Ειρήνη, ειρήνη εις σε, και ειρήνη εις τους βοηθούς σου· διότι ο Θεός σου σε βοηθεί. Τότε εδέχθη αυτούς ο Δαβίδ και κατέστησεν αυτούς αρχηγούς των δυνάμεων αυτού."},"19":{"verse":19,"text":"Και εκ του Μανασσή προσεχώρησαν εις τον Δαβίδ, ότε ήλθε μετά των Φιλισταίων εναντίον του Σαούλ διά να πολεμήση, πλην δεν εβοήθησαν αυτούς· διότι οι ηγεμόνες των Φιλισταίων συμβουλευθέντες απέπεμψαν αυτόν, λέγοντες, Θέλει προσχωρήσει προς τον Σαούλ τον κύριον αυτού με κίνδυνον των κεφαλών ημών."},"20":{"verse":20,"text":"Ενώ επορεύετο εις Σικλάγ, προσεχώρησαν εις αυτόν εκ του Μανασσή, Αδνά και Ιωζαβάδ και Ιεδιαήλ και Μιχαήλ και Ιωζαβάδ και Ελιού και Σιλθαΐ, αρχηγοί των χιλιάδων του Μανασσή·"},"21":{"verse":21,"text":"και ούτοι εβοήθησαν τον Δαβίδ εναντίον των ληστών· διότι ήσαν πάντες δυνατοί εν ισχύϊ και έγειναν αρχηγοί του στρατεύματος."},"22":{"verse":22,"text":"Διότι τότε από ημέρας εις ημέραν ήρχοντο προς τον Δαβίδ διά να βοηθήσωσιν αυτόν, εωσού έγεινε στρατόπεδον μέγα, ως στρατόπεδον Θεού."},"23":{"verse":23,"text":"Ούτοι δε είναι οι αριθμοί των αρχηγών των ώπλισμένων διά πόλεμον, των ελθόντων προς τον Δαβίδ εις Χεβρών, διά να στρέψωσιν εις αυτόν την βασιλείαν του Σαούλ, κατά τον λόγον του Κυρίου."},"24":{"verse":24,"text":"Οι υιοί του Ιούδα, θυρεοφόροι και λογχοφόροι, εξ χιλιάδες και οκτακόσιοι, ώπλισμένοι διά πόλεμον."},"25":{"verse":25,"text":"Εκ των υιών Συμεών, δυνατοί εν ισχύϊ, διά πόλεμον, επτά χιλιάδες και εκατόν."},"26":{"verse":26,"text":"Εκ των υιών Λευΐ, τέσσαρες χιλιάδες και εξακόσιοι."},"27":{"verse":27,"text":"Και ο Ιωδαέ ήτο αρχηγός των Ααρωνιτών, και μετ' αυτού ήσαν τρεις χιλιάδες και επτακόσιοι·"},"28":{"verse":28,"text":"και Σαδώκ, νέος δυνατός εν ισχύϊ, και εκ του οίκου του πατρός αυτού εικοσιδύο αρχηγοί."},"29":{"verse":29,"text":"Και εκ των υιών Βενιαμίν, αδελφών του Σαούλ, τρεις χιλιάδες· διότι έως τότε το μεγαλήτερον μέρος αυτών υπερησπίζετο τον οίκον του Σαούλ."},"30":{"verse":30,"text":"Και εκ των υιών Εφραΐμ, είκοσι χιλιάδες και οκτακόσιοι, δυνατοί εν ισχύϊ, άνδρες ονομαστοί του οίκου των πατέρων αυτών."},"31":{"verse":31,"text":"Και εκ της ημισείας φυλής του Μανασσή, δεκαοκτώ χιλιάδες· οίτινες ωνομάσθησαν κατ' όνομα, διά να έλθωσι να κάμωσι βασιλέα τον Δαβίδ."},"32":{"verse":32,"text":"Και εκ των υιών Ισσάχαρ, άνδρες συνετοί εις την γνώσιν των καιρών, ώστε να γνωρίζωσι τι έπρεπε να κάμνη ο Ισραήλ· οι αρχηγοί αυτών ήσαν διακόσιοι· και πάντες οι αδελφοί αυτών υπό την διαταγήν αυτών."},"33":{"verse":33,"text":"Εκ του Ζαβουλών, όσοι εξήρχοντο εις πόλεμον, παραταττόμενοι εις μάχην με πάντα τα όπλα του πολέμου, πεντήκοντα χιλιάδες, μάχιμοι εκ παρατάξεως, ουχί με διπλήν καρδίαν."},"34":{"verse":34,"text":"Και εκ του Νεφθαλί, χίλιοι αρχηγοί, και μετ' αυτών θυρεοφόροι και λογχοφόροι τριάκοντα επτά χιλιάδες."},"35":{"verse":35,"text":"Και εκ των Δανιτών, άνδρες παραταττόμενοι εις πόλεμον, εικοσιοκτώ χιλιάδες και εξακόσιοι."},"36":{"verse":36,"text":"Και εκ του Ασήρ, όσοι εξήρχοντο εις πόλεμον, μάχιμοι εκ παρατάξεως, τεσσαράκοντα χιλιάδες."},"37":{"verse":37,"text":"Και εκ του πέραν του Ιορδάνου, εκ των Ρουβηνιτών και εκ των Γαδιτών και εκ της ημισείας φυλής του Μανασσή, με πάντα τα όπλα του πολέμου διά μάχην, εκατόν είκοσι χιλιάδες."},"38":{"verse":38,"text":"Πάντες ούτοι οι άνδρες οι πολεμισταί, μάχιμοι εκ παρατάξεως, ήλθον με πλήρη καρδίαν εις Χεβρών, διά να κάμωσι τον Δαβίδ βασιλέα επί πάντα τον Ισραήλ· και παν έτι το επίλοιπον του Ισραήλ ήσαν μία καρδία, διά να κάμωσι τον Δαβίδ βασιλέα."},"39":{"verse":39,"text":"Και ήσαν εκεί μετά του Δαβίδ τρεις ημέρας, τρώγοντες και πίνοντες· διότι οι αδελφοί αυτών είχον κάμει ετοιμασίαν δι' αυτούς."},"40":{"verse":40,"text":"Προσέτι, οι γειτονεύοντες μετ' αυτών, έως του Ισσάχαρ, και Ζαβουλών και Νεφθαλί, έφεραν τροφάς επί όνων και επί καμήλων και επί ημιόνων και επί βοών, τροφάς αλεύρου, παλάθας σύκων και σταφίδας και οίνον και έλαιον και βόας και πρόβατα, αφθόνως· διότι ήτο ευφροσύνη εν τω Ισραήλ."}},"meta":{"connection":"GreVamvas","book_number":130,"chapter_number":12,"previous_chapter":{"connection":"GreVamvas","book_number":130,"chapter":11},"next_chapter":{"connection":"GreVamvas","book_number":130,"chapter":13}}}