{"chapter":{"1":{"verse":1,"text":"Και έφεραν την κιβωτόν του Θεού και έθεσαν αυτήν εν τω μέσω της σκηνής, την οποίαν έστησε δι' αυτήν ο Δαβίδ· και προσέφεραν ολοκαυτώματα και ειρηνικάς προσφοράς ενώπιον του Θεού."},"2":{"verse":2,"text":"Και αφού ετελείωσεν ο Δαβίδ προσφέρων τα ολοκαυτώματα και τας ειρηνικάς προσφοράς, ευλόγησε τον λαόν εν ονόματι Κυρίου."},"3":{"verse":3,"text":"Και διεμοίρασεν εις πάντα άνθρωπον εκ του Ισραήλ, από ανδρός έως γυναικός, εις έκαστον εν ψωμίον και εν τμήμα κρέατος και μίαν φιάλην οίνου."},"4":{"verse":4,"text":"Και διώρισεν εκ των Λευϊτών διά να λειτουργώσιν έμπροσθεν της κιβωτού του Κυρίου, και να μνημονεύωσι και να ευχαριστώσι και να υμνώσι Κύριον τον Θεόν του Ισραήλ·"},"5":{"verse":5,"text":"τον Ασάφ πρώτον, και δεύτερον αυτού τον Ζαχαρίαν, έπειτα τον Ιεϊήλ και Σεμιραμώθ και Ιεχιήλ και Ματταθίαν και Ελιάβ και Βεναΐαν και Ωβήδ-εδώμ· και ο μεν Ιεϊήλ ήχει εν ψαλτηρίοις και κιθάραις, ο δε Ασάφ εν κυμβάλοις·"},"6":{"verse":6,"text":"ο Βεναΐας δε και ο Ιααζιήλ, οι ιερείς, εν σάλπιγξι πάντοτε έμπροσθεν της κιβωτού της διαθήκης του Θεού."},"7":{"verse":7,"text":"Τότε πρώτον την ημέραν εκείνην παρέδωκεν ο Δαβίδ εις την χείρα του Ασάφ και των αδελφών αυτού τον ψαλμόν τούτον, διά να δοξολογήση τον Κύριον·"},"8":{"verse":8,"text":"Δοξολογείτε τον Κύριον· επικαλείσθε το όνομα αυτού· κάμετε γνωστά εις τα έθνη τα έργα αυτού."},"9":{"verse":9,"text":"Ψάλλετε εις αυτόν· ψαλμωδείτε εις αυτόν· λαλείτε περί πάντων των θαυμασίων αυτού."},"10":{"verse":10,"text":"Καυχάσθε εις το άγιον αυτού όνομα· ας ευφραίνηται η καρδία των εκζητούντων τον Κύριον."},"11":{"verse":11,"text":"Ζητείτε τον Κύριον και την δύναμιν αυτού· εκζητείτε το πρόσωπον αυτού διαπαντός."},"12":{"verse":12,"text":"Μνημονεύετε των θαυμασίων αυτού τα οποία έκαμε, των τεραστίων αυτού και των κρίσεων του στόματος αυτού,"},"13":{"verse":13,"text":"Σπέρμα Ισραήλ του δούλου αυτού, υιοί Ιακώβ, οι εκλεκτοί αυτού."},"14":{"verse":14,"text":"Αυτός είναι Κύριος ο Θεός ημών· εν πάση τη γη είναι αι κρίσεις αυτού."},"15":{"verse":15,"text":"Μνημονεύετε πάντοτε της διαθήκης αυτού, του λόγου τον οποίον προσέταξεν εις χιλίας γενεάς·"},"16":{"verse":16,"text":"της διαθήκης την οποίαν έκαμε προς τον Αβραάμ, και τον όρκον αυτού προς τον Ισαάκ·"},"17":{"verse":17,"text":"Και εβεβαίωσεν αυτόν προς τον Ιακώβ διά νόμον, προς τον Ισραήλ διά διαθήκην αιώνιον."},"18":{"verse":18,"text":"Λέγων, εις σε θέλω δώσει την γην Χαναάν, μερίδα της κληρονομίας σας."},"19":{"verse":19,"text":"Ενώ σεις ήσθε ολιγοστοί τον αριθμόν, ολίγοι και πάροικοι εν αυτή,"},"20":{"verse":20,"text":"και διήρχοντο από έθνους εις έθνος και από βασιλείου εις άλλον λαόν,"},"21":{"verse":21,"text":"δεν αφήκεν άνθρωπον να αδικήση αυτούς· μάλιστα υπέρ αυτών ήλεγξε βασιλείς,"},"22":{"verse":22,"text":"λέγων, Μη εγγίσητε τους κεχρισμένους μου, και μη κακοποιήσητε τους προφήτας μου."},"23":{"verse":23,"text":"Ψάλλετε εις τον Κύριον, πάσα η γή· κηρύττετε από ημέρας εις ημέραν την σωτηρίαν αυτού."},"24":{"verse":24,"text":"Αναγγείλατε εις τα έθνη την δόξαν αυτού, εις πάντας τους λαούς τα θαυμάσια αυτού."},"25":{"verse":25,"text":"Διότι μέγας είναι ο Κύριος και αξιΰμνητος σφόδρα, και είναι φοβερός υπέρ πάντας τους θεούς."},"26":{"verse":26,"text":"Διότι πάντες οι θεοί των εθνών είναι είδωλα· ο δε Κύριος τους ουρανούς εποίησε."},"27":{"verse":27,"text":"Δόξα και μεγαλοπρέπεια είναι ενώπιον αυτού· ισχύς και αγαλλίασις εν τω τόπω αυτού."},"28":{"verse":28,"text":"Απόδοτε εις τον Κύριον, πατριαί των λαών, απόδοτε εις τον Κύριον δόξαν και κράτος."},"29":{"verse":29,"text":"Απόδοτε εις τον Κύριον την δόξαν του ονόματος αυτού· λάβετε προσφοράς και έλθετε ενώπιον αυτού· προσκυνήσατε τον Κύριον εν τω μεγαλοπρεπεί αγιαστηρίω αυτού."},"30":{"verse":30,"text":"Φοβείσθε από προσώπου αυτού, πάσα η γή· η οικουμένη θέλει βεβαίως είσθαι εστερεωμένη, δεν θέλει σαλευθή."},"31":{"verse":31,"text":"Ας ευφραίνωνται οι ουρανοί, και ας αγάλλεται η γή· και ας λέγωσι μεταξύ των εθνών, Ο Κύριος βασιλεύει."},"32":{"verse":32,"text":"Ας ηχή η θάλασσα και το πλήρωμα αυτής· ας χαίρωσιν αι πεδιάδες και πάντα τα εν αυταίς."},"33":{"verse":33,"text":"Τότε θέλουσιν αγάλλεσθαι τα δένδρα του δάσους εν τη παρουσία του Κυρίου· διότι έρχεται διά να κρίνη την γην."},"34":{"verse":34,"text":"Δοξολογείτε τον Κύριον· διότι είναι αγαθός· διότι το έλεος αυτού μένει εις τον αιώνα."},"35":{"verse":35,"text":"Και είπατε, Σώσον ημάς, Θεέ της σωτηρίας ημών, και συνάγαγε ημάς και ελευθέρωσον ημάς εκ των εθνών, διά να δοξολογώμεν το όνομά σου το άγιον, και να καυχώμεθα εις την αίνεσίν σου."},"36":{"verse":36,"text":"Ευλογητός Κύριος ο Θεός του Ισραήλ απ' αιώνος και έως αιώνος. Και πας ο λαός είπεν, Αμήν, και ήνεσε τον Κύριον."},"37":{"verse":37,"text":"Τότε αφήκεν εκεί έμπροσθεν της κιβωτού της διαθήκης του Κυρίου τον Ασάφ και τους αδελφούς αυτού, διά να λειτουργώσιν έμπροσθεν της κιβωτού πάντοτε, κατά το απαιτούμενον εκάστης ημέρας·"},"38":{"verse":38,"text":"και τον Ωβήβ-εδώμ και τους αδελφούς αυτού, εξήκοντα οκτώ· και τον Ωβήδ-εδώμ τον υιόν του Ιεδουθούν, και τον Ωσά, διά πυλωρούς·"},"39":{"verse":39,"text":"και τον Σαδώκ τον ιερέα και τους αδελφούς αυτού τους ιερείς, έμπροσθεν της σκηνής του Κυρίου εν τω υψηλώ τόπω τω εν Γαβαών,"},"40":{"verse":40,"text":"διά να προσφέρωσιν ολοκαυτώματα προς τον Κύριον επί του θυσιαστηρίου των ολοκαυτωμάτων πάντοτε πρωΐ και εσπέρας, και να κάμνωσι κατά πάντα τα γεγραμμένα εν τω νόμω του Κυρίου, τον οποίον προσέταξεν εις τον Ισραήλ·"},"41":{"verse":41,"text":"και μετ' αυτών τον Αιμάν και Ιεδουθούν και τους λοιπούς τους εκλελεγμένους, οίτινες διωρίσθησαν κατ' όνομα, διά να δοξολογώσι τον Κύριον, διότι το έλεος αυτού μένει εις τον αιώνα·"},"42":{"verse":42,"text":"και μετ' αυτών τον Αιμάν και Ιεδουθούν, με σάλπιγγας και κύμβαλα, διά εκείνους οίτινες έπρεπε να ηχώσι, και με όργανα μουσικά του Θεού. Οι δε υιοί του Ιεδουθούν ήσαν πυλωροί."},"43":{"verse":43,"text":"Και απήλθε πας ο λαός, έκαστος εις την οικίαν αυτού· και επέστρεψεν ο Δαβίδ, διά να ευλογήση τον οίκον αυτού."}},"meta":{"connection":"GreVamvas","book_number":130,"chapter_number":16,"previous_chapter":{"connection":"GreVamvas","book_number":130,"chapter":15},"next_chapter":{"connection":"GreVamvas","book_number":130,"chapter":17}}}