{"chapter":{"1":{"verse":1,"text":"Αφού δε εκάθησεν ο Δαβίδ εν τω οίκω αυτού, είπεν ο Δαβίδ προς Νάθαν τον προφήτην, Ιδού, εγώ κατοικώ εν οίκω κεδρίνω, η δε κιβωτός της διαθήκης του Κυρίου υπό παραπετάσματα."},"2":{"verse":2,"text":"Και είπεν ο Νάθαν προς τον Δαβίδ, Κάμε παν το εν τη καρδία σου· διότι ο Θεός είναι μετά σου."},"3":{"verse":3,"text":"Και την νύκτα εκείνην έγεινε λόγος του Θεού προς τον Νάθαν, λέγων,"},"4":{"verse":4,"text":"Ύπαγε και ειπέ προς τον Δαβίδ τον δούλον μου, ούτω λέγει Κύριος· Συ δεν θέλεις οικοδομήσει εις εμέ τον οίκον διά να κατοικώ·"},"5":{"verse":5,"text":"διότι δεν κατώκησα εν οίκω, αφ' ης ημέρας ανεβίβασα τον Ισραήλ εξ Αιγύπτου, μέχρι της ημέρας ταύτης· αλλ' ήμην από σκηνής εις σκηνήν και από κατασκηνώματος εις κατασκήνωμα."},"6":{"verse":6,"text":"Πανταχού όπου περιεπάτησα μετά παντός του Ισραήλ, ελάλησα ποτέ προς τινά εκ των κριτών του Ισραήλ, τους οποίους προσέταξα να ποιμάνωσι τον λαόν μου, λέγων, Διά τι δεν ωκοδομήσατε εις εμέ οίκον κέδρινον;"},"7":{"verse":7,"text":"Τώρα λοιπόν ούτω θέλεις ειπεί προς τον Δαβίδ τον δούλον μου· Ούτω λέγει ο Κύριος των δυνάμεων· Εγώ σε έλαβον εκ της μάνδρας, από όπισθεν των προβάτων, διά να ήσαι ηγεμών επί τον λαόν μου τον Ισραήλ·"},"8":{"verse":8,"text":"και ήμην μετά σου πανταχού όπου περιεπάτησας, και εξωλόθρευσα πάντας τους εχθρούς σου απ' έμπροσθέν σου, και έκαμα εις σε όνομα, κατά το όνομα των μεγάλων των επί της γης."},"9":{"verse":9,"text":"Και θέλω διορίσει τόπον διά τον λαόν μου τον Ισραήλ, και θέλω φυτεύσει αυτούς, και θέλουσι κατοικεί εν τόπω ιδίω εαυτών και δεν θέλουσι μεταφέρεσθαι πλέον· και οι υιοί της αδικίας δεν θέλουσι καταθλίβει αυτούς πλέον ως το πρότερον"},"10":{"verse":10,"text":"και ως από των ημερών καθ' ας κατέστησα κριτάς επί τον λαόν μου Ισραήλ. Και θέλω ταπεινώσει πάντας τους εχθρούς σου. Αναγγέλλω σοι έτι, ότι ο Κύριος θέλει οικοδομήσει οίκον εις σε."},"11":{"verse":11,"text":"Και αφού πληρωθώσιν αι ημέραι σου, διά να υπάγης μετά των πατέρων σου, θέλω αναστήσει μετά σε το σπέρμα σου, το οποίον θέλει είσθαι εκ των υιών σου, και θέλω στερεώσει την βασιλείαν αυτού."},"12":{"verse":12,"text":"Αυτός θέλει οικοδομήσει εις εμέ οίκον, και θέλω στερεώσει το θρόνον αυτού έως αιώνος."},"13":{"verse":13,"text":"Εγώ θέλω είσθαι εις αυτόν πατήρ, και αυτός θέλει είσθαι εις εμέ υιός· και δεν θέλω αφαιρέσει το έλεός μου απ' αυτού, ως αφήρεσα αυτό απ' εκείνον όστις ήτο προ σού·"},"14":{"verse":14,"text":"αλλά θέλω στήσει αυτόν εν τω οίκω μου και εν τη βασιλεία μου έως του αιώνος· και ο θρόνος αυτού θέλει είσθαι εστερεωμένος εις τον αιώνα."},"15":{"verse":15,"text":"Κατά πάντας τούτους τους λόγους και καθ' όλην ταύτην την όρασιν, ούτως ελάλησεν ο Νάθαν προς τον Δαβίδ."},"16":{"verse":16,"text":"Τότε εισήλθεν ο βασιλεύς Δαβίδ και εκάθησεν ενώπιον του Κυρίου και είπε, Τις είμαι εγώ, Κύριε Θεέ, και τις ο οίκός μου, ώστε με έφερες μέχρι τούτου;"},"17":{"verse":17,"text":"Αλλά και τούτο εστάθη μικρόν εις τους οφθαλμούς σου, Θεέ· και ελάλησας περί του οίκου του δούλου σου διά μέλλον μακρόν, και επέβλεψας εις εμέ ως εις άνθρωπον υψηλού βαθμού κατά την κατάστασιν, Κύριε Θεέ."},"18":{"verse":18,"text":"Τι δύναται να είπη πλέον ο Δαβίδ προς σε περί της εις τον δούλον σου τιμής; διότι συ γνωρίζεις τον δούλον σου."},"19":{"verse":19,"text":"Κύριε, χάριν του δούλου σου και κατά την καρδίαν σου έκαμες πάσαν ταύτην την μεγαλωσύνην, διά να κάμης γνωστά πάντα ταύτα τα μεγαλεία."},"20":{"verse":20,"text":"Κύριε, δεν είναι όμοιός σου, ουδέ είναι Θεός εκτός σου κατά πάντα όσα ηκούσαμεν με τα ώτα ημών."},"21":{"verse":21,"text":"Και τι άλλο έθνος επί της γης είναι ως ο λαός σου ο Ισραήλ, τον οποίον ο Θεός ήλθε να εξαγοράση διά λαόν εαυτού, διά να κάμης εις σεαυτόν όνομα μεγαλωσύνης και τρόμου, εκβάλλων τα έθνη απ' έμπροσθεν του λαού σου, τον οποίον ελύτρωσας εξ Αιγύπτου;"},"22":{"verse":22,"text":"διότι τον λαόν σου τον Ισραήλ έκαμες λαόν σεαυτού εις τον αιώνα· και συ, Κύριε, έγεινες Θεός αυτών."},"23":{"verse":23,"text":"Και τώρα, Κύριε, ο λόγος, τον οποίον ελάλησας περί του δούλου σου και περί του οίκου αυτού, ας στερεωθή εις τον αιώνα, και κάμε ως ελάλησας·"},"24":{"verse":24,"text":"και ας στερεωθή, και ας μεγαλυνθή το όνομά σου έως αιώνος, ώστε να λέγωσιν, Ο Κύριος των δυνάμεων, ο Θεός του Ισραήλ, είναι Θεός εις τον Ισραήλ· και ο οίκος Δαβίδ του δούλου σου ας ήναι εστερεωμένος ενώπιόν σου."},"25":{"verse":25,"text":"Διότι συ, Θεέ μου, απεκάλυψας εις τον δούλον σου ότι θέλεις οικοδομήσει οίκον εις αυτόν· διά τούτο ο δούλός σου ενεθαρρύνθη να προσευχηθή ενώπιόν σου."},"26":{"verse":26,"text":"Και τώρα, Κύριε, συ είσαι ο Θεός, και υπεσχέθης τα αγαθά ταύτα προς τον δούλον σου."},"27":{"verse":27,"text":"Τώρα λοιπόν, ευδόκησον να ευλογήσης τον οίκον του δούλου σου, διά να ήναι ενώπιόν σου εις τον αιώνα· διότι συ, Κύριε, ευλόγησας, και θέλει είσθαι ευλογημένος εις τον αιώνα."}},"meta":{"connection":"GreVamvas","book_number":130,"chapter_number":17,"previous_chapter":{"connection":"GreVamvas","book_number":130,"chapter":16},"next_chapter":{"connection":"GreVamvas","book_number":130,"chapter":18}}}