{"chapter":{"1":{"verse":1,"text":"Ούτοι είναι οι υιοί του Ισραήλ· Ρουβήν, Συμεών, Λευΐ και Ιούδας, Ισσάχαρ και Ζαβουλών,"},"2":{"verse":2,"text":"Δαν, Ιωσήφ και Βενιαμίν, Νεφθαλί, Γαδ, και Ασήρ."},"3":{"verse":3,"text":"Υιοί του Ιούδα, Ηρ και Αυνάν και Σηλά· τρεις εγεννήθησαν εις αυτόν εκ της θυγατρός του Σουά της Χαναανίτιδος. Ήτο δε ο Ηρ, ο πρωτότοκος του Ιούδα, πονηρός ενώπιον του Κυρίου· και εθανάτωσεν αυτόν."},"4":{"verse":4,"text":"Και Θάμαρ, η νύμφη αυτού, εγέννησεν εις αυτόν τον Φαρές και τον Ζαρά. Πάντες οι υιοί του Ιούδα ήσαν πέντε."},"5":{"verse":5,"text":"Υιοί του Φαρές, Εσρών και Αμούλ."},"6":{"verse":6,"text":"Και υιοί του Ζαρά, Ζιμβρί και Εθάν και Αιμάν και Χαλχόλ και Δαρά· πάντες πέντε."},"7":{"verse":7,"text":"Και υιοί του Χαρμί, Αχάρ, ο ταράξας τον Ισραήλ, όστις έκαμε παράβασιν εις το ανάθεμα."},"8":{"verse":8,"text":"Και υιοί του Εθάν, Αζαρίας."},"9":{"verse":9,"text":"Υιοί δε του Εσρών, οι γεννηθέντες εις αυτόν, Ιεραμεήλ και Αράμ και Χάλεβ."},"10":{"verse":10,"text":"Και Αράμ εγέννησε τον Αμμιναδάβ, και Αμμιναδάβ εγέννησε τον Ναασσών, τον άρχοντα των υιών Ιούδα."},"11":{"verse":11,"text":"Και Ναασσών εγέννησε τον Σαλμά, και Σαλμά εγέννησε τον Βοόζ,"},"12":{"verse":12,"text":"και Βοόζ εγέννησε τον Ωβήδ, και Ωβήδ εγέννησε τον Ιεσσαί·"},"13":{"verse":13,"text":"και Ιεσσαί εγέννησεν Ελιάβ τον πρωτότοκον αυτού και Αβιναδάβ τον δεύτερον και Σαμμά τον τρίτον,"},"14":{"verse":14,"text":"Ναθαναήλ τον τέταρτον, Ραδδαί τον πέμπτον,"},"15":{"verse":15,"text":"Οσέμ τον έκτον, Δαβίδ τον έβδομον."},"16":{"verse":16,"text":"Και αδελφαί αυτών ήσαν Σερουΐα και Αβιγαία. Και υιοί της Σερουΐας, Αβισαί και Ιωάβ και Ασαήλ, τρεις."},"17":{"verse":17,"text":"Η δε Αβιγαία εγέννησε τον Αμασά· και πατήρ του Αμασά ήτο Ιεθέρ ο Ισμαηλίτης."},"18":{"verse":18,"text":"Και Χάλεβ ο υιός του Εσρών εγέννησεν υιούς εκ της Αζουβά της γυναικός αυτού και εκ της Ιεριώθ· και οι υιοί αυτής ήσαν Ιεσέρ και Σωβάβ και Αρδών."},"19":{"verse":19,"text":"Αποθανούσης δε της Αζουβά, ο Χάλεβ έλαβεν εις εαυτόν την Εφράθ, ήτις εγέννησεν εις αυτόν τον Ωρ."},"20":{"verse":20,"text":"Και Ωρ εγέννησε τον Ουρί, και ο Ουρί εγέννησε τον Βεζελεήλ."},"21":{"verse":21,"text":"Και μετά ταύτα εισήλθεν ο Εσρών προς την θυγατέρα του Μαχείρ πατρός του Γαλαάδ· και ούτος έλαβεν αυτήν ηλικίας ων εξήκοντα ετών· και εγέννησεν εις αυτόν τον Σεγούβ."},"22":{"verse":22,"text":"Και Σεγούβ εγέννησε τον Ιαείρ, όστις είχεν εικοσιτρείς πόλεις εν τη γη Γαλαάδ."},"23":{"verse":23,"text":"Και έλαβεν εξ αυτών Γεσσούρ και Αράμ τας κώμας Ιαείρ, την Καινάθ και τας κώμας αυτής, εξήκοντα πόλεις. Πάσαι αύται ήσαν των υιών του Μαχείρ, πατρός του Γαλαάδ."},"24":{"verse":24,"text":"Και αφού απέθανεν ο Εσρών Χάλεβ-εφραθά, Αβιά η γυνή του Εσρών εγέννησεν εις αυτόν Ασχώρ τον πατέρα του Θεκουέ."},"25":{"verse":25,"text":"Και οι υιοί του Ιεραμεήλ, πρωτοτόκου του Εσρών, ήσαν Αράμ ο πρωτότοκος, και Βουνά και Ορέν και Οσέμ και Αχιά."},"26":{"verse":26,"text":"Ο Ιεραμεήλ έλαβε και άλλην γυναίκα, της οποίας το όνομα ήτο Ατάρα· αύτη ήτο μήτηρ του Ωνάμ."},"27":{"verse":27,"text":"Και οι υιοί του Αράμ, πρωτοτόκου του Ιεραμεήλ, ήσαν Μαάς και Ιαμείν και Εκέρ."},"28":{"verse":28,"text":"Και οι υιοί του Ωνάμ ήσαν Σαμμαΐ και Ιαδαέ. Και οι υιοί του Σαμμαΐ, Ναδάβ και Αβισούρ."},"29":{"verse":29,"text":"Και το όνομα της γυναικός του Αβισούρ ήτο Αβιχαίλ, και εγέννησεν εις αυτόν τον Ααβάν και τον Μωλήδ."},"30":{"verse":30,"text":"Και οι υιοί του Ναδάβ ήσαν Σελέδ και Απφαΐμ· απέθανε δε ο Σελέδ άτεκνος."},"31":{"verse":31,"text":"Και οι υιοί του Απφαΐμ, Ιεσεί. Και οι υιοί του Ιεσεί, Σησάν. Και οι υιοί του Σησάν, Ααλαί."},"32":{"verse":32,"text":"Και οι υιοί του Ιαδαέ, αδελφού του Σαμμαΐ, Ιεθέρ και Ιωνάθαν· απέθανε δε ο Ιεθέρ άτεκνος."},"33":{"verse":33,"text":"Και οι υιοί του Ιωνάθαν, Φαλέθ και Ζαζά· ούτοι ήσαν οι υιοί του Ιεραμεήλ."},"34":{"verse":34,"text":"Ο δε Σησάν δεν είχεν υιούς, αλλά θυγατέρας. Και είχεν ο Σησάν δούλον Αιγύπτιον, ονομαζόμενον Ιαραά·"},"35":{"verse":35,"text":"και έδωκεν ο Σησάν την θυγατέρα αυτού εις τον Ιαραά, τον δούλον αυτού, εις γυναίκα· και εγέννησεν εις αυτόν τον Ατθαΐ."},"36":{"verse":36,"text":"Και Ατθαΐ εγέννησε τον Νάθαν, και Νάθαν εγέννησε τον Ζαβάδ,"},"37":{"verse":37,"text":"και Ζαβάδ εγέννησε τον Εφλάλ, και Εφλάλ εγέννησε τον Ωβήδ,"},"38":{"verse":38,"text":"και Ωβήδ εγέννησε τον Ιηού, και Ιηού εγέννησε τον Αζαρίαν,"},"39":{"verse":39,"text":"και Αζαρίας εγέννησε τον Χελής, και Χελής εγέννησε τον Ελεασά,"},"40":{"verse":40,"text":"και Ελεασά εγέννησε τον Σισαμαΐ, και Σισαμαΐ εγέννησε τον Σαλλούμ,"},"41":{"verse":41,"text":"και Σαλλούμ εγέννησε τον Ιεκαμίαν, και Ιεκαμίας εγέννησε τον Ελισαμά."},"42":{"verse":42,"text":"Οι δε υιοί του Χάλεβ, αδελφού του Ιεραμεήλ, ήσαν Μησά ο πρωτότοκος αυτού, όστις ήτο ο πατήρ του Ζίφ· και οι υιοί του Μαρησά, πατρός του Χεβρών."},"43":{"verse":43,"text":"Και οι υιοί του Χεβρών, Κορέ και Θαπφουά και Ρεκέμ και Σεμά."},"44":{"verse":44,"text":"Και ο Σεμά εγέννησε τον Ραάμ, πατέρα του Ιορκοάμ· και ο Ρεκέμ εγέννησε τον Σαμμαΐ."},"45":{"verse":45,"text":"Και ο υιός του Σαμμαΐ ήτο Μαών· ο δε Μαών ήτο πατήρ Βαιθ-σούρ."},"46":{"verse":46,"text":"Και η Γεφά, παλλακή του Χάλεβ, εγέννησε τον Χαρράν, και τον Μοσά, και τον Γαζέζ. Και Χαρράν εγέννησε τον Γαζέζ."},"47":{"verse":47,"text":"Και οι υιοί του Ιαδαΐ, Ρεγέμ και Ιωθάμ και Γησάν και Φελέτ και Γεφά και Σαγάφ."},"48":{"verse":48,"text":"Η Μααχά, παλλακή του Χάλεβ, εγέννησε τον Σεβέρ και τον Θιρχανά."},"49":{"verse":49,"text":"Εγέννησεν έτι τον Σαγάφ πατέρα Μαδμαννά, τον Σεβά πατέρα Μαχβηνά και πατέρα Γαβαά· η θυγάτηρ δε του Χάλεβ ήτο η Αχσά."},"50":{"verse":50,"text":"Ούτοι ήσαν οι υιοί του Χάλεβ, υιού του Ωρ, πρωτοτόκου της Εφραθά· Σωβάλ ο πατήρ Κιριάθ-ιαρείμ,"},"51":{"verse":51,"text":"Σαλμά ο πατήρ Βηθλεέμ, Αρέφ ο πατήρ Βαιθ-γαδέρ."},"52":{"verse":52,"text":"Και εις τον Σωβάλ τον πατέρα Κιριάθ-ιαρείμ έγειναν υιοί, ο Αροέ και Ασεί-αμενουχώθ."},"53":{"verse":53,"text":"Και αι συγγένειαι Κιριάθ-ιαρείμ ήσαν οι Ιεθρίται και οι Φουθίται και οι Σουμαθίται και οι Μισραΐται. Εκ τούτων εξήλθον οι Σαραθαίοι και οι Εσθαωλαίοι."},"54":{"verse":54,"text":"Οι υιοί του Σαλμά, Βηθλεέμ και οι Νετωφαθίται, Αταρώθ του οίκου Ιωάβ και οι Ζωρίται, το ήμισυ των Μαναχαθιτών,"},"55":{"verse":55,"text":"και αι συγγένειαι των γραμματέων, των κατοικούντων εν Ιαβής, οι Θιραθίται, οι Σιμεαθίται και οι Σουχαθίται. Ούτοι είναι οι Κεναίοι, οι εξελθόντες εκ του Αιμάθ, πατρός του οίκου Ρηχάβ."}},"meta":{"connection":"GreVamvas","book_number":130,"chapter_number":2,"previous_chapter":{"connection":"GreVamvas","book_number":130,"chapter":1},"next_chapter":{"connection":"GreVamvas","book_number":130,"chapter":3}}}