{"chapter":{"1":{"verse":1,"text":"Τότε είπεν ο Δαβίδ, Ούτος είναι ο οίκος Κυρίου του Θεού, και τούτο το θυσιαστήριον της ολοκαυτώσεως εις τον Ισραήλ."},"2":{"verse":2,"text":"Και προσέταξεν ο Δαβίδ να συνάξωσι τους ξένους τους εν γη Ισραήλ· και κατέστησε λιθοτόμους διά να λατομήσωσι λίθους ξυστούς, προς οικοδόμησιν του οίκου του Θεού."},"3":{"verse":3,"text":"Ο Δαβίδ ητοίμασε και σίδηρον πολύν, διά καρφία των θυρωμάτων των πυλών και διά τας συναρθρώσεις· και χαλκόν άφθονον αζύγιστον·"},"4":{"verse":4,"text":"και ξύλα κέδρινα αναρίθμητα· διότι οι Σιδώνιοι και οι Τύριοι έφερον προς τον Δαβίδ άφθονα κέδρινα ξύλα."},"5":{"verse":5,"text":"Και είπεν ο Δαβίδ, Σολομών ο υιός μου είναι νέος και απαλός· ο δε οίκος όστις μέλλει να οικοδομηθή εις τον Κύριον πρέπει να ήναι εις άκρον μεγαλοπρεπής, ονομαστός και ένδοξος καθ' όλην την οικουμένην· θέλω λοιπόν κάμει ετοιμασίαν δι' αυτόν. Και έκαμεν ο Δαβίδ άφθονον ετοιμασίαν προ του θανάτου αυτού."},"6":{"verse":6,"text":"Τότε εκάλεσε Σολομώντα τον υιόν αυτού και προσέταξεν εις αυτόν να οικοδομήση οίκον εις Κύριον τον Θεόν του Ισραήλ."},"7":{"verse":7,"text":"Και είπεν ο Δαβίδ προς τον Σολομώντα, Υιέ μου, εγώ μεν επεθύμησα εν τη καρδία μου να οικοδομήσω οίκον εις το όνομα Κυρίου του Θεού μου·"},"8":{"verse":8,"text":"πλην έγεινε λόγος Κυρίου προς εμέ, λέγων, Αίμα πολύ έχυσας και πολέμους μεγάλους έκαμες· δεν θέλεις οικοδομήσει οίκον εις το όνομά μου, διότι αίματα πολλά έχυσας επί της γης ενώπιόν μου·"},"9":{"verse":9,"text":"ιδού, θέλει γεννηθή εις σε υιός, όστις θέλει είσθαι ανήρ αναπαύσεως· και θέλω αναπαύσει αυτόν από πάντων των εχθρών αυτού κύκλω· διότι Σολομών θέλει είσθαι το όνομα αυτού, και εν ταις ημέραις αυτού θέλω δώσει ειρήνην και ησυχίαν εις τον Ισραήλ·"},"10":{"verse":10,"text":"ούτος θέλει οικοδομήσει οίκον εις το όνομά μου· και ούτος θέλει είσθαι εις εμέ υιός, και εγώ πατήρ εις αυτόν· και θέλω στερεώσει τον θρόνον της βασιλείας αυτού επί τον Ισραήλ έως αιώνος."},"11":{"verse":11,"text":"Τώρα, υιέ μου, ο Κύριος έστω μετά σού· και ευοδού και οικοδόμησον τον οίκον Κυρίου του Θεού σου, καθώς ελάλησε περί σου."},"12":{"verse":12,"text":"Μόνον ο Κύριος να σοι δώση σοφίαν και σύνεσιν και να σε καταστήση επί τον Ισραήλ, διά να φυλάττης τον νόμον Κυρίου του Θεού σου."},"13":{"verse":13,"text":"Τότε θέλεις ευοδωθή, εάν προσέχης να εκπληροίς τα διατάγματα και τας κρίσεις, τας οποίας ο Κύριος προσέταξεν εις τον Μωϋσήν περί του Ισραήλ· ενδυναμού και ανδρίζου· μη φοβού και μη πτοηθής."},"14":{"verse":14,"text":"Και ιδού, εγώ κατά την πτωχείαν μου ητοίμασα διά τον οίκον του Κυρίου εκατόν χιλιάδας ταλάντων χρυσίου και χιλίας χιλιάδας ταλάντων αργυρίου· χαλκόν δε και σίδηρον αζύγιστον, διότι είναι άφθονος· ητοίμασα δε και ξύλα και λίθους· και συ πρόσθες εις ταύτα."},"15":{"verse":15,"text":"Έχεις δε εργάτας εις πλήθος, λιθοτόμους και κτίστας και ξυλουργούς, και παντός είδους σοφούς εις παν έργον."},"16":{"verse":16,"text":"Του χρυσού, του αργύρου και του χαλκού και του σιδήρου αριθμός δεν είναι. Σηκώθητι και κάμνε· και ο Κύριος έστω μετά σου."},"17":{"verse":17,"text":"Ο Δαβίδ προσέταξεν έτι εις πάντας τους άρχοντας του Ισραήλ να βοηθήσωσι τον Σολομώντα τον υιόν αυτού, λέγων,"},"18":{"verse":18,"text":"Δεν είναι με σας Κύριος ο Θεός σας και έδωκεν εις εσάς ανάπαυσιν πανταχόθεν; διότι παρέδωκεν εις την χείρα μου τους κατοικούντας την γήν· και η γη υπετάχθη έμπροσθεν του Κυρίου και έμπροσθεν του λαού αυτού."},"19":{"verse":19,"text":"Δότε λοιπόν την καρδίαν σας και την ψυχήν σας εις το να ζητήτε Κύριον τον Θεόν σας· και σηκώθητε και οικοδομήσατε το αγιαστήριον Κυρίου του Θεού, διά να φέρητε την κιβωτόν της διαθήκης του Κυρίου και τα άγια σκεύη του Θεού εις τον οίκον, όστις μέλλει να οικοδομηθή επί τω ονόματι του Κυρίου."}},"meta":{"connection":"GreVamvas","book_number":130,"chapter_number":22,"previous_chapter":{"connection":"GreVamvas","book_number":130,"chapter":21},"next_chapter":{"connection":"GreVamvas","book_number":130,"chapter":23}}}