{"chapter":{"1":{"verse":1,"text":"Περί δε των διαιρέσεων των πυλωρών· εκ των Κοριτών ήτο Μεσελεμίας ο υιός του Κορέ, εκ των υιών Ασάφ."},"2":{"verse":2,"text":"Και οι υιοί του Μεσελεμία ήσαν Ζαχαρίας ο πρωτότοκος, Ιεδιαήλ ο δεύτερος, Ζεβαδίας ο τρίτος, Ιαθνιήλ ο τέταρτος,"},"3":{"verse":3,"text":"Ελάμ ο πέμπτος, Ιωανάν ο έκτος, Ελιωηνάϊ ο έβδομος."},"4":{"verse":4,"text":"οι δε υιοί του Ωβήδ-εδώμ, Σεμαΐας ο πρωτότοκος, Ιωζαβάδ ο δεύτερος, Ιωάχ ο τρίτος και Σαχάρ ο τέταρτος και Ναθαναήλ ο πέμπτος,"},"5":{"verse":5,"text":"Αμμιήλ ο έκτος, Ισσάχαρ ο έβδομος, Φεουλθαΐ ο όγδοος· διότι ο Θεός ευλόγησεν αυτόν."},"6":{"verse":6,"text":"Και εις Σεμαΐαν τον υιόν αυτού εγεννήθησαν υιοί, οίτινες εξουσίαζον επί του πατρικού οίκου αυτών· διότι ήσαν δυνατοί εν ισχύϊ."},"7":{"verse":7,"text":"Οι υιοί του Σεμαΐα, Γοθνί και Ραφαήλ και Ωβήδ και Ελζαβάδ, των οποίων οι αδελφοί ήσαν ισχυροί, ο Ελιού, και ο Σεμαχίας."},"8":{"verse":8,"text":"Πάντες ούτοι εκ των υιών του Ωβήδ-εδώμ, αυτοί και οι υιοί αυτών και οι αδελφοί αυτών, ισχυροί και άξιοι διά την υπηρεσίαν, εξήκοντα δύο ήσαν του Ωβήδ-εδώμ."},"9":{"verse":9,"text":"Και ο Μεσελεμίας είχεν υιούς και αδελφούς, ισχυρούς, δεκαοκτώ."},"10":{"verse":10,"text":"Και ο Ωσά, εκ των υιών του Μεραρί, είχεν υιούς· Σιμρί τον πρώτον, διότι πρωτότοκος δεν ήτο, ο πατήρ όμως αυτού έκαμεν αυτόν πρώτον·"},"11":{"verse":11,"text":"Χελκίαν τον δεύτερον, Τεβαλίαν τον τρίτον, Ζαχαρίαν τον τέταρτον· πάντες οι υιοί και οι αδελφοί του Ωσά ήσαν δεκατρείς."},"12":{"verse":12,"text":"Μεταξύ αυτών έγειναν αι διαιρέσεις των πυλωρών· οι αρχηγοί των δυνατών είχον τας φυλακάς εξ ίσου με τους αδελφούς αυτών, διά να υπηρετώσιν εν τω οίκω του Κυρίου."},"13":{"verse":13,"text":"Και έρριψαν κλήρους εξ ίσου ο μικρός καθώς και ο μεγάλος, κατ' οίκον των πατέρων αυτών, περί εκάστης πύλης."},"14":{"verse":14,"text":"Και έπεσεν ο κλήρος της προς ανατολάς εις τον Σελεμίαν. Τότε έρριψαν κλήρους διά τον Ζαχαρίαν τον υιόν αυτού, σύμβουλον σοφόν· και ο κλήρος αυτού εξήλθε διά την προς βορράν."},"15":{"verse":15,"text":"Εις τον Ωβήδ-εδώμ, διά την προς νότον· και εις τους υιούς αυτού, διά τον οίκον της συνάξεως."},"16":{"verse":16,"text":"Εις τον Σουφίμ και Ωσά, διά την προς δυσμάς, μετά της πύλης Σαλεχέθ, πλησίον της οδού της αναβάσεως, φυλακή απέναντι φυλακής."},"17":{"verse":17,"text":"Κατά ανατολάς ήσαν εξ Λευΐται, προς βορράν τέσσαρες την ημέραν, προς νότον τέσσαρες την ημέραν και προς τον οίκον της συνάξεως ανά δύο."},"18":{"verse":18,"text":"Εις Παρβάρ προς δυσμάς τέσσαρες κατά την οδόν της αναβάσεως, και δύο εις Παρβάρ."},"19":{"verse":19,"text":"Αύται είναι αι διαιρέσεις των πυλωρών μεταξύ των υιών Κορέ και μεταξύ των υιών Μεραρί."},"20":{"verse":20,"text":"Και εκ των Λευϊτών ο Αχιά ήτο επί τους θησαυρούς του οίκου του Θεού και επί τους θησαυρούς των αφιερωμάτων."},"21":{"verse":21,"text":"Περί δε των υιών του Λααδάν· οι υιοί του Γηρσωνίτου Λααδάν, αρχηγοί των πατριών του Λααδάν του Γηρσωνίτου ήσαν Ιεχιήλ."},"22":{"verse":22,"text":"οι υιοί του Ιεχήλ, Ζαιθάμ και Ιωήλ ο αδελφός αυτού, οίτινες ήσαν επί τους θησαυρούς του οίκου του Κυρίου."},"23":{"verse":23,"text":"Περί δε των Αμραμιτών, Ισααριτών, Χεβρωνιτών και Οζιηλιτών·"},"24":{"verse":24,"text":"ο μεν Σεβουήλ ο υιός του Γηρσώμ, υιού του Μωϋσέως· ήτο επιστάτης επί τους θησαυρούς."},"25":{"verse":25,"text":"Οι δε αδελφοί αυτού εκ του Ελιέζερ, του οποίου ο υιός ήτο ο Ρεαβίας, και Ιεσαΐας ο υιός τούτου, και Ιωράμ ο υιός τούτου, και Ζιχρί ο υιός τούτου, και Σελωμείθ ο υιός τούτου·"},"26":{"verse":26,"text":"ο Σελωμείθ ούτος και οι αδελφοί αυτού ήσαν επί πάντας τους θησαυρούς των αφιερωμάτων, τα οποία Δαβίδ ο βασιλεύς και οι άρχοντες των πατριών, οι χιλίαρχοι και οι εκατόνταρχοι, και οι αρχηγοί του στρατεύματος, αφιέρωσαν."},"27":{"verse":27,"text":"Εκ των πολέμων και εκ των λαφύρων έκαμον την αφιέρωσιν, διά να επισκευάζωσι τον οίκον του Κυρίου."},"28":{"verse":28,"text":"Και παν ό,τι Σαμουήλ ο βλέπων, και Σαούλ ο υιός του Κείς, και Αβενήρ ο υιός του Νηρ, και Ιωάβ ο υιός της Σερουΐας, αφιέρωσαν, παν αφιέρωμα ήτο υπό την χείρα του Σελωμείθ και των αδελφών αυτού."},"29":{"verse":29,"text":"Περί των Ισααριτών· ο Χενανίας και οι υιοί αυτού ήσαν διά τας έξω υποθέσεις επί του Ισραήλ, επιστάται και κριταί."},"30":{"verse":30,"text":"Περί δε των Χεβρωνιτών· ο Ασαβίας και οι αδελφοί αυτού, ισχυροί, χίλιοι επτακόσιοι ήσαν έφοροι του Ισραήλ εντεύθεν του Ιορδάνου προς δυσμάς, διά πάσας τας υποθέσεις του Κυρίου και διά την υπηρεσίαν του βασιλέως."},"31":{"verse":31,"text":"Μεταξύ των Χεβρωνιτών ήτο Ιερίας ο αρχηγός, μεταξύ των Χεβρωνιτών κατά τας γενεάς αυτών, κατά τας πατριάς. Εν τω τεσσαρακοστώ έτει της βασιλείας του Δαβίδ εξητάσθησαν και ευρέθησαν μεταξύ αυτών δυνατοί εν ισχύϊ, εν Ιαζήρ Γαλαάδ."},"32":{"verse":32,"text":"Και οι αδελφοί αυτού, ισχυροί, ήσαν δύο χιλιάδες και επτακόσιοι αρχηγοί πατριών, τους οποίους κατέστησε Δαβίδ ο βασιλεύς επί τους Ρουβηνίτας και τους Γαδίτας και το ήμισυ της φυλής Μανασσή, διά παν πράγμα του Θεού και διά τας υποθέσεις του βασιλέως."}},"meta":{"connection":"GreVamvas","book_number":130,"chapter_number":26,"previous_chapter":{"connection":"GreVamvas","book_number":130,"chapter":25},"next_chapter":{"connection":"GreVamvas","book_number":130,"chapter":27}}}