{"chapter":{"1":{"verse":1,"text":"Υιοί του Ιούδα, Φαρές, Εσρών και Χαρμί και Ωρ και Σωβάλ."},"2":{"verse":2,"text":"Και Ρεαΐα, ο υιός του Σωβάλ, εγέννησε τον Ιαάθ· και Ιαάθ εγέννησε τον Αχουμαΐ και τον Λαάδ. Αύται είναι αι συγγένειαι των Σαραθιτών."},"3":{"verse":3,"text":"Και ούτοι ήσαν οι υιοί του πατρός Ητάμ· Ιεζραέλ και Ιεσμά και Ιεδβάς· και το όνομα της αδελφής αυτών Ασέλ-ελφονί·"},"4":{"verse":4,"text":"και Φανουήλ ο πατήρ Γεδώρ, και Εσέρ ο πατήρ Χουσά. Ούτοι είναι οι υιοί του Ωρ, πρωτοτόκου Εφραθά, πατρός Βηθλεέμ."},"5":{"verse":5,"text":"Και Ασχώρ ο πατήρ Θεκουέ είχε δύο γυναίκας, Ελά και Νααρά."},"6":{"verse":6,"text":"Και η μεν Νααρά εγέννησεν εις αυτόν τον Αχουζάμ και τον Εφέρ και τον Θαιμανί και τον Αχασταρί. Ούτοι ήσαν οι υιοί της Νααρά."},"7":{"verse":7,"text":"Οι δε υιοί της Ελά, Σερέθ και Ιεσοάρ και Εθνάν."},"8":{"verse":8,"text":"Και ο Κως εγέννησε τον Ανούβ και τον Σωβηβά, και τας συγγενείας του Αχαρήλ, υιού του Αρούμ."},"9":{"verse":9,"text":"Και ο Ιαβής ήτο ενδοξότερος παρά τους αδελφούς αυτού· και η μήτηρ αυτού εκάλεσε το όνομα αυτού Ιαβής, λέγουσα, Επειδή εγέννησα αυτόν εν λύπη."},"10":{"verse":10,"text":"Και επεκαλέσθη ο Ιαβής τον Θεόν του Ισραήλ, λέγων, Είθε μετ' ευλογίας να με ευλογήσης και να εκτείνης τα όριά μου, και η χειρ σου να ήναι μετ' εμού και να με φυλάττης από κακού, ώστε να μη έχω λύπην. Και εχάρισεν ο Θεός εις αυτόν όσα εζήτησε."},"11":{"verse":11,"text":"Και ο Χελούβ, αδελφός του Σουά, εγέννησε τον Μεχείρ· ούτος ήτο πατήρ του Εσθών."},"12":{"verse":12,"text":"Και ο Εσθών εγέννησε τον Βαιθ-ραφά και τον Φασέα και τον Θεχιννά, τον πατέρα της πόλεως Νάας· ούτοι είναι οι άνδρες Ρηχά."},"13":{"verse":13,"text":"Και οι υιοί του Κενέζ, Γοθονιήλ και Σεραΐας· και οι υιοί του Γοθονιήλ, Αθάθ."},"14":{"verse":14,"text":"Και ο Μεονοθαί εγέννησε τον Οφρά· και ο Σεραΐας εγέννησε τον Ιωάβ, πατέρα της κοιλάδος των τεκτόνων· διότι ήσαν τέκτονες."},"15":{"verse":15,"text":"Και οι υιοί του Χάλεβ, υιού του Ιεφοννή, Ιρού, Ηλά και Ναάμ· και οι υιοί του Ηλά, Κενέζ."},"16":{"verse":16,"text":"Και οι υιοί του Ιαλελεήλ, Ζιφ και Ζιφά, Θηριά και Ασαρεήλ."},"17":{"verse":17,"text":"Και οι υιοί του Εζρά, Ιεθέρ και Μερέδ και Εφέρ και Ιαλών· και η γυνή του Μερέδ εγέννησε τον Μαριάμ και τον Σαμμαΐ και τον Ιεσβά τον πατέρα Εσθεμωά."},"18":{"verse":18,"text":"Και η άλλη γυνή αυτού, η Ιουδαία, εγέννησε τον Ιέρεδ τον πατέρα Γεδώρ, και τον Έβερ τον πατέρα Σωχώ, και τον Ιεκουθιήλ τον πατέρα Ζανωά. Και ούτοι είναι οι υιοί της Βιθίας θυγατρός του Φαραώ, την οποίαν έλαβεν ο Μερέδ."},"19":{"verse":19,"text":"Και οι υιοί της γυναικός αυτού της Οδίας, αδελφής του Ναχάμ, πατρός Κεειλά του Γαρμίτου και Εσθεμωά του Μααχαθίτου."},"20":{"verse":20,"text":"Και οι υιοί του Σιμών ήσαν Αμνών και Ριννά, Βεν-ανάν και Θιλών. Και οι υιοί του Ιεσεί, Ζωχέθ και Βεν-ζωχέθ."},"21":{"verse":21,"text":"Οι υιοί του Σηλά, υιού του Ιούδα, ήσαν Ηρ ο πατήρ Ληχά και Λααδά ο πατήρ Μαρησά, και αι συγγένειαι του οίκου των εργαζομένων την βύσσον, του οίκου του Ασβεά,"},"22":{"verse":22,"text":"και ο Ιωκείμ και οι άνδρες Χαζηβά και ο Ιωάς και ο Σαράφ, οίτινες εδέσποζον εν Μωάβ, και ο Ιασουβί-λεχέμ. Πλην ταύτα είναι αρχαία πράγματα."},"23":{"verse":23,"text":"Ούτοι ήσαν οι κεραμείς και οι κατοικούντες εν Νεταΐμ και Γεδιρά· εκεί κατώκουν μετά του βασιλέως διά τας εργασίας αυτού."},"24":{"verse":24,"text":"Οι υιοί του Συμεών ήσαν Νεμουήλ και Ιαμείν, Ιαρείβ, Ζερά και Σαούλ·"},"25":{"verse":25,"text":"Σαλλούμ υιός τούτου, Μιβσάμ υιός τούτου, Μισμά υιός τούτου."},"26":{"verse":26,"text":"Και οι υιοί του Μισμά, Αμουήλ ο υιός αυτού, Ζακχούρ υιός τούτου, Σιμεΐ υιός τούτου."},"27":{"verse":27,"text":"Και ο Σιμεΐ εγέννησε δεκαέξ υιούς και εξ θυγατέρας· οι αδελφοί αυτού όμως δεν είχον υιούς πολλούς, ουδέ επληθύνθησαν πάσαι αι συγγένειαι αυτών, καθώς των υιών του Ιούδα."},"28":{"verse":28,"text":"Και κατώκησαν εν Βηρ-σαβεέ και Μωλαδά και Ασάρ-σουάλ,"},"29":{"verse":29,"text":"και εν Βαλλά και εν Ασέμ και εν Θωλάδ"},"30":{"verse":30,"text":"και εν Βαιθουήλ και εν Ορμά και εν Σικλάγ"},"31":{"verse":31,"text":"και εν Βαιθ-μαρχαβώθ και εν Ασάρ-σουσίμ και εν Βαιθ-βηρεΐ και εν Σααραείμ· Αύται ήσαν αι πόλεις αυτών έως της βασιλείας του Δαβίδ."},"32":{"verse":32,"text":"Και αι κώμαι αυτών ήσαν, Ητάμ και Αείν, Ριμμών και Θοχέν και Ασάν, πέντε πόλεις·"},"33":{"verse":33,"text":"και πάσαι αι κώμαι αυτών αι πέριξ τούτων των πόλεων, μέχρι Βάαλ. Αύται ήσαν αι κατοικήσεις αυτών και η κατά γενεάς διαίρεσις αυτών."},"34":{"verse":34,"text":"Και Μεσωβάβ και Ιαμλήχ και Ιωσά ο υιός του Αμασία,"},"35":{"verse":35,"text":"και Ιωήλ και Ιηού ο υιός του Ιωσιβία, υιού του Σεραΐα, υιού του Ασιήλ,"},"36":{"verse":36,"text":"και Ελιωηνάϊ και Ιαακωβά και Ιεσοχαΐας και Ασαΐας και Αδιήλ και Ιεσιμιήλ και Βεναΐας"},"37":{"verse":37,"text":"και Ζιζά ο υιός του Σιφεί, υιού του Αλλόν, υιού του Ιεδαΐα, υιού του Σιμρί, υιού του Σεμαΐα·"},"38":{"verse":38,"text":"ούτοι οι κατ' όνομα μνημονευθέντες ήσαν άρχοντες εις τας συγγενείας αυτών· και ο οίκος των πατέρων αυτών ηυξήθη εις πλήθος."},"39":{"verse":39,"text":"Και υπήγαν έως της εισόδου Γεδώρ, προς ανατολάς της κοιλάδος, διά να ζητήσωσι βοσκήν εις τα ποίμνια αυτών·"},"40":{"verse":40,"text":"και εύρηκαν βοσκήν παχείαν και καλήν, και η γη ήτο ευρύχωρος και ήσυχος και ειρηνική· διότι οι πρότερον κατοικούντες εκεί ήσαν εκ του Χαμ."},"41":{"verse":41,"text":"Και ούτοι οι γεγραμμένοι κατ' όνομα ήλθον εν ταις ημέραις Εζεκίου του βασιλέως Ιούδα, και επάταξαν τας σκηνάς αυτών και τους εκεί ευρεθέντας Μιναίους, και ηφάνισαν αυτούς έως της ημέρας ταύτης, και κατώκησαν αντ' αυτών· διότι ήτο εκεί βοσκή διά τα ποίμνια αυτών."},"42":{"verse":42,"text":"Και εξ αυτών, εκ των υιών του Συμεών, πεντακόσιοι άνδρες υπήγαν εις το όρος Σηείρ, έχοντες επί κεφαλής αυτών τον Φελατίαν και Νεαρίαν και Ρεφαΐαν και Οζιήλ, υιούς του Ιεσεί·"},"43":{"verse":43,"text":"και επάταξαν το υπόλοιπον των Αμαληκιτών το διασωθέν, και κατώκησαν εκεί έως της ημέρας ταύτης."}},"meta":{"connection":"GreVamvas","book_number":130,"chapter_number":4,"previous_chapter":{"connection":"GreVamvas","book_number":130,"chapter":3},"next_chapter":{"connection":"GreVamvas","book_number":130,"chapter":5}}}