{"chapter":{"1":{"verse":1,"text":"Οι δε υιοί του Ισσάχαρ ήσαν Θωλά και Φουά, Ιασούβ και Σιμβρών, τέσσαρες."},"2":{"verse":2,"text":"Και οι υιοί του Θωλά, Οζί και Ρεφαΐα και Ιεριήλ και Ιαμαί και Ιεβσάμ και Σεμουήλ, αρχηγοί του οίκου των πατέρων αυτών εις τον Θωλά, δυνατοί εν ισχύϊ εις τας γενεάς αυτών· ο αριθμός αυτών ήτο εν ταις ημέραις του Δαβίδ, εικοσιδύο χιλιάδες και εξακόσιοι."},"3":{"verse":3,"text":"Και οι υιοί του Οζί, Ιζραΐας· και οι υιοί του Ιζραΐα, Μιχαήλ και Οβαδία και Ιωήλ και Ιεσία, πέντε, αρχηγοί πάντες."},"4":{"verse":4,"text":"Και μετ' αυτών, κατά τας γενεάς αυτών, κατά τους πατρικούς αυτών οίκους, ήσαν τάγματα παραταττόμενα εις πόλεμον, τριάκοντα εξ χιλιάδες άνδρες· διότι απέκτησαν πολλάς γυναίκας και υιούς."},"5":{"verse":5,"text":"Και οι αδελφοί αυτών, μεταξύ πασών των οικογενειών του Ισσάχαρ, δυνατοί εν ισχύϊ, πάντες απαριθμηθέντες κατά τας γενεαλογίας αυτών, ογδοήκοντα επτά χιλιάδες."},"6":{"verse":6,"text":"Οι υιοί του Βενιαμίν, Βελά και Βεχέρ και Ιεδιαήλ, τρεις."},"7":{"verse":7,"text":"Και οι υιοί του Βελά, Εσβών και Οζί και Οζιήλ και Ιεριμώθ και Ιρί, πέντε, αρχηγοί πατρικών οίκων, δυνατοί εν ισχύϊ, απαριθμηθέντες κατά τας γενεαλογίας αυτών, ήσαν εικοσιδύο χιλιάδες και τριάκοντα τέσσαρες."},"8":{"verse":8,"text":"Και οι υιοί του Βεχέρ, Ζεμιρά και Ιωάς και Ελιέζερ και Ελιωηνάϊ και Αμρί και Ιεριμώθ και Αβιά και Αναθώθ, και Αλαμέθ· πάντες ούτοι ήσαν οι υιοί του Βεχέρ."},"9":{"verse":9,"text":"Και η γενεαλογική αυτών απαρίθμησις, κατά τας γενεάς αυτών, ήτο είκοσι χιλιάδες και διακόσιοι, αρχηγοί των πατρικών αυτών οίκων, δυνατοί εν ισχύϊ."},"10":{"verse":10,"text":"Και οι υιοί του Ιεδιαήλ, Βαλαάν· και οι υιοί του Βαλαάν, Ιεούς και Βενιαμίν και Εχούδ και Χαναανά και Ζηθάν και Θαρσείς και Αχισσάρ·"},"11":{"verse":11,"text":"πάντες ούτοι οι υιοί του Ιεδιαήλ, αρχηγοί πατριών, δυνατοί εν ισχύϊ, ήσαν δεκαεπτά χιλιάδες και διακόσιοι, δυνάμενοι να εκστρατεύωσιν εις πόλεμον."},"12":{"verse":12,"text":"Και Σουφίμ και Ουπίμ, υιοί του Ιρ· και υιοί του Αχήρ, Ουσίμ."},"13":{"verse":13,"text":"Οι υιοί του Νεφθαλί, Ιασιήλ και Γουνί και Ιεσέρ και Σαλλούμ, υιοί της Βαλλάς."},"14":{"verse":14,"text":"Οι υιοί του Μανασσή, Ασριήλ, τον οποίον η γυνή αυτού εγέννησεν· η δε παλλακή αυτού η Σύριος εγέννησε τον Μαχείρ πατέρα του Γαλαάδ·"},"15":{"verse":15,"text":"και ο Μαχείρ έλαβεν εις γυναίκα την αδελφήν του Ουπίμ και Σουφίμ· και το όνομα της αδελφής αυτών ήτο Μααχά· του δευτέρου δε το όνομα ήτο Σαλπαάδ· και ο Σαλπαάδ εγέννησε θυγατέρας."},"16":{"verse":16,"text":"Και η Μααχά η γυνή του Μαχείρ εγέννησεν υιόν και εκάλεσε το όνομα αυτού Φαρές· και το όνομα του αδελφού αυτού ήτο Σαρές· και οι υιοί αυτού, Ουλάμ και Ρακέμ."},"17":{"verse":17,"text":"Και οι υιοί του Ουλάμ, Βεδάν. Ούτοι ήσαν οι υιοί του Γαλαάδ, υιού του Μαχείρ, υιού του Μανασσή."},"18":{"verse":18,"text":"Και η αδελφή αυτού Αμμολεκέθ εγέννησε τον Ισούδ και τον Αβιέζερ και τον Μααλά."},"19":{"verse":19,"text":"Και οι υιοί του Σεμιδά ήσαν Αχιάν και Συχέμ και Λικχί και Ανιάμ."},"20":{"verse":20,"text":"Και οι υιοί του Εφραΐμ, Σουθαλά και Βερέδ υιός τούτου, και Ταχάθ υιός τούτου, και Ελεαδά υιός τούτου, και Ταχάθ υιός τούτου,"},"21":{"verse":21,"text":"και Ζαβάδ υιός τούτου, και Σουθαλά υιός τούτου, και Εσέρ και Ελεάδ· εθανάτωσαν δε αυτούς οι άνδρες της Γαθ, οι γεννηθέντες εν τω τόπω, διότι κατέβησαν να λάβωσι τα κτήνη αυτών."},"22":{"verse":22,"text":"Και Εφραΐμ ο πατήρ αυτών επένθησεν ημέρας πολλάς, και ήλθον οι αδελφοί αυτού διά να παρηγορήσωσιν αυτόν."},"23":{"verse":23,"text":"Ύστερον εισήλθε προς την γυναίκα αυτού, ήτις συνέλαβε και εγέννησεν υιόν· και εκάλεσε το όνομα αυτού Βεριά, επειδή εγεννήθη εν συμφορά συμβάση εν τω οίκω αυτού."},"24":{"verse":24,"text":"Η δε θυγάτηρ αυτού ήτο Σεερά, ήτις ωκοδόμησε την Βαιθ-ωρών, την κάτω και την άνω, και την Ουζέν-σεερά."},"25":{"verse":25,"text":"Και Ρεφά ήτο υιός τούτου, και Ρεσέφ και Θελά υιοί τούτου, και Ταχάν υιός τούτου,"},"26":{"verse":26,"text":"Λααδάν υιός τούτου, Αμμιούδ υιός τούτου, Ελισαμά υιός τούτου,"},"27":{"verse":27,"text":"Ναυή υιός τούτου, Ιησούς υιός τούτου."},"28":{"verse":28,"text":"Αι δε ιδιοκτησίαι αυτών και αι κατοικίαι αυτών ήσαν Βαιθήλ και αι κώμαι αυτής, και κατά ανατολάς Νααράν, και κατά δυσμάς Γέζερ και αι κώμαι αυτής, και Συχέμ και αι κώμαι αυτής, έως Γάζης και των κωμών αυτής·"},"29":{"verse":29,"text":"και εις τα όρια των υιών Μανασσή Βαιθ-σαν και αι κώμαι αυτής, Θαανάχ και αι κώμαι αυτής, Μεγιδδώ και αι κώμαι αυτής, Δωρ και αι κώμαι αυτής. Εν ταύταις κατώκησαν οι υιοί Ιωσήφ υιού Ισραήλ."},"30":{"verse":30,"text":"Οι υιοί του Ασήρ, Ιεμνά και Ιεσσουά και Ιεσσουάϊ και Βεριά και Σερά η αδελφή αυτών."},"31":{"verse":31,"text":"Και οι υιοί του Βεριά, Έβερ και Μαλχήλ, όστις είναι ο πατήρ Βιρζαβίθ."},"32":{"verse":32,"text":"Και ο Έβερ εγέννησε τον Ιαφλήτ και τον Σωμήρ και τον Χωθάμ και την Σουά την αδελφήν αυτών."},"33":{"verse":33,"text":"Και οι υιοί του Ιαφλήτ, Φασάχ και Βιμάλ και Ασουάθ· ούτοι είναι οι υιοί του Ιαφλήτ."},"34":{"verse":34,"text":"Και οι υιοί του Σωμήρ, Αχί και Ρωγά, Ιεχουβά και Αράμ."},"35":{"verse":35,"text":"Και οι υιοί Ελέμ του αδελφού αυτού, Σωφά και Ιεμνά και Σελλής και Αμάλ."},"36":{"verse":36,"text":"Οι υιοί του Σωφά, Σουά και Αρνεφέρ και Σωγάλ και Βερί και Ιεμρά,"},"37":{"verse":37,"text":"Βοσόρ και Ωδ και Σαμμά και Σιλισά και Ιθράν και Βεηρά."},"38":{"verse":38,"text":"Και οι υιοί του Ιεθέρ, Ιεφοννή και Φισπά και Αρά."},"39":{"verse":39,"text":"Και οι υιοί του Ουλλά, Αράχ και Ανιήλ και Ρισιά."},"40":{"verse":40,"text":"Πάντες ούτοι ήσαν οι υιοί του Ασήρ, αρχηγοί πατρικών οίκων, εκλεκτοί, δυνατοί εν ισχύϊ, πρώτοι αρχηγοί. Και ο αριθμός αυτών, κατά την γενεαλογίαν αυτών, όσοι ήσαν άξιοι να παραταχθώσιν εις μάχην, ήτο εικοσιέξ χιλιάδες άνδρες."}},"meta":{"connection":"GreVamvas","book_number":130,"chapter_number":7,"previous_chapter":{"connection":"GreVamvas","book_number":130,"chapter":6},"next_chapter":{"connection":"GreVamvas","book_number":130,"chapter":8}}}