{"chapter":{"1":{"verse":1,"text":"Ο δε Βενιαμίν εγέννησε Βελά τον πρωτότοκον αυτού, Ασβήλ τον δεύτερον και Ααρά τον τρίτον,"},"2":{"verse":2,"text":"Νωά τον τέταρτον και Ραφά τον πέμπτον."},"3":{"verse":3,"text":"Και οι υιοί του Βελά ήσαν, Αδδάρ και Γηρά και Αβιούδ"},"4":{"verse":4,"text":"και Αβισσουά και Νααμάν και Αχωά"},"5":{"verse":5,"text":"και Γηρά και Σεφουφάν και Ουράμ."},"6":{"verse":6,"text":"Και ούτοι είναι οι υιοί του Εχούδ, οίτινες ήσαν αρχηγοί πατριών εις τους κατοικούντας την Γαβαά και μετοικισθέντας εις Μαναχάθ·"},"7":{"verse":7,"text":"και Νααμάν και Αχιά και Γηρά, όστις μετώκισεν αυτούς, και εγέννησε τον Ουζά και τον Αχιούδ."},"8":{"verse":8,"text":"Και ο Σααραΐμ εγέννησεν υιούς εν τη γη Μωάβ, αφού απέβαλε την Ουσίμ και την Βααρά, τας γυναίκας αυτού·"},"9":{"verse":9,"text":"και εγέννησεν, εκ της Οδές της γυναικός αυτού, τον Ιωβάβ και τον Σιβιά και τον Μησά και τον Μαλχάμ"},"10":{"verse":10,"text":"και τον Ιεούς και τον Σαχιά και τον Μιρμά· ούτοι ήσαν οι υιοί αυτού, αρχηγοί πατριών."},"11":{"verse":11,"text":"Εκ δε της Ουσίμ είχε γεννήσει τον Αβιτώβ και τον Ελφαάλ."},"12":{"verse":12,"text":"Και οι υιοί του Ελφαάλ ήσαν Έβερ και Μισαάμ και Σαμέρ, όστις ωκοδόμησε την Ωνώ και την Λωδ και τας κώμας αυτής·"},"13":{"verse":13,"text":"και ο Βεριά και ο Σεμά ούτοι ήσαν αρχηγοί πατριών εις τους κατοικούντας την Αιαλών· ούτοι εξεδίωξαν τους κατοίκους της Γάθ·"},"14":{"verse":14,"text":"και Αχιώ, Σασάκ και Ιερεμώθ"},"15":{"verse":15,"text":"και Ζεβαδίας και Αράδ και Αδέρ,"},"16":{"verse":16,"text":"και Μιχαήλ και Ιεσπά και Ιωχά υιοί του Βεριά·"},"17":{"verse":17,"text":"και Ζεβαδίας και Μεσουλλάμ και Εζεκί και Έβερ"},"18":{"verse":18,"text":"και Ισμεραΐ και Ιεζλιά και Ιωβάβ, υιοί του Ελφαάλ·"},"19":{"verse":19,"text":"και Ιακείμ και Ζιχρί και Ζαβδί"},"20":{"verse":20,"text":"και Ελιηνάϊ και Ζιλθαΐ και Ελιήλ"},"21":{"verse":21,"text":"και Αδαΐας και Βεραΐα και Σιμράθ, υιοί του Σεμά·"},"22":{"verse":22,"text":"και Ιεσφάν και Έβερ και Ελιήλ"},"23":{"verse":23,"text":"και Αβδών και Ζιχρί και Ανάν"},"24":{"verse":24,"text":"και Ανανίας και Ελάμ και Ανθωθιά"},"25":{"verse":25,"text":"και Ιεφεδία και Φανουήλ υιοί του Σασάκ·"},"26":{"verse":26,"text":"και Σαμσεραΐ και Σεαρία και Γοθολία"},"27":{"verse":27,"text":"και Ιαρεσία και Ηλιά και Ζιχρί, υιοί του Ιεροάμ."},"28":{"verse":28,"text":"ούτοι ήσαν αρχηγοί πατριών, αρχηγοί κατά τας γενεάς αυτών. ούτοι κατώκησαν εν Ιερουσαλήμ."},"29":{"verse":29,"text":"Εν δε Γαβαών κατώκησεν ο πατήρ Γαβαών, το δε όνομα της γυναικός αυτού ήτο Μααχά·"},"30":{"verse":30,"text":"και ο πρωτότοκος υιός αυτού ήτο Αβδών, έπειτα Σούρ και Κείς και Βάαλ και Ναδάβ"},"31":{"verse":31,"text":"και Γεδώρ και Αχιώ και Ζαχέρ"},"32":{"verse":32,"text":"και Μικλώθ ο γεννήσας τον Σιμεά. Και ούτοι έτι κατώκησαν μετά των αδελφών αυτών εν Ιερουσαλήμ, κατέναντι των αδελφών αυτών."},"33":{"verse":33,"text":"Και ο Νηρ εγέννησε τον Κείς, και Κείς εγέννησε τον Σαούλ, και Σαούλ εγέννησε τον Ιωνάθαν και τον Μαλχί-σουέ και τον Αβιναδάβ και τον Εσ-βαάλ."},"34":{"verse":34,"text":"Και ο υιός του Ιωνάθαν ήτο ο Μερίβ-βαάλ· και ο Μερίβ-βαάλ εγέννησε τον Μιχά."},"35":{"verse":35,"text":"Και οι υιοί του Μιχά ήσαν Φιθών και Μελέχ και Θαρεά και Άχαζ."},"36":{"verse":36,"text":"Και ο Άχαζ εγέννησε τον Ιωαδά· και ο Ιωαδά εγέννησε τον Αλεμέθ και τον Αζμαβέθ και τον Ζιμβρί· και Ζιμβρί εγέννησε τον Μοσά."},"37":{"verse":37,"text":"και Μοσά εγέννησε τον Βινεά· Ραφά, υιός τούτου· Ελεασά, υιός τούτου· Ασήλ, υιός τούτου."},"38":{"verse":38,"text":"Και ο Ασήλ είχεν εξ υιούς, των οποίων τα ονόματα είναι ταύτα· Αζρικάμ, Βοχερού και Ισμαήλ και Σεαρία και Οβαδία και Ανάν· πάντες ούτοι ήσαν οι υιοί του Ασήλ."},"39":{"verse":39,"text":"Και οι υιοί του Ησέκ του αδελφού αυτού ήσαν Ουλάμ ο πρωτότοκος αυτού, Ιεούς ο δεύτερος και Ελιφελέτ ο τρίτος."},"40":{"verse":40,"text":"Και οι υιοί του Ουλάμ ήσαν άνδρες δυνατοί εν ισχύϊ, εντείνοντες τόξον και έχοντες πολλούς υιούς και υιούς υιών, εκατόν πεντήκοντα. Πάντες ούτοι ήσαν εκ των υιών Βενιαμίν."}},"meta":{"connection":"GreVamvas","book_number":130,"chapter_number":8,"previous_chapter":{"connection":"GreVamvas","book_number":130,"chapter":7},"next_chapter":{"connection":"GreVamvas","book_number":130,"chapter":9}}}