{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И пошел, пристал к одному из жителей страны той.</b><br /> Жители той страны, то есть, греха – это демоны. Вырвавшись от Отца – о, сколь великое безумие! – он прилепился к врагу, и, не вытерпев послушания человеколюбивому Богу, стал рабом человеконенавистнику бесу.<br /> <b> А тот послал его на поля свои пасти свиней.</b><br /> Так бесы отплачивают тем, которые прилепляются к ним. А сказанное являет крайнее рабство несчастного, которому приказаны самые бесчестные дела. Ведь для того Христос и распространяет притчу, и подробно сообщает о горьких обстоятельствах случившегося, чтобы мы узнали, что претерпевают те, которые отступают от заповедей Божиих и шествуют вслед за своим желанием.<br /> Полями же бесов может быть постыдные забавы, а свиньями – сладострастные и нечистые помыслы, которые этому несчастному предписано кормить и лелеять.<br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1024-5</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Кто же — граждане и правители той страны, которая далеко от Бога? — Конечно, бесы, под властью которых содержателем притона, и главным мытарем, и атаманом разбойников, и вождем мятежников стал он — сын Небесного Отца: ибо всякая страсть, из-за крайней нечистоты, называется свиноподобной. Свиньями являются те, которые валяются в грязи страстей...<br /> ...Посему, братие, давайте и мы, чрез дела покаяния, возьмем себя в руки, расстанемся с лукавым и его скотом...<br /><i>Омилия 3. На притчу Господню о спасенном блудном сыне</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Когда же его положение становится столь отчаянным, является ему диавол, который и до того постоянно был с ним и вел его от зла ко злу – но сокровенно и неявленно. А ныне он является грешнику, берет его к себе на служение и посылает его на поля свои пасти свиней. Ибо написано: и пошел, пристал к одному из жителей страны той, а тот послал его на поля свои пасти свиней. Так бывает и со всяким непослушливым сыном, отделившимся и удалившимся от отца своего: уходит он от отца с гордыми и великими планами о своем счастье, а в конце концов становится слугою у худшего себя, свинопасом при чужих свиньях. <br /><br />Но под именем одного из жителей страны той, несомненно, <b>подразумевается диавол</b>. И хотя он здесь изображается в виде человека, как и отец назван человеком, тем не менее, этот образ совершенно противоположен образу человека-отца, от коего отделился безумный сын. Сие человек, однако человек не из Царства Небесного, но из некоего третьего царства – царства мрака и ужаса, смрада и пламени, царства бесовского. У первого человека – Отца – грешник носил имя сына, а у сего человека – диавола – он нарекается слугою. У человека Отца он блаженствовал во всяком изобилии, а у человека диавола он голодает, и притом настолько, что рад поесть тех рожков из-под земли, коими питаются свиньи; но и этого ему не удается. И он рад был наполнить чрево свое рожками, которые ели свиньи, но никто не давал ему. Под свиньями, в более глубоком смысле, подразумеваются бесы, жители царства диавольского. Ибо бесы суть носители всякой нечистоты, а свинья – явственный символ нечистоты. Когда Господь изгнал бесов из одержимого в Гадаре, Он послал их в свиней. Как свиньи роются в земле, так бесы роются в человеке, доколе не найдут в нем какой-либо душевной нечистоты себе в пищу.</div></p>"}