{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Икос 13<br />Когда всё слышит старший брат<br />то изумился и не хочет быть уже<br />на благоуготованном обеде,<br />сердит он на гостей сошедшихся,<br />сказав: «Я не войду туда,<br />чтобы не видеть то, что сотворил<br />Владыка и Господь веков». <br />Икос 14, в сокращении<br />Господь Христос есть прорись милосердья чистого,<br />безмерному Он учит состраданию,<br />чтоб к состязанью поощрить и праведных,<br />а грешные зовут:<br />Ты верного хранишь,<br />спасаешь и неверного,<br />Владыка и Господь веков.<br />Strophe 14: \"Christ, through His example, teaches us of His mercy --- even when it stirs the just to anger through envy. Come, therefore, let us learn how the One, Who engendered them both, rose up to exhort him [the older son], this God - the Creator and Governor of the universe - Who wishes to save all men. Thy mercy is ineffable, indivisible, for those Whom Thou dost save, O Lover of men. On the one hand, Thou dost constantly care for the just; and still Thou dost call back sinners to Thee. Thou hast protected the just, but wilt have all men be saved [<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>], O Lord and Master of the ages.\"<br />Strophe 15: \"The Merciful One, extending His hand, raised up His son who was fallen; at the same time, He supported the other one who was upright. With compassion, He raised up the fallen one, but He did not - in any way - permit the one who was upright to fall. He enriched the one who was poor, but He did not allow the one who was wealthy to become poor; He saved all. Come, therefore, let us learn what the young man said to his father when he was unwilling to be present at the dinner that was being prepared, because he was angry at what happened; and let us learn how his father was present to encourage him, Lord and Master of the ages.\"<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кондак 1 о блудном сыне</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Он осердился и не хотел войти.</b><br /> Притча изображает его рассердившимся и не желающим войти не потому, что он позавидовал, ведь нет никакой скорби у праведников от спасения братьев, но чтобы представить безмерность благости Божией. Это негодование обнаруживает, что в отношении тех, которые каются, показывается столь великая благодать и радость, что иных это подвигнет к зависти. Но это представляет и притча о нанятых работниках в сорок второй главе Евангелия от Матфея (<a href=\"/bible-index/bible/?b=470&c=20&s=1&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ибо Царство Небесное подобно хозяину дома, который вышел рано поутру нанять работников в виноградник свой</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, договорившись с работниками по динарию на день, послал их в виноградник свой;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> выйдя около третьего часа, он увидел других, стоящих на торжище праздно,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и им сказал: идите и вы в виноградник мой, и что следовать будет, дам вам. Они пошли.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Опять выйдя около шестого и девятого часа, сделал то же.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Наконец, выйдя около одиннадцатого часа, он нашел других, стоящих праздно, и говорит им: что вы стоите здесь целый день праздно?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Они говорят ему: никто нас не нанял. Он говорит им: идите и вы в виноградник мой, и что следовать будет, получите.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда же наступил вечер, говорит господин виноградника управителю своему: позови работников и отдай им плату, начав с последних до первых.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И пришедшие около одиннадцатого часа получили по динарию.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Пришедшие же первыми думали, что они получат больше, но получили и они по динарию;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и, получив, стали роптать на хозяина дома</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и говорили: эти последние работали один час, и ты сравнял их с нами, перенесшими тягость дня и зной.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он же в ответ сказал одному из них: друг! я не обижаю тебя; не за динарий ли ты договорился со мною?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> возьми свое и пойди; я же хочу дать этому последнему то же, что и тебе;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> разве я не властен в своем делать, что хочу? или глаз твой завистлив оттого, что я добр?</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так будут последние первыми, и первые последними, ибо много званых, а мало избранных.</span></span>Мф. 20:1-16</a>), ведь и в ней первые возроптали. <br /><b> Отец же его, выйдя, звал его.</b><br /> Как чадолюбивый и мудрый, Он и вернувшегося окружает почестями, и того, кто пребывал с Ним, уговаривает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1029</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Однако старший сын гневается. Мне думается, что здесь Христос изобразил Иудеев, гневающихся за призвание язычников, и книжников и фарисеев, соблазняющихся тем, что Господь принимает грешников и ест с ними. Если же желаешь понять это и в том смысле, что это говорится относительно праведников, то что тут удивительного, если и праведник не познает превосходящее всякий ум богатство милосердия Божия?<br /><i>Омилия 3. На притчу Господню о спасенном блудном сыне</i></div></p>"}