{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259\">Роман Сладкопевец прп.</a><div>Strophe 18: But he came, covered with shame, naked and unseemly, crying: \"Have pity; I have sinned, father, and I have erred. Here, in Your presence, I beseech You. Receive me as a hired servant, feed me, O Lover of men, Lord and Master of the ages.\"'\"<br />Strophe 19: \"Your brother cried to Me: 'Save me, Holy Father!' What, therefore, was I to do as I heard his lamentation? How could I not be able to pity and save My son, who was groaning and weeping? I make you the judge, you who censure Me. Judge Me, My son, you who find fault with Me, and become the one who passes judgment on Me; for I rejoice in human kindness at all times. How, then, could I bear to become inhuman? On one whom I originally created, how could I not show pity and have mercy on the one who repented? My inmost heart has engendered my child, whom I pitied, I, the Lord and Master of the ages.\"<br />Strophe 20: \"Understand what I am saying to you, My son; all that I have is yours. To him, I wish to offer something of My goods. The rest, which you have, is not lessened, for it is not from it that I made gifts to your brother. I have given him from My treasures. For you both, I am the Creator --- good, full of mercy and humanity. I honor you, My child, since you have chosen always to love and obey Me. On him, I had compassion; for he hastened and persevered in his repentance. And so, it is fitting that you join in the joy of those whom I invited, I, the Lord and Master of the ages.\" <br />Strophe 21: \"Thus, My son, with all of those invited to the banquet, rejoice and sing with all the angels; for your brother was lost and is found. He was dead and - beyond all expectations - he was raised to life again.\" When he heard this, the elder brother was persuaded, and he rejoiced with his brother; and as he sang, he said this: 'All of you, let your voices ring out with joy; for happy are those whose every sin is forgiven, and whose lawlessness is wiped out and checked [<a href=\"/bible-index/bible/?b=230&c=31&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Учение. Блажен, кому отпущены беззакония, и чьи грехи покрыты!</span></span>Пс. 31:1</a>]. I praise Thee, O Lover of men, Who hast saved my brother, Thou the Lord and Master of the ages.'\"<br />Strophe 22: \"Son and Word of God, the Maker of the world, we, Thine unworthy servants, importunate lay beseech Thee. Have mercy upon us all who appeal to Thee. Protect us who have sinned, as Thou didst the prodigal. Accept and save through Thy mercy, those hastening to Thee in repentance, O King, crying: 'we have sinned.' Grant to us, as to the harlot, tears and pardon for our sins; and take pity on us, as Thou didst the publican. Through the intercessory prayer of the Virgin, receive us as communicants of Thy supper, as Thou didst receive the prodigal, Thou, The Lord and Master of the ages.\"<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кондак 1 о блудном сыне</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Он показывает необходимость радости и веселья. Ведь кто, увидев мертвеца ожившим, не радуется, и кто, найдя пропавшее, не веселится? Ты видишь, как Он и ждал его терпеливо, когда тот удалился, и с какой великой радостью принял его, когда он обратился. Притом Он не только не потребовал наказания, но и милостей его удостоил. И не только не укорил, но даже заступился за него.<br /> Подлинно велико, Владыка, человеколюбие Твое, и никакого слова не хватит для благодарения за него. Пусть же и мы, подобно распутному сыну удалившиеся и расточившие богатство, покажем и равное с ним обращение, и равного человеколюбия да удостоимся.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1032</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div>Он был мертв по причине греха; воскрес благодаря покаянию; пропадал, потому что не находился в Боге; быв же обретен, он наполняет радостью небеса, согласно написанному: <i>«Радость будет на небеси о едином грешнице кающемся</i>» (<a href=\"/bible-index/bible/?b=490&c=15&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Сказываю вам, что так на небесах более радости будет об одном грешнике кающемся, нежели о девяноста девяти праведниках, не имеющих нужды в покаянии.</span></span>Лк. 15:7</a>).<br /><i>Омилия 3. На притчу Господню о спасенном блудном сыне</i></div></p>"}