{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Возжег «<b>свечу</b>» – плоть Свою, и <b>«подмел комнату</b>» – очищая мир от греха, и <b>«нашел драхму»</b> – Царский образ (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>), заваленный страстями; по обретении же драхмы созывает пребывающие в любви Его Силы, делает участниками радости тех, которых сделал свидетелями тайн Своего домостроительства.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 38, на Богоявление, так же в слове 45, на Святую Пасху</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Как женщина делает то, что сказано, так поступило и человеколюбие Сына Божьего. А именно, когда пропала одна драхма, то есть, человеческая природа, которая была погребена страстями, Он зажег свечу, то есть, явил миру плоть Свою, согласно Григорию Богослову<a href=\"#642205_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, сверкая не только блистанием Божества, но также сиянием чистоты, и приводя к свету помраченных заблуждением. И Он вымел комнату, то есть, очистил жилище людей, я имею в виду, конечно, мир сей, когда прогнал тьму греха и вынес лежавшую на нем нечистоту страстей. А тщательно поискав, когда Он обходил города и селения и посылал учеников по всему миру, Он нашел искомое и созвал подруг и соседок, то есть, служащие Ему воинства, приобщиться к такой радости.<br /><i>(толкование драхм как чинов Ангельских и человеческих - см. ст. 10)</i><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"642205_1\" class=\"note-item\" href=\"#642205_1\">1</a> Свт. Григорий Богослов. Слово 38 На Богоявление, гл. 14; Слово 45 На Святую Пасху, гл. 26 (PG 36, 328 A, 660 A).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1021</div></div></p>"}