{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div> Пророк спрашивает и об этом не как о чем–то сомнительном, но как известном всем, и вопросом пристыжает тех, кто не признает этого. Если Бог наказует многие народы, т. е. человечество, то как Он не обличит каждого грешника в частности? А как Он наказует язычников? «<b>Научает</b>», говорит, «<b>разумению</b>». Какому разуму? Уменью различать доброе от злого, вредное от полезного. Этому Бог научает нас не чрез каких–нибудь воспитателей или учителей, а знанием врожденным. Чрез это Он и обличит грешников, т. е. будет судить их. Нам нельзя извиняться пред Богом неведением лжи и правды, потому что мы научены различать то и другое естественным законом. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 93.<br />В PG 55, 766-769 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Наказуяй</b> (вразумляющий) <b>языки не обличит ли, учай человека разуму?</b><br /><br />Бог, говорит, который вразумляет и наказывает народы своими естественными законами, познание которых Он даровал им, и Бог, который строгостью таковых законов наказывает согрешающих, неужели Он не обличит вышеозначенных делателей неправды, то есть не накажет таковых? И Бог, который дает познание людям, может ли не знать злодеяния и неправды их.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1102\">Петр Киевский свт.</a><div>Какой пятый дар Святаго Духа?<br />   Ответ. Пятый дар Святаго Духа есть <b>ведение</b>. Священный Псалмопевец так изъясняет оное: «<b>уже ли не обличит вразумляющий народы, научающий человека ведению</b>?» (<a href=\"/bible-index/bible/?b=230&c=93&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вразумляющий народы неужели не обличит, - Тот, Кто учит человека разумению?</span></span>Пс. 93:10</a>). И другой Пророк говорит: и «<i>дам вам пастыри по сердцу Моему, и упасут вас разумом</i>», или ведением (<a href=\"/bible-index/bible/?b=300&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И дам вам пастырей по сердцу Моему, которые будут пасти вас с знанием и благоразумием</span></span>Иер. 3:15</a>). Сие ведение или познание должно быть устремлено к тому, чтобы уразуметь волю Божию и закон Божий. Ему противоположно неведение закона и воли Божией — о котором говорит Псалмопевец: «<i>Пролей гнев Твой на языки не знающия Тебе, и на царствия, яже имене Твоего не призваша</i>» (<a href=\"/bible-index/bible/?b=230&c=78&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Пролей гнев Твой на народы, которые не знают Тебя, и на царства, которые имени Твоего не призывают,</span></span>Пс. 78:6</a>).<br /><br /><br /><i>Вопрос 78. \"О восьмом члене Символа веры\". Православное исповедание Кафолической и Апостольской Церкви Восточной</i></div></p>"}