{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Пророк говорит не то, что после того, как правда возвратится на суд, Бог отвергнет Свой народ и Свое достояние, а желает показать тебе этими словами, до каких пор будут нужны те наказания, которые Бог посылает для доказательства того, что Он не оставляет без попечения свое достояние. Когда именно Христос — истинная Правда — «<b>возвратится в суд</b>», т. е., оставив долготерпение, явится для совершения суда и «<b>правые сердцем</b>», т. е. праведники, «<b>держащиеся ее</b>», явятся не как подсудимые, а в качестве слуг, окружающих Судию (почему другие переводчики, вместо: «<b>держащиеся ее</b>», сказали: позади его), тогда все частные наказания прекратятся, так как суд Божий будет совершаться не ради научения, а для воздаяния. За этим следует перемена тона, потому что пророк перестает говорить вообще и начинает говорить о себе самом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 93.<br />В PG 55, 766-769 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Дондеже правда обратится на суд</b>.<br /><br />Не отринет, говорит, Бог народ свой, доколе Христос — сущая правда, оставя долготерпение, не придет судить мир, по словам Кирилла и <i>Феодорита</i>. А что Христос называется правдою, — о том свидетельствует Апостол так: Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением (<a href=\"/bible/?b=530&c=1&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>).<br /><br /><b>И держащиися ея вcи правии сердцем</b>.<br /><br />Когда, говорит, Христос придет во второе свое пришecтвиe, тогда станут подле Него все правые, т. е. праведники, став одесную Его во время суда Его над всеми людьми Его.<br /><br />Ибо, по словам <i>Никиты</i>, они восхищены будут на облаках на встречу Господу, и с Ним будут пребывать в царстве небесном. Итак, говорит Павел, всегда с Господом будем.</div></p>"}