{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Так и свойственно праведному Судии — воздать беззаконие тем, кто в нем повинен. Слыша: беззаконие, разумей определенное за него наказание. Вот почему в пятой и шестой книге перевода сказано: скорби их. Нечестивые подвергнутся величайшему наказанию, когда будут удалены из среды людей и лишены деятельности, когда они не будут уже иметь возможности поддерживать свое существование раздорами и соблазнами людей. Вот почему и говорится, что Бог «<b>погубит их</b>». Бытия их Он не уничтожит, потому что Он хочет, чтобы они всегда оставались в наказаниях, почему и уготовал для них огонь вечный; Он погубит их тем, что удалит из среды людей, разрушит их власть и не допустит им оставаться среди нас. Теперь, когда мы ведем борьбу, чтобы заслужить венцы, диавол является нашим противником; поэтому Бог и попускает его деятельность; но будущий век является временем не подвигов, а наградою, не борьбы, а венцов. Вот почему Павел относительно настоящей жизни говорит: «<i>подвигом добрым я подвизался, течение совершил, веру сохранил</i>» (<a href=\"/bible/?b=620&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подвигом добрым я подвизался, течение совершил, веру сохранил;</span></span>2 Тим. 4:7</a>), а относительно будущей: «<i>а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его</i>» (<a href=\"/bible/?b=620&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.</span></span>2 Тим. 4:8</a>). Естественно, поэтому, что враги, когда борьба с ними прекратится, исчезнут.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 93.<br />В PG 55, 766-769 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br />Господь, говорит, подвергнет невидимых врагов осуждению и приличному наказанию за беззакония их, и истребит их, иначе удалит их с глаз, так что они не будут более видимы, потому что погрузятся в уготованный им огонь. Могут также вышесказанные слова относиться и к злым людям; например: не будет при Тебе, т. е. не приблизится к Тебе, Господи, начальник беззаконный, который налагает труд и не дает нам совершить повеления Твои. Уловят беззаконные праведных и осудят невинных. Так изъясняется и прочее. Выражение: помощником упования на него, будет означать твердость надежды моей на Него, которая колеблется, когда Бог оставляет меня. Ибо Бог, вспомоществуя мне, укрепляет ее. А воздаст Господь злым наказанием в будущем веке и истребит их в настоящем погибелью и смертью.<br /><br />Слова <i>Диодора</i>: Слыша, что Господь воздает беззаконием, разумей под оным уготованную за беззаконие казнь, посылаемую на главы беззаконных во время праведного суда, когда Господь и истребит их. Слова <i>Досифея</i> в двенадцатокнижии: Когда псалмопевцы пели в Иерусалимском храме сей стих: и воздаст им Господь беззакония их, и по лукавству их истребит их Господь Бог, в то самое время римляне бросили огонь и сожгли храм (и город Иерусалим); и таким образом за ужасное yбиeниe Владыки Христа богоубийцы иудеи получили воздаяние, быв истреблены за свое лукавство. И тогда, когда сгорел храм, было 5-е числа Августа и день субботний после законного служения, в каковой день он сожжен Навузарданом при Навуходоносоре (стр. 12 двенадцатокнижия).</div></p>"}