{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Те, кто не воздерживается от злых дел, как воздержатся от злых речей? Потому они и будут всегда говорить их и других склонять к погибели. То они говорят: «<i>не делать ли нам зло, чтобы вышло добро</i>» (<a href=\"/bible-index/bible/?b=520&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И не делать ли нам зло, чтобы вышло добро, как некоторые злословят нас и говорят, будто мы так учим? Праведен суд на таковых.</span></span>Рим. 3:8</a>), то: «<i>станем есть и пить, ибо завтра умрем</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> По <i>рассуждению</i> человеческому, когда я боролся со зверями в Ефесе, какая мне польза, если мертвые не воскресают? Станем есть и пить, ибо завтра умрем!</span></span>1 Кор. 15:32</a>), то: «<i>не видит нас Господь, оставил Господь землю сию</i>» (<a href=\"/bible-index/bible/?b=330&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал мне: видишь ли, сын человеческий, что делают старейшины дома Израилева в темноте, каждый в расписанной своей комнате? ибо говорят: \"не видит нас Господь, оставил Господь землю сию\".</span></span>Иез. 8:12</a>), и другие подобные нечестивые слова, порицаемые пророками. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 93.<br />В PG 55, 766-769 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>(Доколе) <b>Провещают и возглаголют неправду? Возглаголют вcи делающие беззаконие?</b><br /><br />Пред первым глаголом: провещают надобно подразумевать только общее наречие: доколе, а при втором возглаголют надобно подразумевать и имя: неправду и читать так: доколе, Господи, грешники будут возвышать голос неправды, и доколе будут говорить неправду все те, которые делают беззаконие? Повторение же здесь: будут говорить, означает также ревность.<br /><br />Слова <i>безъименного</i>: С самого начала бытия человеческого сожительства, грешники начали притеснять праведных, как Каин Авеля, и допотопные исполины современников своих, Исав Иакова, Иосифа братья его. Таким образом, следя по временам, можешь увидать, что в каждом роде грешники восставали на праведных. Итак доколе, Господи, это будет, что грешники хвалятся нечестивыми своими делами и не молчат о своих делах? Ибо будучи неудержимы в злых делах, как удержатся от слов? Посему они говорят то, чем побуждают других к падению, сказывая иногда: <i>сделаем зло, чтобы вышло добро</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но грех, взяв повод от заповеди, произвел во мне всякое пожелание: ибо без закона грех мертв.</span></span>Рим. 7:8</a>), а иногда: <i>будем есть и пить, ибо заутра умрем</i> (<a href=\"/bible-index/bible/?b=290&c=22&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но вот, веселье и радость! Убивают волов, и режут овец; едят мясо, и пьют вино: \"будем есть и пить, ибо завтра умрем!\"</span></span>Ис. 22:13</a>).</div></p>"}