{"xml":"<p ><div><b>«И бысть по скончании Моисея раба Господня, рече Господь Иисусу сыну Навину служителю Моисеову, глаголя:</b><i> Моисей раб Мой скончася: ныне убо востав преиди Иордань ты, и вси, людие сии в землю, юже Аз даю им»</i> (<a href=\"/bible-index/bible/?b=60&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По смерти Моисея, раба Господня, Господь сказал Иисусу, сыну Навину, служителю Моисееву:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Моисей, раб Мой, умер; итак встань, перейди через Иордан сей, ты и весь народ сей, в землю, которую Я даю им, сынам Израилевым.</span></span>Нав. 1:1—2</a>).<br /> Всепремудрый Павел научил нас, что Ветхий Завет был образом Нового. Ибо говорит:<i> «сия вся образы прилучахуся онем: писана же быша в научение наше: в них же концы век достигоша» </i>(<a href=\"/bible-index/bible/?b=530&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>). И в послании к Галатам сказал он так:<i> «писано есть, яко Авраам два сына име: единого от рабы, а другого от свободные. Но иже от рабы, по плоти родися, а иже от свободныя, по обетованию. Яже, суть иносказаема: сия бо еста два завета»</i> и пр. (<a href=\"/bible-index/bible/?b=550&c=4&s=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо написано: Авраам имел двух сынов, одного от рабы, а другого от свободной.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но который от рабы, тот рожден по плоти; а который от свободной, тот по обетованию.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> В этом есть иносказание. Это два завета: один от горы Синайской, рождающий в рабство, который есть Агарь,</span></span>Гал. 4:22—24</a>). Написал же сие Апостол, не историю отметая, но применяя образ к самой истине, Авраама к Богу, жен его к двум заветам, и сыновей к двум народам. Так и здесь под Моисеем разуметь должно закон, а под Иисусом соименного ему Спасителя. А что и закон называется Моисеем, доказали мы уже это, представив свидетельства Писания. Ибо сказано: <i>«имут Моисея и пророки»</i> (<a href=\"/bible-index/bible/?b=490&c=16&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Авраам сказал ему: у них есть Моисей и пророки; пусть слушают их.</span></span>Лк. 16:29</a>); и: <i>«даже до днесь, внегда чтется Моисей, покрывало на сердце их лежит»</i> (<a href=\"/bible-index/bible/?b=540&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Доныне, когда они читают Моисея, покрывало лежит на сердце их;</span></span>2 Кор. 3:15</a>). Посему, как по истории, когда скончался Моисей, Иисус ввел народ в обетованную землю; так по кончине закона явившийся нам Иисус отверз благочестивым людям небесное царствие. Ибо сказано: <i>«кончина закона Христос в правду всякому верующему»</i> (<a href=\"/bible-index/bible/?b=520&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что конец закона - Христос, к праведности всякого верующего.</span></span>Рим. 10:4</a>). Закон и пророцы до Иоанна прорекоша. «<i>От дний же Иоанна ... царствие небесное нудится, и нуждницы восхищают е»</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> От дней же Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие восхищают его,</span></span>Мф. 11:12</a>). <br /> <b>Как же Господу нашему Иисусу Христу приличествует дело служения? Об Иисусе Навине сказал писатель: рече Господь Иисусу сыну Навину служителю Моисеову.</b> <br /><br />И Апостол, как слышим, говорит: <i>глаголю же, Христа Иисуса служителя бывша обрезания по истине Божией, во еже утвердити обетования отцев</i> (<a href=\"/bible-index/bible/?b=520&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Разумею то, что Иисус Христос сделался служителем для обрезанных - ради истины Божией, чтобы исполнить обещанное отцам,</span></span>Рим. 15:8</a>); и еще: <i>егда же прииде кончина лета, посла Бог Сына Своего, раждаемого от жены, бываема под законом, да подзаконные искупит, да всыновление восприимем</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы искупить подзаконных, дабы нам получить усыновление.</span></span>Гал. 4:4-5</a>). Посему наименован Христос Иисус как бывшим под законом, так и служителем обрезания. Так и Иудеям сказал Он: <i>аще бысте веровали Моисеови, веровали бысте и Мне: о Мне бо той писа</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span></span>Ин. 5:46</a>). И Иудеи говорили Иисусу Навину: <i>по всем елика слушахом Моисеа, тебе послушаем</i> (<a href=\"/bible-index/bible/?b=60&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> как слушали мы Моисея, так будем слушать и тебя: только Господь, Бог твой, да будет с тобою, как Он был с Моисеем;</span></span>Нав. 1:17</a>)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=34&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=60&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}