{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей монах</a><div>Он сказал, насколько великое нам даровал Бог и даровал через Сына. И затем скажет, кто - восприявшие его, и кто - охраняемые силою Божией. Ибо так и Сам [Христос] молился: <i>Отче Святый!соблюди их</i> (<a href=\"/bible/?b=500&c=17&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я уже не в мире, но они в мире, а Я к Тебе иду. Отче Святый! соблюди их во имя Твое, тех, которых Ты Мне дал, чтобы они были едино, как и Мы.</span></span>Ин. 17:11</a>). Если же наследие для верующих сохраняется на небесах, то болтают глупости те, кто думает, что получат его в дольнем Иерусалиме и будут целых тысячу лет наслаждаться наградами Царства. Их надлежит спросить, могут ли они говорить о телесном наслаждении как скорее о бессмертном и неувядающем, ибо они, описывая его, заключают его в пределы прекращающегося тысячелетия. К ним и относятся слова, открывающие то, что наше наследие - в Царствии Небесном и что оно не подпадает под ощущения смертных, так как является духовным <a href=\"#546960_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Удостоверив всех, что столь мы примем великие дары потому, что Сам Отец подаст их, он уверяет нас иным образом, что Отец нам дарует их через Своего Сына, и не просто через Сына, но чрез воскресение Сына. Если же через Него [Отец] все подает для нас, то как [апостол] называет даруемое? Наследием нетленным и неувядаемым. И что более всего - то, что это наследие не на земле, а в небесах.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Фрагменты CEC.43</i></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"546960_1\" class=\"note-item\" href=\"#546960_1\">1</a> Буквально-умопостигаемым (νοητη) - Прим.ред.</li></ul></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Итак, готовы пристанища в Царстве Божьем, готовы обители в доме Отца (<a href=\"/bible/?b=500&c=14&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>), готово спасение на небесах -пусть только станет достойным их тот, кто хочет обрести их. Но, по¬скольку никто лишь собственным старанием не может сделаться достойным прийти ко спасению своими силами, справедлива предпосылка: <i>для вас, силою Божьей через веру соблюдаемых</i>. Ибо никто не в состоянии силою своей свободной воли сохранить свою причастность добру, но должен всячески стремиться к помощи Его, чтобы нас совершенствовал Тот, от Кого мы получили инициативу добрых дел.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>О семи Кафолических посланиях Сl. 1362, 2 (in 1 Pt.), 1.88-93 </i></div></div></p>"}