{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1237&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ерм Римский мч.</a><div>А золотистая часть - это вы, которые избегаете этого мира. И как золото испытывается посредством огня и делается годным, так испытываетесь и вы, которые живете среди них. Те, которые пребудут тверды и будут искушены ими, очистятся. И как золото оставляет нечистоту свою, так и вы оставьте всякую скорбь и печаль и очиститесь и будьте годны для здания башни.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>24.4 TLC 1419.001,24.4.1-5.1<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Арльский еп.</a><div>Никогда не обесценивается слава святых после воскресения, поскольку испытывается огнем искушений, тогда как золото этого мира, как говорится, ржавеет (<a href=\"/bible-index/bible/?b=660&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Золото ваше и серебро изоржавело, и ржавчина их будет свидетельством против вас и съест плоть вашу, как огонь: вы собрали себе сокровище на последние дни.</span></span>Иак. 5:3</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Трактат на семь Кафолических посланий CL 0508, In epist.Petri I,77</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>И удачно терпение святых уподобляется золоту, потому что как среди металлов нет ничего драгоценнее золота, так и терпение для Господа является достойнейшим всяческой похвалы.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О семи Кафолических посланиях Cl. 1362, 2 (in 1 Pt.), 1.112</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Вера наша, братья, испытывается чаще, нежели трость колеблется ветрами. Искушения, собственно, сродни ветрам: слабую веру они вырвут с корнем, а сильную еще больше укрепят. А еще искушения подобны огню, в котором сгорает солома, а золото очищается.<br /> Наша вера испытывается <strong>людскими умствованиями и гипотезами</strong>. Это очень сильные и жестокие ветры. Однако сможем мы перед ними устоять, если будем держаться за слово Божие и, в противовес сим мудрованиям, выставим учение Христовой веры.<br /> Еще наша вера испытывается <strong>страхом и стыдом</strong>: страхом перед людьми, гонящими веру, и стыдом перед людьми, окружающими нас и презирающими веру. И это [тоже] резкие, порывистые <em>[в серб. букв:, и это сильные. — Ред.]</em> ветры, над которыми мы обязаны возобладать, если хотим остаться живыми. Чем [можем] мы им противостать? <strong>Страхом Божиим</strong>, который в нашей душе должен всегда одерживать верх над страхом перед людьми; и стыдом пред лицом Апостолов, святителей и мучеников, не постыдившихся своей веры пред царями, князьями и мудрецами мира сего.<br /> Еще наша вера испытывается <strong>бедствиями и страданиями</strong>. Это пламень, в котором нашей вере либо подобает сгореть, точно соломе, либо закалиться, как огнем испытанному золоту. Это искушение мы одолеем, если будем вспоминать Христа, за нас распятого на кресте, а также [приводить на память] многие сонмы страдальцев за веру, терпением победивших всё и исшедших из огня, как золото, во век века сияющее среди Ангелов и человеков.<br /> Еще наша вера испытывается <strong>смертью</strong>: смертью наших родственников и друзей, [да] и человеческой смертью вообще. Это огонь свирепый, в котором многие сожгли и погубили свою веру. Знаменует ли смерть конец всего? Нет, верь, [что] она начало всего — начало новой, настоящей, жизни. Верь в Христово Воскресение, и в загробное бытие, и в общее воскресение и Страшный суд.<br /> О Господи благий, утверди в нас веру и помилуй нас. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 15 (2) июля</div></p></div></p>"}