{"xml":"<p ><div>В самой молитве нашей скромность весьма похвальна, она также снискивает большую милость у Бога нашего. ...Великая добродетель – скромность, которая не заботится о своих правах, ничего себе не захватывает, ничего не присваивает и, собрав свои силы как бы внутри себя, является богатой пред Богом, пред Которым нет собственно богатых. Скромность же богата, ибо она есть наследие Божие. Павел также научает молиться <b>со стыдливостью и скромностью</b><a href=\"#548300_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Он желает, чтобы стыдливость была началом и как бы предтечею всякой молитвы, чтобы молитва наша не была тщеславной молитвой грешника, но чтобы она, как бы покрытая краской стыда, снискала нам тем большую у Господа милость, чем больше проявит стыдливости при воспоминании о грехе.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"548300_1\" class=\"note-item\" href=\"#548300_1\">1</a> Лат. sobrietate; в Синод. переводе - <i>со стыдливостью и целомудрием</i>.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Об обязанностях священнослужителей 1.1.18.70. Cl. 0144, 1.1.1870.129.19-130.7</i>.</span></div><br />***<br />Будем хранить скромность и умеренность, которая служит украшением всей жизни. Совсем не маловажное дело – соблюдать меру во всякой вещи и установить такой порядок, в котором сияло бы то, что называется <i>приличным</i>; это последнее так близко связано с добродетельным, что даже не может быть отделено от него.<br />И нужно верить, что это <i>приличное,</i> которое мы возносим Богу, выше прочих добродетелей. Женщине прилично также молиться в пристойном одеянии, но ей исключительно следует молиться покрытой, <i>с обещанием целомудрия и добрых дел</i> (Ср.<a href=\"/bible/?b=610&c=2&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> чтобы также и жены, в приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением <i>волос</i>, не золотом, не жемчугом, не многоценною одеждою,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> но добрыми делами, как прилично женам, посвящающим себя благочестию.</span></span>1 Тим. 2:9-10</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Об обязанностях священнослужителей 1.1.45.21972. Cl. 0144, 1.1.45.219.200.24</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}