{"xml":"<p ><div>Прежде всего прочего по необходимости упомянул о тогдашнем царе, и означил нам год, чтобы ясно могли мы знать время первого пленения. Ибо в третий год царствования Иоакима, именовавшегося Елиакимом, который царствовал после Иохаза, был же отцом того Иoaxaзa<a href=\"#576572_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, который именовался и Иоакимом и Иeхониею, в первый раз взят был Иерусалим. Это же самое — упоминать современных царей и годы, показывает отличительную черту Пророков; ибо можно найти, что и другие Пророки поступают также. Сказано: <i>«видение, еже виде Исаия сын Амосов,»</i> во дни <i>«Озии, и Иоафама, и Ахаза,»</i> и <i>«Езекии, иже царствоваша во Иудеи»</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Видение Исаии, сына Амосова, которое он видел о Иудее и Иерусалиме, во дни Озии, Иоафама, Ахаза, Езекии - царей Иудейских.</span></span>Ис. 1:1</a>). И: <i>«бысть слово Божие ко Иеремии, во дни Иocии сына Амоса царя Иудина в тpeтиe надесять лето царства его.»</i> (<a href=\"/bible-index/bible/?b=300&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> к которому было слово Господне во дни Иосии, сына Амонова, царя Иудейского, в тринадцатый год царствования его,</span></span>Иер. 1:2</a>) Иезекииль и каждый из прочих Пророков весьма часто также предначинают пророчества. Посему и этого достаточно к тому, чтобы обличить, беззаконие Иудеев, и показать, что Пророк сей действительно Пророк.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"576572_1\" class=\"note-item\" href=\"#576572_1\">1</a> Кажется, что вместо Иохаза должно здесь читать Елиакима, как видно сие из сказанного в предисловии.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=48&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}