{"xml":"<p ><div>И даде Господь в руце его Иоакима царя Иудина, и от части сосудов храма Божия. И cиe показует духовную благодать в Пророке; ибо не всякому дано знать Божие домостроительство. Даниил же, сподобившись Божия Духа, ясно познавал, и других научает, что, попущением Бога всяческих, за беззакония народа и царя и за великое нечестие, и город взят, и некоторые из священных сосудов достались во власть врагам. И крайне необходимо было выразиться так Пророку: и даде Господь во руце его Иоакима царя Иудина — чтобы не подумал кто, будто бы Навуходоносор собственною своего силою стал обладателем города, посвященного Богу. Пусть все и в точности дознают, что, когда Бог предал, и отъял благодать, издревле охранявшую город; тогда подпал он власти врагов. Ясно показуя cиe чрез Пророка Иcaию, Сам Бог всяческих говорит так: «<i>еда прославится секира без секущаго ею? или вознесется пила без влекущего ю</i>» (<a href=\"/bible-index/bible/?b=290&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Величается ли секира пред тем, кто рубит ею? Пила гордится ли пред тем, кто двигает ее? Как будто жезл восстает против того, кто поднимает его; как будто палка поднимается на того, кто не дерево!</span></span>Ис. 10:15</a>)? А сим научает, что Сам Он налагает наказания на людей, в орудия же употребляет пригодных для сего.<br /><br />И принесе я, говорит Пророк: в землю Сеннаар в дом, бога своего, и сосуды внесе в дом сокровищный бога своего. Иной скажет, может быть: почему, когда согрешили люди, святые сосуды, принесенные в дар Богу, преданы злочестивым людям? Но говорят это не знающие цели Божественных домостроительств; ибо душевен человек не приемлет, яже Духа Божия, юродство бо ему есть: духовный же востязует вся, по словам божественного Апостола (<a href=\"/bible-index/bible/?b=530&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем <i>надобно</i> судить духовно.</span></span>1 Кор. 2:14</a>, 15), и как уверен, что божественным Промыслом, ничто не устрояется напрасно, так просвещаемый Божиим Духом, дознает и причины. Так и cие, о чем теперь вопрос, может дознать, кто возжелал понимать духовно; потому что великая от сего была польза не Иудеям только, но и варварам. Во первых Иудеи научены были, что естество Божие ни в чем не имеет нужды; потому что, не как имеет нужду, Бог всяческих приемлет приносимое людьми, но их научает сим благодарности, им дает случаи благоугодить и воздать Ему благодарение. Ибо как иначе могли бы мы за оказанные нам благодеяния, по возможности, вознаградить благодетеля Бога, если бы сих малых и малоценных даров не принимал Он от приносящих? Посему, желая убедить Иудеев, что, не собственной удовлетворяя потребности, но снисходя к их немощи, принимал от них приносимые ими жертвы; когда отвратился от них и предал их пленению, тогда по справедливости отдал с ними в плен и принесенные ими в дар сосуды, которыми думали благоугодить Ему. Ибо, предав наказанию одаренных разумом, для чего бы пощадил вещи неодушевленные? Научает же Бог Иудеев и самыми событиями, что ничем не отличаются они от Вавилонян, злочестивых и варваров, потому что подобно им и сами не чествуют. Те, не прияв закона, не пользуясь руководством Пророков, пребыли в неведении: они же, просвещаемые многими древними и новыми Пророками, и быв самовидцами бесчисленных чудес, пренебрегли Бога всяческих, и продолжали служить неодушевленным идолам. Посему предал сосуды варварам, как бы так вещая в самых событиях: в ничем не отличаетесь от варваров, потому что, как варвары, оскверняете сосуды беззакониями, и совершенно равно, вам ли иметь их, или Вавилонянам. И вами и ими обладает нечестие. И сего достаточно было, чтобы обличить и вразумить Иудеев, и не малую доставить им пользу. Вавилоняне же, пока чтили, по их мнению, сосуды, оставляя их вне человеческого употребления, и посвятив богам, которым покланялись, дотоле не испытывали никаких скорбей. А когда царь Валтасар осмелился употребить их на пиршестве, немедленно был наказан, и наказан достойно, а наказанием всем показал, какова сила оных сосудов, показал, что Бог не против воли лишен сосудов Своих, но добровольно предал их на великое беззаконие народа. Так поступил Он древле и с кивотом. Когда Офин и Финеес, беззаконные и мерзкие сыны священника Илия, взяв кивот, пошли на помощь единоплеменным: тогда Бог обличает их нечестие, не удостоив ни малого промышления, предав же их справедливому избиению, а кивот — иноплеменникам, вразумляя и научал опять Израильтян, что не Ему нужен кивот, но для них устроен он Богом, впрочем и для их потребности стал излишним, потому что небоязненно преступают Божий закон, и предпочитают жить в нечестии. Но чтобы не возмечтали о себе иноплеменники, будто бы превозмогли они Бога (потому что кивот признавали они Богом Иудеев, заключая так по yстроению собственных своих идолов), и чтобы не навлекли сим великого вреда, как взявшие в плен самого Бога Иудеев, и в виде победного памятника принесшие в дар богам своим, Бог устрояет, что Дагон, идол, которому они покланялись, падает и сокрушается пред кивотом, а тем показывает вид поклонения, самым делом признает себя побежденным, и дает видеть рабство живущего в нем демона; делает же сие не один раз, по двукратно и даже многократно. Бог налагает различные язвы и на самих иноплеменников, пока не возвратили они кивота, и не присовокупили даров, означающих постигшее их наказание. Посему, и тогда, и при Навуходоносоре, произошла двоякая польза: не только Иудеям, но и варварам стало полезно кратковременное cиe Божие попущение.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}