{"xml":"<p ><div>Давайте исследуем, что из грядущего было прообразовано этим праздником. Я объяснял, что такое праздник кущей: это было празднование [в воспоминание] того, как народ после освобождения из Египта шёл через пустыню в землю обетованную и укрывался в шатрах. Если присмотреться к тому, что являет собой этот праздник, то видно станет, какое отношение он имеет к нам, если мы — члены Христа, а мы именно таковы, ибо Он нас этого удостоил, не мы стали таковыми от себя. Итак, братья, давайте признаем: мы были изведены из Египта, где были рабами диавола, [как рабы] фараона, где мы предавались делам праха, ведомые земными желаниями и трудящиеся с особым напряжением... И вот громко Христос обратился к нам: <b>Придите ко Мне все труждаю- щиеся и обремененные</b> (<a href=\"/bible/?b=470&c=11&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>). И мы были выведены крещением, словно бы через Чермное море<a href=\"#616315_1\" class=\"interpretation-note-link\"><sup>1</sup></a> — чермное, ибо освящённое кровью Христа. И все враги наши, преследовавшие нас, оказались истреблены, то есть грехи наши были смыты, а мы оказались на другой стороне.<br />А ныне, прежде чем мы войдём в землю обетования, то есть в царство вечности, мы пребываем в пустыне в шатрах. Признающие это — в шатрах; ибо так было предопределено, чтобы были признающие это. Человек, понимающий, что он странник в этой жизни, пребывает как бы в шатре. Человек сознаёт, что он странствует по чужбине, когда видит, как тоскует по родине. Поскольку тело Христово пребывает в шатрах, то и Христос в шатрах. Но в то время Он пребывал тайно, не явно. Ибо ещё тень заслоняла свет. Когда же явился свет, тень отошла. Христос был там втайне: Он был на празднике кущей, но скрыто. Ныне же, когда всё это уже явлено, мы понимаем, что странствуем по пустыне. Если признаём это, значит — в пустыне.<br />Что значит быть в пустыне? Значит, быть в пустоте. Почему в пустоте? Потому что это значит, что мы в этом мире, где жаждем так, что [для утоления] жажды нет воды. Так что давайте жаждать так, чтобы утолиться. <b>Ведь блаженны алчущие и жаждущие правды, ибо они насытятся</b> (<a href=\"/bible/?b=470&c=5&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>).<br />А наша жажда утоляется из скалы в пустыне. Ибо скала — Христос, и Он был ударен жезлом, чтобы потекла вода. Но чтобы потекла вода, скала ударена была дважды, указывая на две перекладины креста<a href=\"#616315_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Всё, что некогда свершилось как образы, теперь известно нам наяву. Потому вовсе не напрасно сказано о Господе: <b>Он пришел на праздник не явно, а как бы тайно</b>. Само пребывание втайне было прообразовано, потому что в этом празднике был сокрыт Сам Христос. Этот праздник означал членов Христа, которым надлежит жить на чужбине. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"616315_1\" class=\"note-item\" href=\"#616315_1\">1</a> Т.е. Красное море.<br /></li><li><a id=\"616315_1\" class=\"note-item\" href=\"#616315_1\">1</a> См. <a href=\"/bible/?b=40&c=20&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И поднял Моисей руку свою и ударил в скалу жезлом своим дважды, и потекло много воды, и пило общество и скот его.</span></span>Чис. 20:11</a>; <a href=\"/bible/?b=530&c=10&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Трактат на Евангелие от Иоанна 28.9 PL 35:1626-1627.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}