{"xml":"<p ><div><b>Мое учение</b>, — говорит Он, — <b>не Мое, но Пославшего Меня</b>. Это первая глубина, ибо кажется, что в немногих словах Он говорит [вещи] как бы противоречащие. Ибо Он не говорит: «Это учение не Мое», но — <b>Мое учение не Мое</b>. Если не Твое, то каким образом Твое? Если Твое, то каким образом не Твое? Ведь Ты говоришь и то, и другое: «<b>И Мое учение</b>, и <b>не Мое</b>». Ибо если бы Он сказал: «Это учение не Мое», — не было бы вопроса.<br />Вопрос в том, почему Он говорит:<br /><b>Мое - не Мое</b>. Это кажется противоречивым: каким образом «Мое», каким образом «не Мое». Итак, если мы внимательно посмотрим, что в начале говорит сам святой евангелист: <b>В начале было Слово, и Слово было у Бога, и Богом было Слово</b> (<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>), — вот от чего зависит решение вопроса. Что есть учение Отчее, как не Слово Отчее? Итак, Сам Христос — учение Отчее, если Он — Слово Отчее. Но поскольку слово не может быть ничьим, но [оно всегда] чье-то, Он сказал, что это и Его учение, то есть Он Сам, и не Его, ибо это Слово Отчее. Что более твое, чем ты сам?<br />И что более не твое, чем ты сам, если то, чем ты являешься — чье-то? Итак, вкратце скажу я вашей благости: мне кажется, Господь Иисус Христос говорит следующее: <b>Мое учение не есть Мое</b>, — как если бы Он сказал: «Я не Сам от Себя».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна</i> 29.3, 5 Сl.0278, 29.3.2-29.5.1.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}