{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1156&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никита Стифат прп.</a><div>Четыре, полагаю, есть причины, побуждающие писать о душеспасительных вещах. Первая есть свобода, самое, разумею, бесстрастие души, чрез притрудное делание достигшее до естественного созерцания творения и оттоле вступившее в мрак Богословия. Вторая, слезами и молитвою производимая, чистота ума, от коей рождается слово благодатное и источаются струи спасительных разумений. Третья – вселение в нас Святой Троицы, от Коей исходит светолитие Духа на пользу всякому из очищаемых для проявления таин Царствия Небесного и откровения сокрытых в душе сокровищ Божиих. Четвертая, – лежащий на каждом, получившем талант слова разума (<a href=\"/bible-index/bible/?b=530&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одному дается Духом слово мудрости, другому слово знания, тем же Духом;</span></span>1 Кор. 12:8</a>), долг, по смыслу угрозы Божией, гласящей: рабе лукавый и ленивый, подобаше тебе вдати сребро Мое торжником: и Аз пришед, истязал бых свое с лихвою (<a href=\"/bible-index/bible/?b=470&c=9&s=25&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Когда же народ был выслан, Он, войдя, взял ее за руку, и девица встала.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И разнесся слух о сем по всей земле той.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда Иисус шел оттуда, за Ним следовали двое слепых и кричали: помилуй нас, Иисус, сын Давидов!</span></span>Мф. 9:25-27</a>); по каковой причине, конечно, и Давид говорил: <b>се устам моим не возбраню: Господи, Ты разумел еси. Правду Твою не скрых в сердце моем, истину Твою и спасение Твоерех, не скрых милость Твою и истину Твою от сонма многа</b> (<a href=\"/bible-index/bible/?b=230&c=39&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я возвещал правду Твою в собрании великом; я не возбранял устам моим: Ты, Господи, знаешь.</span></span>Пс. 39:10</a>, 11). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Сотница первая</i></div></div></p>"}