{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b>Ты же, Господи, не удали щедрот Твоих от мене</b><br />Сии слова и последующие за ними произносятся от лица всего христианского собрания, которое выражает в них свое прошение о том, чтобы в последствии не было лишено Богом благодати святого крещения, так как его постигают бедствия и многие искушения со стороны людей и злых духов [1].<br />______<br />[1] <i>Некто</i> говорит, что сии слова сказываются от лица иудеев, оставшихся в неверии; они просят Бога, чтобы не удалил щедрот своих от них, чем означается призывание их в последние времена. Слова <i>Феодорита</i>: Церковь Божия, хотя и получила спасение, опять имеет нужду в Его промысле, по причине многоразличных восстаний со стороны людей и демонов, о каковых упоминается в следующих (словах). Тоже почти говорит и Евсевий: Церковь Божия, подвергаемая треволнениям со стороны нечестивых, не высоко о себе мечтает, как находящаяся в борьбе, но приписывает случающееся с нею своим грехам и преступлениям. (ибо и она имеет живущих в нерадении, любящих жизнь рассеянную и охотно работающих сладострастию), и просит у Спасителя милостивой помощи.<br /><b>Милость Твоя и истина Твоя выну да заступит мя</b><br />если бы, говорит, милость Твоя и истина Твоя, Господи, то есть, истинные Твои обетования помогли мне! Ибо Ты дал обещание: <i>вот Я с вами во вся дни</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). Некоторые списки содержат: заступали меня, в каковых словах мысль та, что милость и истина Твоя доселе помогали мне; но лучше это слово выражается желательно, да заступают меня [1].<br />_____<br />[1] <i>Другой</i> говорит: Милость Божия и истина бывают для нас заступлением, поскольку, взирая на милость, не отчаиваемся, а — на истину суда, что он будет судить пути каждого, укрепляемся не грешить. Часто и Спаситель называется милостию и истиною Божиею, первою потому, что мы чрез Него помилованы, а второю, поелику это Он.<br /></div></p>"}