{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b>И вложи во уста моя тень нову, пeснь Богу нашему</b><br />Христос, говорит, вложил в уста мои, то есть, церкви своей новые песни; а разумеет под сим новые песни, тропари и духовные славословия, которые составляют и поют христиане по случаю новых благодеяний Христа Спасителя в Господские Его праздники. A пение Богу нашему — есть изъяснение новой песни [1].<br />______<br />[1] Слова <i>Афанасия:</i> Новою песнью называет евангельский закон. И <i>Дидима:</i> Песние есть соединенное с похвалою удивление при созерцании событий (в изд. Своде).<br /><br /><b>Узрят мнози и убоятся и уповают на Господа</b>.<br />Бывшие, говорит, прежде слепцами по душе, то есть, язычники, посредством церкви увидят свет Божия знания, или увидят знамения и чудеса, совершенный Господом Христом и святыми Его [1] и при сем убоятся производящего такие чудеса — Христа, а за сим будут надеяться на Него, иначе — будут верить, ибо кто верит, тот и надеется. Или: многие будут уповать на Христа, потому что Он спасет верующих в Него. А под Господом разумеет Христа.<br />______<br />[1] О таковых Бог сказал чрез Исаию: <i>Поведу слепцов на путь, которого не знали, и поставлю их ходить по тем стезям, которых не видали</i> (<a href=\"/bible/?b=290&c=42&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и поведу слепых дорогою, которой они не знают, неизвестными путями буду вести их; мрак сделаю светом пред ними, и кривые пути - прямыми: вот что Я сделаю для них и не оставлю их.</span></span>Ис. 42:16</a>). Так и Христос сказал, что Господь послал меня отверсти глаза слепым (<a href=\"/bible/?b=290&c=42&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> чтобы открыть глаза слепых, чтобы узников вывести из заключения и сидящих во тьме - из темницы.</span></span>Ис. 42:7</a>). И Божествен. <i>Кирилл</i> говорит: Ибо всегда некоторым образом неуверовавшие оказываются подражателями уверовавшим и, стараясь последовать их жизни, прозирают в истину и идут к свету истины. Потом, что из того следует? принимают в ум Божественный страх и, основав свои надежды в Боге, от Него, и от Него одного, просят подаяния благ (в изд. Своде).<br /></div></p>"}