{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> <b>Блажен муж емуже есть имя Господне упование его</b><br />Счастлив, говорит, тот, кто имеет упование на одно имя Господа, иначе на одного Господа, а не на что либо другое, как тот же Давид говорит и в другом псалме: <i>Блажен муж, который уповает на Господа</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вкусите, и увидите, как благ Господь! Блажен человек, который уповает на Него!</span></span>Пс. 33:9</a>). У каждого христианина упование и спасение есть имя Христово, как это показали на деле пред мучителями святые мученики, которые открыто исповедали, что имя Христа и христианства составляет для них славу и богатство и надежду: и оно то, по словам брата Божия Иакова, есть то доброе имя, которым мы названы (<a href=\"/bible-index/bible/?b=660&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не они ли бесславят доброе имя, которым вы называетесь?</span></span>Иак. 2:7</a>).<br /><b>И не призре в суеты и неистовления ложная</b><br />Тот христианин, говорит, который уповает на Христа, не взирает и не обращается на суетное, т. е. на те вещи, которые многим низким людям представляются благом. А ложные неистовства — суть волхвования; ибо волхвы, беснуясь от демона и выходя из себя, теряют смысл, и безрассудно устремляются во все стороны. Они и лгут в своих предсказаниях. А одним родом лжи, волшебством, Давид выразил загадочно все идолопоклонство, как частью целое [1].<br />______<br />[1] <i>Некто</i> говорит: Мудрое неистовствование есть умоисступление в рассуждении настоящей жизни, по которой и пророки для многих представлялись исступленными. В таковом, поставляя честь свою, Давид говорит: <i>я сказал в исступлении моем</i><a href=\"#696235_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и — Павел: <i>Если мы вышли из себя, то это для Бога</i><a href=\"#696235_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Но могут быть суеты и безумствования и ложные, таковы — житейские попечения (там же).<br />______<br /><br />*1 (<a href=\"/bible-index/bible/?b=230&c=115&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сказал в опрометчивости моей: всякий человек ложь.</span></span>Пс. 115:2</a>), (<a href=\"/bible-index/bible/?b=230&c=30&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> В смятении моем я думал: \"отвержен я от очей Твоих\"; но Ты услышал голос молитвы моей, когда я воззвал к Тебе.</span></span>Пс. 30:23</a>)<br />*2 (<a href=\"/bible-index/bible/?b=540&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Если мы выходим из себя, то для Бога; если же скромны, то для вас.</span></span>2 Кор. 5:13</a>)</div></p>"}