{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Многа сотворил еси Ты, Господи, Боже мой, чудеса Твоя</b><br />Поразившись чудным таинством воплощения Христова и, не находя соответствующих ему слов, великий Давид мог провозгласить только сии удивительные слова: Господи, Боже мой! Ты много произвел чудес. Такую ж необходимость встретил и Апостол Павел, почему и он в чрезмерном удивлении воскликнул: <i>какая глубина богатства и премудрости и знания Божия! Как неизведаны суды Его и неисследимы пути Его</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>). А чудесами называет Давид не только чудеса, бывшие во времена Моисея и Иисуса Навина и Самуила, и бывшие до них при Аврааме и других патриархах, но еще гораздо больше, бывшие во время воплощения Владыки Христа, о которых, предвидя оные Духом Святым, с удивлением произнес, по словам святого Кирилла, вышесказанный слова.<br /><b>И помышлением Твоим несть кто уподобится Тебе</b><br />Ровная расстановка слов сих такова: никто не уподобится Тебе в помышлениях Твоих; то есть, никто не может постигнуть мыслей Твоих, Господи, касательно промысла о мире и спасения его. Ибо вот какое удивительное и странное Ты измыслил дело, чтобы Тебе сделаться ради человека человеком!<br /><b>Возвестих и глаголах: умножишася паче числа</b><br />Я, говорит, возвестил и проповедал о многих чудесах Твоих во многих псалмах. Но чудеса Твои еще умножились и оказались бесчисленными, не подлежат исчислении: потому что те, которые я теперь узнал, по свойству и великости своей необъятны. Или можно понимать иначе — что, будучи не в состоянии сказать что либо другое о чудесах Твоих, Господи, я возвестил и сказал об оных только то, что они превосходят число [1].<br />_______<br />[1] Слова <i>Феодорита</i>: Произведенные Твоею силою чудеса, выше числа и всякого описания. Ибо нет человека, который бы мог сделать подобное Тебе. Твои произведения весьма велики и прекрасны; и что во все времена устроялось Твоею промыслительностью, то побеждает все человеческие похвалы, таково то, что в Египте, что в пустыни, при Моисее, при Иисусе, при Самуиле, и что до них, при Аврааме, Исааке и Иакове, царство Иосифа из рабства и, чтобы не исчислять порознь, (скажу одним словом) все прочее: но произведенное теперь чудеснее всего того; ибо Ты производишь спасение не одного человека, не одного народа, но всех (народов); и, уничтожив законное служение, как данное по снисхождению к иудеям, Ты даровал новую благодать, положившую в закон разумное служение.</div></p>"}