{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Жертвы, и приношения не восхотел еси, тело же свершил ми еси</b><br />Апостол Павел учит в послании к Евреям, что сии слова и следующие за ними произносятся к Отцу от лица Иисуса Христа. Сын и Бог говорит к Отцу по своем вочеловечении, что в последствии Ты отвергнул жертву и приношения по закону, но из девических кровей и от Духа Святаго Ты устроил тело, чтоб оно могло быть жертвою за спасение людей.<br /><b>Всесожжений и о гресе не взыскал еси</b><br /> В книги Левитской и Второзаконии, читатель, увидишь ясно, что такое были всесожжения, и что такое жертва за грех, словом ты найдешь там и различие между жертвами и приношениями. А теперь здесь Христос говорит к Отцу, что с того времени, как Я воплотился и стал словесною и истинною жертвою, возносящею (на себе) грех мирa, Ты не восхотел никакой другой жертвы, какая приносилась по закону [1].<br />_______<br />[1] Того ж <i>Феодорита</i>: Когда закон был в действии, то приносимы были Богу — всесожжения и жертвы. Все сие изгнав, означенное пророческое слово указало на словесную жертву. Потому то я сказал, что сей псалом относится к Давиду только как к образу, потому что он, предвидя будущее, желал и сам жить по оному, а в собственном смысле (относится) к народам, удостоившимся спасения и свободным от заблуждения. Некоего <i>безыменного</i>: В еврейском написано: Ты совершил мне уши. Ибо в древности жертвы и возношения во всесожжение повелевалось приносить за грехи; а ныне предан новый способ спасения без означенных жертв и всесожжений. Ибо, получив требование повиновения и благоговения, я привел себя и, быв позван, я стою в готовности исполнить Твою волю. А это — Ты совершил мне уши, — Павел принял и сказал в отношении к телу, не по незнанию еврейского, но по употреблении его приспособительно к своей цели (в изд. Своде). И <i>Дидима</i>: вместо древней вводит бескровную и словесную жертву Господня тела и крови. Ибо Сам Христос совершил для церкви тело, то есть, Господне во время Тайной вечери, когда сказал <i>„Приимите, ядите</i>».<br /></div></p>"}