{"xml":"<p ><div>Таков дар Пасхи!.. Отсюда люди, составляя один народ, как братья, воспитанные на лоне блаженной Церкви, чтя единое по существу Божество и триединое имя силы (et virtutis triunum nomen), воспевают с Пророком песнь ежегоднаго празднества: «<b>сей день, егоже сотвори Господь, возрадуемся и возвеселимся в онь»</b>. Какой, говорю, это день? Тот самый, который доставил нам начальник жизни, источник света, виновник просвещения, то есть, сам Господь Иисус Христос, сказавший о себе: «<i>Аз есмь день: кто ходит во дни, не поткнется»</i> (<a href=\"/bible/?b=500&c=11&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус отвечал: не двенадцать ли часов во дне? кто ходит днем, тот не спотыкается, потому что видит свет мира сего;</span></span>Ин. 11:9</a>), то есть, кто во всем следует Христу, тот по следам Его дойдет до престола вечнаго света, как и сам Он, будучи еще в теле, молился о нас Отцу, говоря: <i>«Отче, хощу, да идеже есмь Аз, и тии, т. е., уверовавшие в Меня, будут со Мною» </i>(<a href=\"/bible/?b=500&c=17&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Отче! которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира.</span></span>Ин. 17:24</a>): <i>«якоже Ты во Мне, и Аз в Тебе, так да и тии в нас будут»</i> (<a href=\"/bible/?b=500&c=17&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.</span></span>Ин. 17:21</a>). – Вот, говорю, день радости и веселия, в который, достигнув обещанной совершенной славы, мы, народ, поистине святый, еще в сем веке, подобно Ангелам, воспеваем с Пророком Господу таинство будущей хвалы: <b>«сей день, егоже сотвори Господь, возрадуемся и возвеселимся в онь»,</b> – Господь, то есть, виновник возстановления, искупления, и вечной жизни, Господь Иисус Христос, Который есть Царь царствующих и Господь господствующих, без начала и без конца царствующий в Отце со Святым Духом, ныне и всегда, и во веки веков. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О Таинстве Пасхи, 5</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=115&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=91\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}