{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div> А сказанное о смокве, что «<b>изнесе цвет свой</b>», будем разуметь так: смоква от действия на нее теплоты весьма сильно втягивает в себя влагу из глубины, и как скоро в сердцевине ее скопляется много сырости, при переваривании соков, происходящем в растении, естество по необходимости извергает из ветвей, что в соках было негодного и земленистого; и делает это многократно, чтобы подлинный и питательный плод дать от себя в надлежащее время чистым от неполезного качества. Сие же вместо сладкого и совершенного плода, в виде плода также производимое смоквою, называется цветом, который хотя и сам может со временем стать снедным для желающих, однако же – не плод, а служит только предначатием плода. Посему, кто увидит это, тот, конечно, собирает уже почти плоды; потому что «<b>цвет</b>», о котором сказано, что «<b>изнесе его</b>» смоковница, служит знаком годных в снедь смокв.<br /> Поелику Слово описывает невесте духовную весну; а время сие сопредельно с двумя временами года, временем зимней унылости и временем вкушения плодов летом; то, хотя ясно возвещает Оно, что худые времена миновались, однако же не совершенно еще показывает плоды добродетели, но сберегает их к надлежащему времени, когда настанет жатва. А что означается жатвою, конечно, знаешь из Господнего слова, в котором сказано, что «<i>жатва кончина века ест</i>» (<a href=\"/bible/?b=470&c=13&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> враг, посеявший их, есть диавол; жатва есть кончина века, а жнецы суть Ангелы.</span></span>Мф. 13:39</a>). Теперь же указует Слово на цветущие при добродетелях надежды, которых плод, как говорит Пророк, появится «<i>во время свое</i>» (<a href=\"/bible/?b=230&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет; и во всем, что он ни делает, успеет.</span></span>Пс. 1:3</a>). Итак, поелику естество человеческое, подобно упоминаемой здесь смоковнице, в продолжение умопредставляемой нами зимы, собрало в себя много дурной влаги, то Соделывающий для нас душевную весну, и надлежащим возделыванием Возращающий человечество, сперва вместо побегов прекрасно извергает из естества все, что в нем есть земленистого и неполезного, очищая исповедию от излишеств, и потом уже, правилами более образованной жизни налагая на него некие черты чаемого блаженства, как бы цветом каким, провозвещает будущую сладость смокв. Сие-то и означается сказанным, что «<b>смоква изнесе цвет свой</b>».<br /> Так разумей и зреющий виноград, из которого вино, веселящее сердце, наполнит некогда чашу премудрости, и «<i>с высоким проповеданием</i>» (<a href=\"/bible/?b=240&c=9&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> послала слуг своих провозгласить с возвышенностей городских:</span></span>Притч. 9:3</a>) предложено будет сопиршественникам, с правом почерпнуть в нем доброе и трезвенное упоение, разумею то упоение, в котором человек от вещественного восторгается к Божественному. Теперь виноград украшается цветом, и издается им некое благоухающее, приятное и сладостное испарение, срастворенное с объемлющим Духом; без сомнения же, наученный Павлом, знаешь этого Духа, Который соделывает «<i>благоухание</i>» сие в «<i>спасаемых</i>» (<a href=\"/bible/?b=540&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы Христово благоухание Богу в спасаемых и в погибающих:</span></span>2 Кор. 2:15</a>). <br /> Сии признаки прекрасной весны душ наперед указует Слово невесте и понуждает поспешнее насладиться предлагаемым, возбуждая ее своими речами и говоря: «<b>востани, прииди ближняя Моя, добрая Моя, голубице Моя</b>». Сколько догматов в речениях сих кратко указует нам Слово! Ибо богодухновенному учению несвойственно из какого-либо пустого суесловия останавливаться на одних и тех же речениях. Напротив того, повторением сим показывается некая великая и боголепная мысль, именно же сказуется нечто подобное следующему. Блаженное, вечное и всякий ум превышающее Естество, все естества Собою объемля, никаким не объемлется пределом. Ибо в рассуждении Его не представляется ничего, ни времени, ни места, ни цвета, ни очертания, ни вида, ни объема, ни количества, ни протяжения, ни иного чего описующего, именования, или вещи, или понятия; напротив того, всякое добро, о Нем умопредставляемое, простирается в беспредельность и некончаемость. Где не имеет места зло, там нет никакого предела добру. В нас, при изменчивости естества, поелику в произволении нашем есть равная возможность склоняться к тому и другому из противоположного, и доброе, и злое попеременно уступают место друг другу, и пределом доброго делается появляющийся порок; и все предначинания душ наших, одно другому противоположные и противящиеся, друг другу уступают место, и друг другом определяются. Но Естество простое, чистое, однообразное, непреложное, неизменяемое, всегда одно и то же, никогда из Себя не выходящее, потому что не допускает до Себя возможности быть в общении с злом, пребывает беспредельным в добре, не видя даже пред Собою и предела, потому что не имеет в виду ничего противоположного. Посему, когда человеческую душу привлекает к общению с Собою, тогда по преимуществу в лучшем в равной тому всегда мере ставит ее выше, нежели сколько она причастна; потому что душа по причастии превосходнейшего становится непрестанно выше себя самой, и, возрастая, не останавливается в возрастании; добро, которого она причастна, однако пребывает наравне с нею, и душа, всегда более и более причащающаяся наравне с тем находит оное непрестанно в преизбытке.<br /> Итак, обратим взор на невесту, по восхождениям добродетели, как бы по ступеням лестницы, руководимую Словом на высоту. Сперва Слово «<i>оконцами</i>» Пророков и «<i>сквозе мрежи</i>» заповедей закона вводит светлый луч, приглашает ее приблизиться к свету и стать прекрасною при свете, приняв на себя вид голубицы. Потом, когда, сколько могла вместить, приимет на себя красот, опять Слово, как еще вовсе непричастную красот, привлекает к приобщению красоты превысшей, чтобы, по мере преспеяния, при представляющейся непрестанно новой красоте, возрастало в ней вместе пожелание, и представлялось ей, что она, по преизбытку открываемых всегда в высоте благ, едва только приступает к восхождению. Посему-то Слово восставшей уже невесте повторяет: «<b>востани</b>», и идущей: «<b>прииди</b>». Ибо и для того, кто действительно востал, никогда не прекратится нужда восставать непрестанно, и для поспешающего ко Господу не истощится путь к продолжению Божественного течения. Всегда надлежит восставать, и приближающимся даже к цели в течении своем никогда не успокаиваться. Сколько раз повторяет Жених: «<b>востани</b>» и «<b>прииди</b>», столько же раз дает силу на восхождение к большему совершенству. Так разумей и что далее предложено в слове. Повелевающий из прекрасной делаться прекрасною предлагает прямо апостольское слово, предписывая «<i>в той же образ</i>» преображаться «<i>от славы в славу</i>» (<a href=\"/bible/?b=540&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>), так что – слава для нас, если и непрестанно приемлемое и всегда обретаемое, хотя бы оно было чем-то наиболее всего великим и возвышенным, признается нами меньшим чаемого впоследствии, Посему и той, которая по прежним преспеяниям была голубицею, тем не менее снова повелевается по преобразовании в лучшее стать тою же голубицею. И если исполнится это последующее слово и то, что выше сего, покажет опять сим же наименованием. Ибо говорит: прииди в себя, «<i>голубице Моя, в покрове каменне; близь предстения</i>» (<a href=\"/bible/?b=260&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Голубица моя в ущелье скалы под кровом утеса! покажи мне лице твое, дай мне услышать голос твой, потому что голос твой сладок и лице твое приятно.</span></span>Песн. 2:14</a>).</div></p>"}