{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Посему какое восхождение к совершенству означается сказанным теперь? То, чтобы не иметь более в виду старания о привлекающем, но путеводителем к лучшему избрать собственное вожделение. Ибо сказано: «<b>прииди в себя</b>»; не от скорби, не по нужде, но собственными своими рассуждениями, без понудительной необходимости, усилив в себе ревность о прекрасном, потому что добродетель не знает над собою властелина, произвольна, свободна от всякой необходимости. Таков был Давид, который молится, чтобы о вольных только делах его благоволил Бог (<a href=\"/bible-index/bible/?b=230&c=118&s=108\"><span><span class=\"verse-text\"><span class=\"align-super\">108</span> Благоволи же, Господи, принять добровольную жертву уст моих, и судам Твоим научи меня.</span></span>Пс. 118:108</a>), и дает обещание принести жертву «<i>волею</i>» (<a href=\"/bible-index/bible/?b=230&c=53&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я усердно принесу Тебе жертву, прославлю имя Твое, Господи, ибо оно благо,</span></span>Пс. 53:8</a>). Таков каждый из святых, посвящающий себя Богу и приводимый к тому не нуждою. Посему и ты покажи совершенную готовность восприять в себя вожделение восхождения к лучшему. А соделавшись таковою, – говорит Слово невесте, – придешь в покров каменный, «<b>близь предстения</b>». Сказанное Словом (ибо загадочную сию речь надлежит переложить в более ясную) имеет такой смысл: один покров душе человеческой – высокое Евангелие; кто под сим покровом, тот после того, как истина раскрыла сокровенные гадания заповедей, не имеет уже нужды в учении прикровенном понятиями иносказательными и загадочными. А что «<b>камнем</b>» называется евангельская благодать, не будет сего оспаривать никто, сколько-нибудь приобщившийся вере. Ибо из многих мест Писания можно дознать, что «<b>камень</b>» есть Евангелие. Посему смысл сказанного таков: если ты, душа, упражнялась в законе, если сквозь пророческие «<b>оконца</b>» увидела разумением лучи света, то не оставайся дольше под тению стены закона, потому что стена производит «<b>сень грядущих благ</b>», а «<b>не самый образ вещей</b>»: напротив того, перейди по близости от стены на камень, потому что камень в связи с «<b>предстением</b>»; так как евангельской вере «<b>предстением</b>» служит закон, и во взаимной между собою связи учения, одно другому по силе своей близкие. К заповеди: не прелюбодействуй, что ближе другой заповеди: не пожелай, и к этой: будь чист от убийства, также другой: не скверни сердца своего гневом? Итак, поелику «<b>покров каменный</b>» в связи «<b>с предстением</b>», то не далек для тебя переход со стены на камень. Обрезание на стене, обрезание и на камне; овца и здесь и там; там кровь, и здесь кровь; там Пасха, и здесь Пасха; и все почти тоже, одним и тем же между собою связано, кроме одного, что камень духовен, а стена перстна, и с стеною вместе образуется телесное и земное, а евангельский камень не имеет в себе плотского брения понятий. Но и обрезание приемлет человек, и пребывает всецело здравым, не терпя никакой утраты от урезания в составе естества. Хранит он и субботу тем, что не делает зла, и не допускает праздности в добре, научившись, что делать добро позволительно и в субботу. Вкушение пищи признает безразличным, и не касается нечистого; ибо научен «<b>Камнем</b>», что не сквернит ничто входящее устами (<a href=\"/bible-index/bible/?b=470&c=15&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> не то, что входит в уста, оскверняет человека, но то, что выходит из уст, оскверняет человека.</span></span>Мф. 15:11</a>). Напротив того, отвергая во всем телесные наблюдения закона, смысл речений прелагает на духовное и разумное значение, согласно с Павлом, который сказал: «<i>закон духовен есть</i>» (<a href=\"/bible-index/bible/?b=520&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо мы знаем, что закон духовен, а я плотян, продан греху.</span></span>Рим. 7:14</a>). Ибо кто так приемлет закон, тот становится под покровом евангельского «<b>Камня</b>», тесно соединенным с телесным «<b>предстением</b>». <br /> Вот что взывало Слово невесте «<b>в оконца</b>», и прекрасно ответствует на это голубица сия, озаренная лучом мыслей, и уразумевшая «<i>Камень</i>», который есть «<i>Христос</i>» (<a href=\"/bible-index/bible/?b=530&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>). Ибо говорит: «<b>яви ми зрак Твой, и услышан сотвори ми глас Твой: яко глас Твой сладок, и образ Твой красен</b>». Сказанное же ею имеет такой смысл: не беседуй больше со мною пророческими и законными гаданиями, но в такой мере, сколько могу видеть, покажи мне Себя явно, чтобы стать мне внутри евангельского «<b>Камня</b>», оставив «<b>предстение</b>» закона. И сколько вместит мой слух, столько в уши мои дозволь войти гласу Твоему; ибо если глас этот и в «<b>оконца</b>» так сладок, то кольми паче будет любезен при явлении Твоем лицом к лицу. Так говорит невеста, уразумев тайну евангельского «<b>Камня</b>», на сколько руководило ее к тому многочастно и многообразно в «<b>оконцах</b>» бывшее Слово, и приходит в вожделение Богоявления во плоти, чтобы Слово стало плотию, Бог явился во плоти, и слуху нашему стал слышен Божественный глас, обещающий достойным вечное блаженство. Но как сходны с сим прошением невесты слова Симеона, который говорит: «<i>ныне отпущаеши раба Твоего, Владыко, по глаголу Твоему, с миром: яко видесте очи мои спасение Твое</i>» (<a href=\"/bible-index/bible/?b=490&c=2&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ныне отпускаешь раба Твоего, Владыко, по слову Твоему, с миром,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо видели очи мои спасение Твое,</span></span>Лк. 2:29-30</a>)! Ибо он увидел, как желала видеть невеста. Сладкий же глас Женихов познают приявшие благодать Евангелия, изрекшие: «<i>глаголы живота вечного имаши</i>» (<a href=\"/bible-index/bible/?b=500&c=6&s=68\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> Симон Петр отвечал Ему: Господи! к кому нам идти? Ты имеешь глаголы вечной жизни:</span></span>Ин. 6:68</a>). <br /> Посему чистый Жених приемлет прошение невесты, как справедливое,..</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Откуда же восстал Спаситель? В Песни Песней говорить Он: востани, прииди ближняя моя (<a href=\"/bible-index/bible/?b=260&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Возлюбленный мой начал говорить мне: встань, возлюбленная моя, прекрасная моя, выйди!</span></span>Песн. 2:10</a>), и потом: в покрове каменне. Покровом каменным Он назвал пещеру, находившуюся тогда пред дверью гроба Спасителева, и в том же самом камне иссеченную, как обыкновенно здесь делается при гробах. Теперь ее не видно: поскольку тогда пещера оная изучена была пред гробом для нужного тогда украшены. Ибо прежде нежели благоговейная Царская любовь устроила гроб, пещера находилась пред камнем. Но где камень, при котором пещера? Среди ли города он лежит, или при стенах на конце города; в старых ли стенах он находится, или в ограде пред стенами после сделанной? На cиe Он говорит в Песнях: <b>в покрове каменне близ предстения</b>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Открой лицо твое, те черты лица, которые по Моему образу и подобию. Душа, дай мне услышать голос твой, говоря от сердца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цит. из сб. Михаила Пселла «Толкование трех отцов». (толкования Аввы Нила, свт. Григория Нисского и прп. Максима Исповедника).<br />Высказывания о Любви души ко Христу. http://www.afonnews.ru/forum/all_1/section_17_1/topic_185/</div></div></p>"}