{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div>Истинный и основательный способ хвалы, девы, один тот, когда хвалящий представляет свидетеля, высшего хвалы и всего хвалимого. Ибо таким образом можно ясно убедиться, что словесная похвала делается не из угождения, не по необходимости, не по мнению, а по истине и нелицеприятному суду. Так и пророки и апостолы, полнее рассуждая о Сыне Божием и богословствуя, что Он выше всех людей, не ангельскими словами подтверждали хвалы Ему, но Тем самим, от Которого зависит сила и власть всего. Ибо надлежало, чтобы больший всех прочих после Отца, получил свидетельство от одного Отца, Который более Его (<a href=\"/bible-index/bible/?b=500&c=14&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вы слышали, что Я сказал вам: иду от вас и приду к вам. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу; ибо Отец Мой более Меня.</span></span>Ин. 14:28</a>)<a href=\"#680772_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Посему и я буду подтверждать похвалы девству не человеческим мнением, а Тем, Который печется (о нас) и Который выше всего, объяснив, что Он есть возделыватель его и любитель красоты его и достоверный свидетель. Это может ясно видеть всякий желающий в Песни Песней, где сам Христос, восхваляя твердо пребывающих в девстве, говорит: <b>что лилия между тернами, то возлюбленная моя между девицами,</b> сравнивая дар девства с лилией по чистоте, благоуханию, приятности и красоте. Подлинно девство есть весенний цветок, нежно произращающий на своих всегда белых листьях цвет нетления. Посему Он и не стыдится открыто выражать свою любовь к цветущей красоте его. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"680772_1\" class=\"note-item\" href=\"#680772_1\">1</a> Выражения этого места о лице И. Христа подавали некоторым повод думать, что здесь содержатся Арианские мысли, вставленные еретиками впоследствии времени (см. Migne, p. 124 и 231); но, при правильном разумении как этих выражений, так и приведенного текста Св. Писания, здесь может и не заключаться ничего противного православному учению, хотя надобно прибавить, что св. Мефодий, писавший прежде Арианской ереси и 1–го Вселенского Собора, не мог быть слишком точен в выражениях догматических.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Пир десяти дев. Прокилла. 1</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1267&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Браулио Сарагосский свт.</a><div>Написано о Церкви: <b>Что лилия между тернами, то возлюбленная моя между девицами</b> (<a href=\"/bible-index/bible/?b=260&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Что лилия между тернами, то возлюбленная моя между девицами.</span></span>Песн. 2:2</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Браулио Сарагосский, <i>Письма</i> 42<br />PL 80:687.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Душа подобна лилии, потому что никогда не погружалась в заботы житейские с головой. А тернии — души, изнеженные плотским удовольствием, дшери диавола. Они как тернии рвутся обгощаться ради получения удовольствий, но эти заботы временны, а в вечности такие души не приносят плода и суть — тернии.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цит. из сб. Михаила Пселла «Толкование трех отцов». (толкования Аввы Нила, свт. Григория Нисского и прп. Максима Исповедника).<br />Высказывания о Любви души ко Христу. http://www.afonnews.ru/forum/all_1/section_17_1/topic_181/</div></div></p>"}