{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Но поелику в последствии образы представлений приводятся в переносном значении из брачной песни, то невеста не то представила, что левою рукою поддерживается острие стрелы, а правая объемлет другую ее часть, так чтобы душа стала стрелою в руке сильного, направляемою к горней цели; напротив того, представила, что левая рука подложена, вместо острия, под «<b>главою</b>», а правою объемлется прочее, чтобы, как думаю, в слове сими вдвойне загадочными выражениями вместе изложено было любомудрие божественного восхождения, показывая, что и Жених, и стрелец наш есть один и тот же, что чистая душа служит для Него и невестою, и стрелою, и как стрелу, направляет Он ее к доброй цели, как невесту, восприемлет в общение неистленной вечности, «<i>жития и лета жизни</i>» даруя десницею, а шуйцею «<i>богатство</i>» вечных благ и «<i>славу</i>» Божию (<a href=\"/bible/?b=240&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Долгоденствие - в правой руке ее, а в левой у нее - богатство и слава;</span></span>Притч. 3:16</a>), которой непричастными делаются ищущие славы мира сего. Посему говорит: «<b>шуйца Его под главою моею</b>», – шуйца, которою стрела направлена в цель. А десница Его, меня объемля и привлекая к Себе, делает легкою к возношению горе и пускает вверх, и не отлучает от стрельца, так что вместе и несусь в следствие вержения, и упокоеваюсь в руках Владыки. Об отличительных же свойствах сих рук говорит книга Притчей, что «<i>долгота жития и лета жизни в деснице</i>» Премудрости, «<i>в шуице же ея богатство и слава</i>» (<a href=\"/bible/?b=240&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Долгоденствие - в правой руке ее, а в левой у нее - богатство и слава;</span></span>Притч. 3:16</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1360&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Эльвирский свт.</a><div>Эти две <b>руки</b> суть два завета - древнего закона и Евангелия. Когда говорит: <b>левая рука его</b> (<a href=\"/bible/?b=260&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Левая рука его у меня под головою, а правая обнимает меня.</span></span>Песн 2:6</a>), - подразумевает Ветхий Завет; <b>рука же правая</b> есть евангельское провозвестие. Поэтому уступает Ветхий Завет, ибо покоряется главе Церкви - Христу; и <b>правая рука его обнимает</b> ее, то есть - евангельское таинство, которым покрываются старые грехи. Следовательно, тот, кто продвигается в вере и преданно служит Христу, оставляет ветхого человека позади себя и вновь обнимает Тело Христа, которое есть Церковь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Эльвирский, <i>На Песнь Песней</i> 3.29<br />Сl. 0547, 3.194. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div> О той правой и левой руке Соломон в Песни Песней говорит от лица невесты таким образом:<b> левая рука Его у меня под головою, а правая обнимает меня</b>. Хотя та и другая представляются полезными, однако левую кладет невеста под голову свою; поскольку противная сторона (несчастья) должна подчиняться главной стороне — сердцу, т. е. несчастья служат только для того, чтобы в известное время упражнять нашу добродетель и совершенствовать в терпении; между тем правой рукою жениха она желает быть всецело объятой и неразрывно соединиться с ним для того, чтобы быть непрестанно хранимой и утешаемой. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иоанн Кассиан, <i>Собеседования аввы Феодора об умерщвлении святых</i> 6.10<br />Сl. 0512, 6.10.166.9.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1336&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Леандр Севильский свт.</a><div>Не опечалит тебя Тот, Кто присоединил тебя к Своей общине. <b>Левая рука</b> Его, в которой честь и слава, <b>под головой</b> твоей, а <b>правая</b>, в которой долгота дней, <b>обнимает</b> тебя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Леандр Севильский, <i>О подготовке монахинь</i><br />PL 72:878</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Конечно, <b>левая рука жениха под головою</b> невесты потому, что Господь поддерживает временными дарами умы верных, отдаляя их от земных удовольствий и похотей ради вожделенного и желаемого вечного блага. А <b>правая рука его обнимает</b> (<a href=\"/bible/?b=260&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Левая рука его у меня под головою, а правая обнимает меня.</span></span>Песн. 2:6</a>) ее потому, что, показывая образ Его божественной славы, бесконечно ее прославляет.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>О скинии</i> 1.8<br />Cl. 1345, 1.1178.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><b>Левая рука </b>(угроза мук и Страшного Суда) <b>его у меня под головою, а правая обнимает меня...</b> (обещанные, сущим по правую сторону блага)<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Цит. из сб. Михаила Пселла «Толкование трех отцов». (толкования Аввы Нила, свт. Григория Нисского и прп. Максима Исповедника). <br />Высказывания о Любви души ко Христу. http://www.afonnews.ru/forum/all_1/section_17_1/topic_181/</div></div></p>"}