{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>В нынешнем чтении предложенное нам из любомудрия Песни песней и приводит в пожелание обозреть превысшие блага, и в души наши влагает печаль, внушая некоторым образом отчаяние невозможностию уразуметь непостижимое. Ибо как не ощутит человеку печали, усматривая, что приведенная в чистоту душа, после того, как в стольких восхождениях возвышена любовию до приобщения блага, по видимому, как говорит Апостол, не постигла еще искомого? Хотя, смотря на оные восхождения, которые совершены по сказанному в предшествовавших беседах, ублажил я ее за то восхождение, в которое познала она сладкую яблонь, отличив ее от безплодия лесных дерев, и сень яблони соделала вожделенною, и усладившись плодом, вошла в ложницу веселия (веселие же именует она вином, от которого веселится сердце вкушающих), и вчиненная в любовь, утверждается «<i>в мирех</i>», обложенная яблоками, и приняв в сердце стрелу любви, снова в руках стрельца сама делается стрелою, руками сильного направляемою в цель истины. Видя сие и подобное сему, рассуждал я, что возвысившаяся на столько степеней душа достигла самого верха блаженства. Но, сколько видно, совершенное доселе есть еще только предначатие восхождения, потому что душа все оные восходы именует не каким-либо обозрением или ясным постижением истины, но гласом желанного, которого свойства отличаются по слуху, а не по разумению и познаются и увеселяют. Посему, если душа, столько возвысившаяся, сколько, как знаем, возвысился Павел, восхищенный до третьих небес, не оказывается еще в точности достигшею предлежащего ей; что, по всей вероятности, будет с нами, или что заключить нам о себе, которые не приблизились даже и к преддвериям «<b>таинниц</b>», предстоящих нашему обозрению? А неудобозримость искомого можно видеть из сказанного душою. <br /> «<b>Глас Брата моего</b>», – говорит она; не вид, не лице, не очертание, указывающее на естество искомого, но «<b>глас</b>», доставляющий только догадку, а не твердое свидетельство о том, Кто Таков издающий глас. Ибо что изрекаемое походит больше на уподобление, а не на какую-либо несомненную удостоверенность в постижении, явствует сие из того, что слово не ограничивается одним каким-либо смыслом и не один образ имеет в виду; напротив того, из сказуемого явно, что душа в сих видениях увлекается многим, думая видеть и нечто иное, и не останавливаясь постоянно на одних и тех же чертах постигнутого. Сказано: «<b>се Той идет</b>», не стоя на месте, не дожидаясь, чтобы во время остановки познал Его устремляющий на Него взор, но похищая себя из вида прежде, нежели душа пришла в совершенное познание. Ибо продолжает она: «<i>идет скача на горы и прескача на холмы</i>» (<a href=\"/bible-index/bible/?b=260&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Голос возлюбленного моего! вот, он идет, скачет по горам, прыгает по холмам.</span></span>Песн. 2:8</a>). И хотя признается теперь «<b>серною</b>», но опять уподобляется и молодому оленю.<br />***<br />Потому Жениху принадлежал тот глас, которым говорил Бог через пророков. И после гласа пришло Слово, <b>скача по горам, прыгая по холмам</b> (ср. <a href=\"/bible-index/bible/?b=260&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Голос возлюбленного моего! вот, он идет, скачет по горам, прыгает по холмам.</span></span>Песн. 2:8</a>), одинаково попирая ногами Своими всякую отступническую силу - и высшую, и низшую. Ибо различие <b>холмов</b> от <b>гор</b> то и дает понять, что и властвующий противник, и подчиненный низлагаются, попираемые с силой и властью. Ибо одинаково покоряются лев и дракон - это высшие, и также змий и скорпион, почитаемые нисшими.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>На Песнь Песней</i> 5<br />TLG 2017.032, 6.142-143.1. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1360&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Эльвирский свт.</a><div><b>Горами</b> называет он патриархов, великих в святости, твёрдых в вере, наполненных великою любовью; <b>холмами</b> же - пророков, установленных для видения. Тем самым свидетельствуется, что Он поднимается и возносится выше всех <b>гор</b> - патриархов, и выше всех <b>холмов</b> - пророков, потому что Он есть Господь надо всем, под ноги Которого повержено всё. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Эльвирский, <i>На Песнь Песней</i> 4.41<br />Сl. 0547, 4.24.</div><br /></div></p>"}