{"xml":"<p ><div>И нет сомнения в том, что не может воля человека противостоять воле Божией, ибо <i>Господь творит все, что хочет, на небесах и на земле, на морях и во всех безднах</i> (<a href=\"/bible-index/bible/?b=230&c=134&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь творит все, что хочет, на небесах и на земле, на морях и во всех безднах;</span></span>Пс. 134:6</a>) и Он же совершил то, чему еще только быть (Ср. <a href=\"/bible-index/bible/?b=290&c=45&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так говорит Господь, Святый Израиля и Создатель его: вы спрашиваете Меня о будущем сыновей Моих и хотите Мне указывать в деле рук Моих?</span></span>Ис. 45:11</a>). И не может воля человеческая помешать Ему осуществить то, что Он хочет: и самой волей человека совершает Он Сам то, что хочет.<br />Возьмем, например, Саула. Когда Богу было угодно поставить Саула царем над Израилем, было ли то во власти израильтян подчиниться Саулу или не подчиниться? В некотором смысле, да; однако не таким образом, чтобы они смогли противостоять самому Богу. По сути дела, Господь осуществил Свою волю посредством воли самого народа, располагая Своей всемогущей силой склонять сердца человеческие в том направлении, которое Ему угодно. И вот записано: <b>Также и Саул пошел в дом свой, в Гиву; и пошли с ним храбрые, которых сердца коснулся Бог. А негодные люди говорили: ему ли спасать нас ? И презрели его и не поднесли ему даров; но он как бы не замечал того</b>. Поистине никто не скажет, что кто-то из тех, чьи сердца были затронуты Господом, не пошли с ним. И никто не скажет, что пошли с ним те <i>негодные люди,</i> чьи сердца не были затронуты Господом. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О наставлении и благодати.<br />Сl. 0353, 943.19. </span></div><br />***<br />...Когда Господь желает осуществления чего-либо людьми - за исключением немногих, желающих того же всей душою, - то сердца предварительно нерасположенных будут в нужном ключе направлены Господом, Который чудесным и необъяснимым на словах образом действует в нас и пробуждает волю, как будто бы это не имело отношения к обсуждаемому вопросу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О предопределении святых.<br />Сl. 0354, 990.41.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=10&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=13&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}