{"xml":"<p ><div><b>Бремя Вавилона, которое видел Исаия, сын Амосов</b>. Еврейское слово <i>messa </i>может быть понимаемо и <i>бремя</i>, и <i>тяжесть</i>. И везде где оно предпослано, речь исполнена угроз. Поэтому я удивляюсь, что LXX толковников в предмете печальном вздумали поставить <i>видение</i>; но об этом — в другом месте. Теперь продолжим начатое. Вавилон был столицею Халдеев; царь его Навуходоносор, победив все народы до Эфиопии, между прочим опустошил и Иудею, и после продолжительной осады Иерусалима, взял его в одиннадцатый год царствования Седекии, и взявши в плен, его самого отвел в Антиохию, которая тогда называлась Реблафою, и там, убивши сыновей пред глазами отца, приказал выколоть глаза у Седекии, и ослепив посадил его в клетку и привез в Вавилон как зверя во исполнение пророчества Иеремии, гласившаго: «ты войдешь в Вавилон, по не увидишь его» (<a href=\"/bible-index/bible/?b=300&c=34&s=39&e=52\">Иер. 34:39-52</a>)<a href=\"#623254_1\" class=\"interpretation-note-link\"><sup>1</sup></a>). Таким образом, в утешение народа Иудейскаго, предсказывается падение Вавилона, — что как при нашествии Халдеев разрушена Ниневия, столица Ассириян, коих цари Фул, Феглафаласар и Салманасар взяли десять колен: так и Вавилон, возгордившийся против Господа, будет разрушен нашествием Мидян и Персов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 206-207. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623254_1\" class=\"note-item\" href=\"#623254_1\">1</a> Буквально такого места у Иеремии нет; бл. Иероним передает этими словами общий смысл пророчеств Иеремии.<br /></li></ul></span></div><br />***<br /><b>Бремя</b> или <b>видение против Вавилона, которое видел Исаия, сын Амосов</b>. Видел очами не плоти, а ума, какое великое и тяжкое бремя наложено на Вавилон. А так как Вавилон, называющийся по-еврейски <i>Babel</i>, означает <i>смешение</i>, потому что там смешены были языки строивших башню, то духовно разумеется тот мир, который во зле лежит и который смешивает не только языки, но и дела и мысли каждаго. Царь этого Вавилона есть истинный Навуходоносор, гордящийся перед Господом, говорящий в сердце своем: «на небо взойду я, выше звезд небесных поставлю престол мой, сяду на горе завета, на краях севера, взойду на высоту облаков, буду подобен Всевышнему» (<a href=\"/bible-index/bible/?b=290&c=14&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А говорил в сердце своем: \"взойду на небо, выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов, на краю севера;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> взойду на высоты облачные, буду подобен Всевышнему\".</span></span>Ис. 14:13-14</a>). Это тот, кто показал Господу все царства мира и сказал Ему: «все это предано мне, и я дам Тебе, если падши поклонишься мне» (<a href=\"/bible-index/bible/?b=470&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и говорит Ему: всё это дам Тебе, если, пав, поклонишься мне.</span></span>Мф. 4:9</a>, <a href=\"/bible-index/bible/?b=490&c=4&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и сказал Ему диавол: Тебе дам власть над всеми сими <i>царствами</i> и славу их, ибо она предана мне, и я, кому хочу, даю ее;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> итак, если Ты поклонишься мне, то всё будет Твое.</span></span>Лк. 4:6-7</a>). Затем в дальнейших словах заключается угроза не против Вавилона, а против всей вселенной. Господь Саваоф заповедует самому воинственному народу, чтобы он пришел из страны далекой, от края неба, чтобы погубить вселенную. И еще: \"Вот приходит неотвратимый день ярости и гнева, чтобы обратить вселенную в пустыню и истребить грешников с нея\" (<a href=\"/bible-index/bible/?b=290&c=13&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вот, приходит день Господа лютый, с гневом и пылающею яростью, чтобы сделать землю пустынею и истребить с нее грешников ее.</span></span>Ис. 13:9</a>), и затем: «заповедую всей вселенной злое и нечестивым беззакония их» (ст. 11). Из этого видно, что все, что говорится против Вавилона, относится к смешению этого мира и к погибели его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 287-288. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=12&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}