{"xml":"<p ><div><b> Поелику звезды небесныя и блеск их не дадут света своего: померкло солнце при восходе своем, и луна не будет сиять светом своим.</b> <br />Еврейское слово chisile LXX перевели <i>Орион</i>. Еврей, у котораго я учился, переводил его <i>Арктур</i>. Мы, вообще следуя Симмаху, поставили <i>звезды</i>. Смысл тот, что когда настанет лютый день Господень, и ярость Его опустошит все, то для смертных, по величию страха, помрачится все, и самое солнце, луна и блистающия звезды покажутся потерявшими свет свой. Поэтому и небо облекается во вретище, — что т.е. тьма покрывает все, и под гнетом бедствий люди не чувствуют ничего иного, кроме того, что возбуждает их внимание.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 209. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br />***<br /><b>Ибо звезды небесныя и блеск их не дадут света своего: померкло солнце при восходе своем и луна не будет сиять светом своим.</b> LXX: <i>ибо звезды небесныя и Орион и все украшение неба не дадут света своего (или не будут иметь), и померкнут при восходе солнца, и луна не даст света своего.</i> Вместо переведеннаго нами <b>блеск их</b>, разумеется звезд, Акила и Феодотион поставили самое слово еврейское <i>chisileem</i>, вместо чего LXX перевели <i>Орион</i>, прибавляя от себя: <i>и все украшение неба</i>, что должно быть впереди отмечено обелом. Относительно же Ориона баснословия языческия говорят, что он имеет двадцать две звезды, из которых четыре третьей величины, девять четвертой, еще другия девять — пятой, и иными называется <i>Боот</i>. Также в книге Иова мы читаем о Гиадах, Веспере, Арктуре и сокровищах или тайниках юга (<a href=\"/bible-index/bible/?b=220&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> сотворил Ас, Кесиль и Хима* и тайники юга; <i>//*Cозвездия, соответствующие нынешним названиям: Медведицы, Ориона и Плеяд.</i></span></span>Иов. 9:9</a>), о которых следует сказать в своем месте. Но мы не должны думать, что у Евреев эти звезды называются теми именами, которыя слышатся в греческом и латинском языке; но они имеют особыя названия. Ибо как Бог назвал свет днем и твердь небом и сушу землею и собрания вод морями (Быт. 1), так и каждую из звезд Он назвал своими именами, особенности которых не выражает наш язык. Ибо о Боге в другом месте написано: <i>исчитаяй множество звезд и всем им имена нарицаяй</i> (<a href=\"/bible-index/bible/?b=230&c=146&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> исчисляет количество звезд; всех их называет именами их.</span></span>Пс. 146:4</a>). Итак когда придет день Господень, чтобы обратить вселенную в пустыню и совершенно истребить грешников с нея; тогда сравнительно с божественным величием звезды небесныя и весь блеск их утратят свет свой. И не удивительно, что он говорит это о меньших звездах, когда даже солнце померкнет при восходе своем и луна не будет иметь обычнаго блеска. То же, что перевели LXX, а именно — что звезды и Орион и все украшение неба померкнут при восходе солнца, не заключает в себе какого либо знамения или чуда, потому что во всякое время так бывает, что после восхода солнца звезды небесныя не видны. И не удивительно, что он сказал это о солнце, когда даже при полной луне и при сиянии ея во всю ночь большая часть звезд не светят. А что звезды и днем бывают на небе, это доказывается солнечным затмением, потому что когда, вследствие тени земной, по объяснению философов, и нахождения круга луны на противуположной стороне, происходит затмение, то на небе очень ясно бывают видимы звезды.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 294-295. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=13&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}