{"xml":"<p ><div>Из этого места и из предшествующаго, где написано, что солнце померкнет при восходе своем, луна покроется мраком и звезды не будут давать света и что будет посещено беззаконие всего мира, некоторые думают, что это предсказывается не о разрушении Вавилона, а о кончине мира; но без сомнения, по предыдущему, и под миром, который по еврейски называется thebel, а по гречески οικουμένη, должно разуметь Вавилон. Ибо οικουμένη на нашем языке значит <i>населенная</i>, и Вавилон называется населенным но великому множеству жителей, так что где прежде было безчисленное множество народа, там будет запустение и жилище зверей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 209-210. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br />***<br /><b>И посещу за зло мир и нечестивых за беззакония их.</b> Когда Бог посещает и потрясает, то потрясает для того, чтобы исправить. Затем, когда Он сильно гневается на не приносящих покаяния, то говорит: <i>не присещу на дщери вашя, егда соблудят, и на невесты вашя, егда возлюбодеют</i> (<a href=\"/bible-index/bible/?b=350&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я оставлю наказывать дочерей ваших, когда они блудодействуют, и невесток ваших, когда они прелюбодействуют, потому что вы сами на стороне блудниц и с любодейцами приносите жертвы, а невежественный народ гибнет.</span></span>Ос. 4:14</a>). Напротив об имеющих уверовать во Христа говорится: „посещу жезлом беззакония их и ударами грехи их; милости же Моей не отниму от нихъ“ (<a href=\"/bible-index/bible/?b=230&c=88&s=33&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> посещу жезлом беззаконие их, и ударами - неправду их;</span><span class=\"verse-text\"><span class=\"align-super\">34</span> милости же Моей не отниму от него, и не изменю истины Моей.</span></span>Пс. 88:33-34</a>).<br /><b>И положу конец высокомерию неверных и гордость сильных смирю</b>. LXX: <i>И погублю своеволие беззаконных и своеволие гордых смирю.</i> Еврейское слово gaon, которое ясно выражает <i>высокомерие</i> и <i>гордость</i>, Феодотион и Семьдесят всегда переводили <i>своеволие</i>, следуя более смыслу, чем букве, потому что всякий гордый готов на своеволие. Итак для того Господь посещает зло мира и нечестивых за беззакония их, чтобы обуздать надменность гордых и усмирить гордость сильных. <i>Зане Бог гордым противится, смиренным же дает благодать</i> (<a href=\"/bible-index/bible/?b=670&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Также и младшие, повинуйтесь пастырям; все же, подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог гордым противится, а смиренным дает благодать.</span></span>1 Пет. 5:5</a>). И в Притчах читаем: «прежде сокрушения надмевается сердце мужа и прежде славы смиряется» (<a href=\"/bible-index/bible/?b=240&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Погибели предшествует гордость, и падению - надменность.</span></span>Притч. 16:18</a>). За гордостью всегда следует падение и за смирением слава; <i>яко всяк возносяйся смирится, и смиряяйся вознесется</i> (<a href=\"/bible-index/bible/?b=490&c=14&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо всякий возвышающий сам себя унижен будет, а унижающий себя возвысится.</span></span>Лк. 14:11</a>). В другом месте читаем: <i>погублю премудрость премудрых и разум разумных отвергну</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо написано: погублю мудрость мудрецов, и разум разумных отвергну.</span></span>1 Кор. 1:19</a>). Погубляется Господом не истинная мудрость и не истинное знание, а лжеименное знание, — те, кои собирают языком своим ложь, до утомления испытывают испытанием и не находят ничего, говоря нечестие свысока и полагая на небо уста свои. Поэтому собственно гордость еретиков называется оскорблением истины.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 295-296. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=13&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}