{"xml":"<p ><div><b>Кроме того Я потрясу небо, и сдвинется земля с места своего, по причине негодования Господа воинств и по причине дня ярости гнева Его.</b> Принимай или в том смысле, в каком объяснили мы выше о солнце, луне и вселенной, или гиперболически, что от гнева Божия и небо будет пасмурно, и земля потрясется, и все стихии почувствуют гнев Творца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 210. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br />***<br /><b>Сверх того потрясу небо, и земля сдвинется с места своего. </b>LXX: <i>ибо небо разъярится и земля сдвинется с оснований своих</i>. Когда муж будет дороже золота и человек (дороже) самаго чистаго золота и когда исполнится написанное: „думаешь ли, что Сын человеческий пришедши найдет веру на земле? “ тогда потрясутся и небо и земля. Ибо небо и земля прейдут не по своей воле и не по собственному произволу, как многие думают, считая их одушевленными, но „по причине гнева Господа воинств и по причине дня ярости Его“, который взирает на землю и приводит ее в сотрясение. Поэтому то, что говорится у LXX: <i>ибо небо разъярится</i>, должно быть понимаемо метонимически (μετωνομικώς) вместо живущих на небе, как если бы мы сказали, что весь город закричал или весь город вышел навстречу судье. Об основаниях же земли и в Притчах читаем: <i>Бог премудростию основа землю</i> (<a href=\"/bible-index/bible/?b=240&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господь премудростью основал землю, небеса утвердил разумом;</span></span>Притч. 3:19</a>), и к Иову Господь говорит: <i>где был еси, егда основах землю</i> (<a href=\"/bible-index/bible/?b=220&c=38&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> где был ты, когда Я полагал основания земли? Скажи, если знаешь.</span></span>Иов. 38:4</a>), — не в том смысле, что земля имеет фундамент заложенный в глубине на твердой массе, но основаниями ея должны признаваться воля и сила Божия, которою все содержится. Ибо Он Сам основал ее на морях и поместил ее на реках и Сам повесил ее ни на чем (<a href=\"/bible-index/bible/?b=230&c=23&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо Он основал ее на морях и на реках утвердил ее.</span></span>Пс. 23:2</a>; <a href=\"/bible-index/bible/?b=220&c=26&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он распростер север над пустотою, повесил землю ни на чем.</span></span>Иов. 26:7</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 297-298. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=13&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}