{"xml":"<p ><div>Поэтому и грешникам часто говорится: <i>Воздайте славу Богу!</i> (<a href=\"/bible/?b=230&c=67&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Воздайте славу Богу! величие Его - над Израилем, и могущество Его - на облаках.</span></span>Пс. 67:35</a>). А что <i>горами</i> мрачными и темными называется Вавилон и вся земля халдейская, об этом читаем в начале видения Исаии против Вавилона, где написано: <i>Поднимите знамя на темной горе,</i> что по-еврейски называется nisspeh.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br /><i>Комментарии на пророка Иеремию 3.17.2-3. С1. 0586, 3.165.17.</i><br /></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b>На горе мрачной поднимите знамя, возвысьте голос, поднимите руку.</b> Под горою мрачною или темною, что по Еврейски <i>nesphe</i>, разумей Вавилон, по причине гордости. Горы мрачныя предпочитающия печаль и мрак, это те, о коих Иеремия сказал: <i>дадите Господу Богу вашему славу, прежде даже не преткнутся нозе ваши к горам темным</i> (<a href=\"/bible/?b=300&c=13&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Воздайте славу Господу Богу вашему, доколе Он еще не навел темноты, и доколе еще ноги ваши не спотыкаются на горах мрака: тогда вы будете ожидать света, а Он обратит его в тень смерти и сделает тьмою.</span></span>Иер. 13:16</a>). Повелевается или ангелам или каким бы то ни было служителям Божиим, чтобы по мановению Божию они, подняв руку как глашатаи, предвозвещали грядущий плен Вавилона.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 207. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /></span></div><br /><b>На горе мрачной, или открытой, поднимите знамя.</b> Заповедуется апостолам и мужам апостольским и учителям церквей, чтобы имея воевать против Вавилона, подняли знамя креста Господня не на низком месте и не в углубленных долинах, но на горе мрачной или открытой. Одно из этого означает сокровенныя тайны церкви, для созерцания которых и для слышания гласа Божия Моисей вошел во тьму и мрак. Ибо Бог сделал тьму покровом своим, и облака и мрак вокруг Его (<a href=\"/bible/?b=230&c=17&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И мрак сделал покровом Своим, сению вокруг Себя мрак вод, облаков воздушных.</span></span>Пс. 17:12</a>). Другое научает, что мы должны восходить на высоту церковных догматов, смиряясь, по апостолу Павлу, и говоря: «я не достоин называться апостолом, потому что гнал Церковь Божию» (<a href=\"/bible/?b=530&c=15&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span></span>1 Кор. 15:9</a>). Он и сам поднял знамя на горе открытой, когда с свойственным ему смирением, говорил: <i>не судих 6о ведети что в вас, точию Иисуса Христа, и сего распята</i> (<a href=\"/bible/?b=530&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо я рассудил быть у вас незнающим ничего, кроме Иисуса Христа, и притом распятого,</span></span>1 Кор. 2:2</a>). Знамя же это на превыспренних поднимет среди народов, чтобы собрать погибших из Израиля, сам Тот, Кто произошел от корня Иессеева.<br /><b>Возвысьте голос, поднимите руку.</b> Вместо этого LXX перевели: <i>утешайте рукою</i>. Возвышает голос тот, кто говорит о высоком и презирает настоящее как кратковременное и преходящее. Он слышит от того же Исаии: \"на гору высокую взойди, благовествующий Сиону; возвысь с силою голос твой, благовествующий Иерусалиму \"(<a href=\"/bible/?b=290&c=40&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Взойди на высокую гору, благовествующий Сион! возвысь с силою голос твой, благовествующий Иерусалим! возвысь, не бойся; скажи городам Иудиным: вот Бог ваш!</span></span>Ис. 40:9</a>). Поднимает руку свою тот, кто может сказать с Давидом: <i>воздеяние руку моею жертва вечерняя</i> (<a href=\"/bible/?b=230&c=140&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Да направится молитва моя, как фимиам, пред лице Твое, воздеяние рук моих - как жертва вечерняя.</span></span>Пс. 140:2</a>), и кто во всяком месте воздевает священныя руки, чтобы поднимать не только руки, но и утешать рукою, чтобы не говорить бедному: завтра приди и получи, но чтобы немедленно милосердием доставить утешение в бедности и нужде его.<br /><b>И пусть войдут в ворота вожди</b>. LXX: <i>отворите князья</i>. Вожди Церкви входят в ворота тайн Божиих и познают таинства Писаний, имея ключ знания, чтобы отворять их вверенным им народам. Поэтому заповедуется, чтобы учители отворяли, а ученики входили.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 288-289. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=13&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}