{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>В сей паримии содержится обращенная к Иову речь Господа Бога о делах всемогущества и премудрости Его в видимом мире, превышающих разумение Иова, и смиренный ответ его на слова Господни. <br />...<br />У Иова до времени его бедствий было вдвое менее скота мелкого и крупного (<a href=\"/bible/?b=220&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Имения у него было: семь тысяч мелкого скота, три тысячи верблюдов, пятьсот пар волов и пятьсот ослиц и весьма много прислуги; и был человек этот знаменитее всех сынов Востока.</span></span>Иов. 1:3</a>). Силою благословения Божия утрата земных благ в преизбытке вознаграждена была, в показание милосердия Божия ко всем, подобно Иову претерпевающим бедствия с упованием на Бога. «<i>Вы слышали</i>, говорит Апостол Иаков, <i>о терпении Иова и видели конец оного, ибо Господь весьма милосерд и сострадателен</i>» (<a href=\"/bible/?b=660&c=5&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот, мы ублажаем тех, которые терпели. Вы слышали о терпении Иова и видели конец <i>оного</i> от Господа, ибо Господь весьма милосерд и сострадателен.</span></span>Иак. 5:11</a>). Не сказано, вознаградил ли Господь Иова за потерю рабов, бывших при скоте и погибших вместе с ним, но это само собою разумеется количеству скота, данного Иову, должно было соответствовать число пастухов и работников — Христианин в потере земных благ должен утешать себя надеждой на будущее мздовоздаяние, но и в здешней жизни ищущие прежде всего Царствия Божия и правды его, испытывают благословение Божие в награду за их преимущественное попечение о стяжании духовных благ, им даруются без особенного труда земные блага (<a href=\"/bible/?b=470&c=6&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Иова\"<br /> V. Паримия в великий пяток Иов XLII:12-17.</i></div><br /></div></p>"}