{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Имена, данныя Иовом трем дочерям, указывают на красоту их. Первую назвал он Днем, ради светлого и веселого выражения на ее лице, соответствующего светлому и веселому настроению ее души. Вторую назвал Кассия, именем душистого и драгоценного масла, добываемего из коры дерева, принадлежащего к породе лавровых (<a href=\"/bible-index/bible/?b=230&c=44&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Все одежды Твои, как смирна и алой и касия; из чертогов слоновой кости увеселяют Тебя.</span></span>Пс. 44:9</a>). Смысл этого имени, в приложении к той, которая носила его, был тот, что вид ее производил на зрителей приятное впечатление, подобное тому, какое производит на человека присутствие в благовонном месте. — Третью дочь Иов назвал Амалфеевым рогом. Так перевели Греческие переводчики Еврейское слово, означающее сделанный из рога сосуд с румянами. Дочь Иова, носившая такое имя, была так красива, что казалась, как у нас говорят, писанною красотой, — высокохудожественною картиной. Но соответственно смыслу Греческого имени — Амалфеев рог или — рог изобилия, красота дочери Иова услаждала взоры подобно тому, как услаждается вкус нежным и сладким напитком, льющимся из рога<a href=\"#621793_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. По мнению некоторых толкователей, имена дочерей Иова, указывая на их красоту, служили вместе напоминанием Иову о прекращении его бедствий. После тьмы бед и напастей (<a href=\"/bible-index/bible/?b=220&c=19&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он преградил мне дорогу, и не могу пройти, и на стези мои положил тьму.</span></span>Иов. 19:8</a>), к нему возвратились светлые дни. Это напоминание заключено в имени дочери День — Имя Кассии напоминало об избавлении от смрада болезни (<a href=\"/bible-index/bible/?b=220&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тело мое одето червями и пыльными струпами; кожа моя лопается и гноится.</span></span>Иов. 7:5</a>). — Плач и туга сменились для Иова радостью, которою он услаждался при взгляде на свою дочь — Амалфеев рог.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"621793_1\" class=\"note-item\" href=\"#621793_1\">1</a> Амалфея – мифологическое имя козы, молоком которой докормлен Юпитер. Рог ее, по сказанию, источал нектар и амброзию.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Иова\" V. Паримия в великий пяток Иов XLII:12-17.</i></div></div></p>"}