{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> <b>И скончася Иов стар и исполнь дний</b>.<br /> Долголетие есть одно из вожделенных благословений, обещанных Богом в награду людям, верно служащим Ему. «<i>Служите Господу вашему, и Он благословит вас</i>», говорит Моисей. Израилю, и в числе сих благословений упоминает о долголетии «<i>число дней твоих сделаю полным</i>» (<a href=\"/bible-index/bible/?b=20&c=23&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Не будет преждевременно рождающих и бесплодных в земле твоей; число дней твоих сделаю полным.</span></span>Исх. 23:26</a>). Иов в полной мере испытал на себе это благословение Божие и «сошел в гроб, как укладываются в скирд снопы пшеницы в свое время» (<a href=\"/bible-index/bible/?b=220&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Войдешь во гроб в зрелости, как укладываются снопы пшеницы в свое время.</span></span>Иов. 5:26</a>), оставив по себе память не только многострадального, но вместе многоблагословенного Богом.<br /> — <b>Писано же есть паки возстати ему, с нимиже Господь восставит</b> (<i>воскресит</i>) и́, тако толкуется (<i>переводится</i>) от Сирские книги: в земли убо живый Авситидийстей на пределах Идумеи и Аравии. Прежде же бяше имя ему Иоав. Взем же жену Аравляныню, роди сына, емуже имя Еннон. Бе же той (<i>Иов</i>) отца (<i>от отца</i>) убо Зарева, Исавовых сынов сын, (<i>от</i>) матере же Воссоры, якоже быти ему (<i>так что он есть</i>) пятому от Авраама.<br /> Эти слова, не встречающиеся в Еврейском тексте Библии и в синодском переводе ее, составляют приписку к книге Иова в Библии Греческой и Славянской. Эта приписка заимствована от <i>Сирские книги</i>, неизвестно впрочем — какой<a href=\"#621796_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. В этой книге Иов отождествляется с Иоавом, Идумейским царем, о котором упоминается в родословной потомков Исава в кн. Бытия (<a href=\"/bible-index/bible/?b=10&c=36&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И умер Бела, и воцарился по нем Иовав, сын Зераха, из Восоры.</span></span>Быт. 36:33</a>) и 1 кн. Паралипоменон (<a href=\"/bible-index/bible/?b=130&c=1&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И родил Авраам Исаака. Сыновья Исаака: Исав и Израиль.</span></span>1 Пар. 1:34</a>). В сих книгах Иов, иначе Иоав, действительно представляется пятым от Авраама Исаак, Исав, Рагуил, Зареф, Иоав. Но о сыне Иова Енноне не упоминается в сих книгах, а в самой книге Иова говорится не об одном, а о многих сыновьях, и никто из них не назван по имени Воссора, названная в приписке матерью Иова. есть имя не лица, а города, откуда, по свидетельству Бытия и Паралипоменон, происходил Иоав (<a href=\"/bible-index/bible/?b=10&c=36&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Умер Иовав, и воцарился по нем Хушам, из земли Феманитян.</span></span>Быт. 36:34</a> <a href=\"/bible-index/bible/?b=130&c=6&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А из сыновей Мерари, братьев их, - на левой стороне: Ефан, сын Кишия, сын Авдия, сын Маллуха,</span></span>1 Пар. 6:44</a>). Полагают, что рассматриваемая приписка имеет значение одной догадки неизвестного автора о лице Иова. Автор убежден был, что книга Иова содержит историю лица действительного, а не вымышленного, и для подтверждения своей уверенности отождествил его с одним из Идумейских царей упоминаемым в других священных книгах.<br /> Рассмотренная паримия назначена для чтения в день страдания и смерти Спасителя потому, что изображенное в ней благополучное состояние Иова после перенесенных им тяжких испытаний напоминает о благотворных последствиях страданий и крестной смерти Христовой. Иов среди тяжких страданий был как бы живой мертвец, как бы заживо был погребен, и выздоровление его есть как бы воскресение из мертвых, и в этом отношении служит образом воскресения Христова. — Иов во время своих страданий не терял надежды на прекращение их и на будущее свое выздоровление взирал, как на воскресение. Он говорил «<i>вем, яко присносущен есть, Иже имать искупити мя и на земли воскресити кожу мою, терпящую сия</i>» (<a href=\"/bible-index/bible/?b=220&c=19&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> А я знаю, Искупитель мой жив, и Он в последний день восставит из праха распадающуюся кожу мою сию,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и я во плоти моей узрю Бога.</span></span>Иов. 19:25-26</a>). Равно и Господь Иисус предрекал не только о Своих страданиях и смерти, но и о тридневном воскресении. «<i>Сын человеческий предан будет архиереем и книжником, и осудят Его на смерть, и поругаются Ему, и уязвят Его, и убиют Его, и в третий день воскреснет</i>» (<a href=\"/bible-index/bible/?b=480&c=10&s=33&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть, и предадут Его язычникам,</span><span class=\"verse-text\"><span class=\"align-super\">34</span> и поругаются над Ним, и будут бить Его, и оплюют Его, и убьют Его; и в третий день воскреснет.</span></span>Мк. 10:33-34</a>). — Иов не только выздоровел, но и в избытке наделен был земными благами. И Христос по воскресении сугубо прославлен, ибо самое человечество Его введено в участие Его Божеской славы, и это за претерпение телесных страданий и смерти «<i>Он Себе умалил, зрак раба приим, послушлив был даже до смерти, смерти же крестные. Тем же и Бог Его превознесе, и дарова Ему имя, еже паче всякого имене</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:7—9</a>). «<i>За претерпение смерти Христос увенчан славою и честию</i>» (<a href=\"/bible-index/bible/?b=650&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но видим, что за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами, дабы Ему, по благодати Божией, вкусить смерть за всех.</span></span>Евр. 2:9</a>) по самому человечеству, с которым Он вознесся на небеса и седит одесную Бога Отца. — Иов, потерявший детей, обрадован был вновь родившимися от него детьми. И Господь Иисус по воскресении сделался родоначальником, в духовном смысле, нового человечества, как второй Адам. Верующие в Него суть дети Его по духовному возрождению. Он стяжал их честною кровью Своею и, открыв им доступ к престолу славы небесной, глаголет Богу Отцу «<i>се Аз и дети, яже дал Ми есть Бог</i>» (<a href=\"/bible-index/bible/?b=650&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И еще: Я буду уповать на Него. И еще: вот Я и дети, которых дал Мне Бог.</span></span>Евр. 2:13</a>).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"621796_1\" class=\"note-item\" href=\"#621796_1\">1</a> Под этою книгой нельзя разуметь Сирский перевод Библии (Фешито́), появившийся в 1-м веке по Р Х-ве. Что приписка древнее этого перевода, видно из упоминаний о ней Аристея и Филона, живших до Р Х-ва (Калмет).<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Иова\" V. Паримия в великий пяток Иов XLII:12-17.</i><br /></div></div></p>"}