{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Этот псалмопевец отличен от указанного в надписании восемьдесят седьмого псалма: тот называется Еманом, а этот Ефамом. Вероятно они были родственниками или согражданами, почему и тот другой называется Израильтянином, получив это имя или от места (своего происхождения) или рода. И этот псалом надписывается: «<b>в научение</b>», так как в данном пророчестве говорится о великих делах разума Божия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 88.<br />В PG 55, 747-755 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br /><br />И cия надпись изъяснена в надписи предыдущего <a href=\"/bible-index/bible/?b=230&c=87&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Песнь. Псалом, Сынов Кореевых. Начальнику хора на Махалаф, для пения. Учение Емана Езрахита.</i></span></span>Пс. 87:1</a> псалма, где можешь и видеть cиe. Давид рассказывает в сем псалме свои собственные обстоятельства и хвалит Бога, как своего благодетеля, а между тем помещает и то, что относилось ко Христу, пророчествуя, по словам <i>Афанасия</i> и <i>Евсевия</i>, о рождении и царстве и страдании Его; почему и имеет надпись: разума; поелику читающие его, для того чтобы могли понимать рассеянные в нем пророчества о Христе, имеют нужду в разумении. В нем есть также пророчество о пленении евреев вавилонянами.<br /><br />Слова <i>Феодорита</i>: Блаженный Давид, видя, что ложные боги почтены посвящением им храмов, и что один только кивот Божий оставался без сего почтения, дал обещание построить Божественный храм. Cиe намерение его, приняв Бог, воздал ему добрым обещанием и обещался устроить из чресл его словесный себе храм, и чрез него соделать спасение всех людей и доставить ему бесконечное царство; и сии обещания дал ему Бог чрез пророка Нафана, что ясно показывает история Паралипоменон (1 Пар. 17). Взирая на сии обетования потомки его и видя, что они сделались пленными и что царство их разрушено, напоминают Богу о всех обетованиях Его, почему и пророческая благодать составила в пользу их сей псалом, научая, как должно умилостивлять Бога и пользоваться человеколюбием Его. Евсевий говорит, что сей псалом не надписывается ни псалмом, ни песнью, и он кажется есть песнь духовная, требующая Божественного разумения; так как милость, говорит, Твою, Господи, во век воспою, есть также пророчество, поколику, возвещу, говорит, истину Твою.</div></p>"}