{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Отсюда ясно, что только Он один пользуется ими как Ему угодно. «<b>Вселенную и что наполняет ее Ты основал</b>». Исполнение вселенной — человек, потому что ради него, ради нашей пользы, обитают на земле и все другие животные. Это исполнение Бог основал тем, что дал ему естественный закон, служащий основанием всего человеческого благополучия, так что человек не подвергнется и несчастию, если сохранит неповрежденным свое основание. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 88.<br />В PG 55, 747-755 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Твоя суть небеса, и Твоя есть земля</b>.<br /><br />Твои, говорит, небеса — видимое, и то, которое выше видимого, и Твоя есть земля, как тот же Давид говорит в другом месте: <i>все работает Тебе</i> (<a href=\"/bible/?b=230&c=118&i=91\"><span><span class=\"verse-text\"><span class=\"align-super\">91</span> По определениям Твоим все стоит доныне, ибо все служит Тебе.</span></span>Пс. 118:91</a>). А о небесах мы сказали в 8-м псалме, изъясняя слова: <i>воззрю на небеса — дела перстов Твоих, месяц и звезды, которые Ты основал</i>.<br /><br /><b>Вселенную и исполнение ея Ты основал ecи</b>.<br /><br />И здесь говорит то же, что сказал выше. И в (<a href=\"/bible/?b=230&c=23&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [В первый день недели.] Господня земля и что наполняет ее, вселенная и все живущее в ней,</span></span>Пс. 23:1</a>) сказал: <i>Господня земля и полнота ее, вселенная и все живущие на ней</i>, где и смотри изъяснение.<br /><br />Слова <i>Евсевия</i>: Вселенною назвал населяемую часть земли, отделив ее от пустынной и ненаселенной, к чему присовокупил: и полноту ее, выразив сим род человеческий, наполняющий вселенную. Полнотою также и особенно вселенной непогрешительно можешь назвать церковь Спасителя, основанную Им на камне.</div></p>"}