{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Другие переводчики вместо моря говорят: юг, или: десницу, обозначая десницею юг, так как по географическому положению он находится направо от востока. Хорошо пророком указано вместе с севером и море, потому что в Божественном Писании этим выражением обычно обозначается запад. Так книга Чисел, сказав, что одни колена располагались к востоку от скинии, другие к югу, третьи к северу, обозначает указанным выражением тех, которые располагались от скинии к западу: «<i>знамя стана Ефремова по ополчениям их к морю</i>» (<a href=\"/bible-index/bible/?b=40&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Знамя стана Ефремова по ополчениям их к западу, и начальник сынов Ефрема Елишама, сын Аммиуда,</span></span>Чис. 2:18</a>). В настоящем случае пророк сопоставляет запад с севером потому, что обе стороны отличаются темнотой и холодом, а также и потому, что хочет ниспровергнуть заблуждение тех, которые приписывают эти части творения злому творцу, нечестиво и богохульно разделяя творение, и засвидетельствовать, что и эти части созданы одним и тем же Творцом. «<b>Фавор и Ермон о имени Твоем возрадуются</b>».<br /><br />Почему иному пророк упомянул об этих только горах, как не потому, что на Фаворе, который находится рядом с Ермоном, совершилось преображение Христа? Поэтому и говорится, что оба они радуются о имени Его: первый — как удостоившийся воспринять такое таинство, второй — как получивший благословение от своего соседа. Вот почему пророк и в другом псалме высказывает Ермону благословение, говоря: «<i>что роса Ермонская, сходящая на горы Сионские</i>» (<a href=\"/bible-index/bible/?b=230&c=132&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> как роса Ермонская, сходящая на горы Сионские, ибо там заповедал Господь благословение и жизнь на веки.</span></span>Пс. 132:3</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 88.<br />В PG 55, 747-755 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Север и море Ты создал ecи</b>.<br /><br /><i>Исихий</i> говорит; что ветхозаветное писание именем моря называет запад, почему книга Числ, упоминая о коленах Израилевых, что одни из них находились на восточной стороне скинии, другие к Ливии, т. е. на южной, еще другие к морю, или на западной стороне, а прочие на северной стороне; на восточной ряды ополчения Иудова; к Ливии — ряды ополчения Рувимова; к морю — Ефремова; к северу — Данова (<a href=\"/bible-index/bible/?b=40&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> С передней стороны к востоку ставят стан: знамя стана Иудина по ополчениям их, и начальник сынов Иуды Наассон, сын Аминадава,</span></span>Чис. 2:3</a>). Итак поелику северную и западную сторону некоторые (т. е. Манихеи) имели называть творениями злого творца, северную по причине мрака, то посему Дух Святый сими словами наперед уничтожает заблуждение их, и учит, что и сии страны произведены добрым Творцем, как добрые. Здесь заметим, что когда мы смотрим к восходу, то впереди нас находится восток, сзади к плечам нашим — запад с левой стороны — север, а с правой юг или полдень.<br /><br /><b>Фавор и Ермон о имени Твоем возрадуетася</b>.<br /><br />Фавор и Ермон суть горы в земле обетованной; почему Давид прикровенно выразил оными всю землю сию, т. е., что она будет радоваться о имени Христа, иначе о Христе, или о том, что имеет имя от Христа. А под землею разумеем людей, обитающих на сей земле, так как на сих горах иногда находился Господь в житии своем во плоти, и именно на Фаворе преобразился, а на Ермоне воскресил сына вдовы, ибо на сем Ермоне находится город Наин, в котором воскресил его.<br /><br />По словам <i>Кирилла</i>: Сими словами означает четыре части вселенной: словом βορεας северную часть страны, именем моря — западную, именем горы Ермониима, находящейся в пустыне, что к Синаю, — юг и наконец Фавором, находящимся в Галилее — восток. Горы сии взыгрались от радости — Ермон — при крещении Господа, а Фавор — во время преображения Его. Далее сей самый Ермон кажется, называется и Ермониимом и Аермоном, по изъяснению <i>Златоустого</i> и <i>Феодорита</i>. Божественный <i>Кирилл</i> называет ее без различия и Аермоном и Ермониимом, хотя во Второзаконии написано: и наследовали землю… На горе - Сюне что значит Аермон (<a href=\"/bible-index/bible/?b=50&c=4&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> <i>начиная</i> от Ароера, который <i>лежит</i> на берегу потока Арнона, до горы Сиона, она же Ермон,</span></span>Втор. 4:48</a>); но в книге Паралипоменон ясно показано различие Ермона от Аермона; так говорит: и половина колена Манассиина поселилась от Васана до Ваала-Ермона и Санира и горы Аермона (<a href=\"/bible-index/bible/?b=130&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Потомки полуколена Манассиина жили в той земле, от Васана до Ваал-Ермона и Сенира и до горы Ермона; и их было много.</span></span>1 Пар. 5:23</a>), и находится гора Аермон на востоке земли обетованной вмеcте с горами Галаадом и Саниром. Слова <i>Дидима</i>: Упомянул о сих двух частях потому, что от моря, т. е. от юга (так как море находится на южной стоpoне Иерусалима) находятся Египтяне, которых Бог, спасая свой народ, казнил, а на севере — Accиpиiанe. Для Тебя, говорит, легко истребление сих, т. е. Ассириан, как было легко истребление Египтян. <i>Безыменный</i> говорит, что Фавор значит: избранный, а Ермон — высота света; ибо удостаивающийся избрания Божия и возвышаемый светом радуется о имени Божием.</div></p>"}