{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>С какою силою? С силою креста, потому что «<i>слово о кресте</i>», как учит Павел, «<i>для погибающих юродство есть, а для нас, спасаемых, — сила Божия</i>» (<a href=\"/bible-index/bible/?b=530&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо слово о кресте для погибающих юродство есть, а для нас, спасаемых, - сила Божия.</span></span>1 Кор. 1:18</a>). Что же это за сила? Наше обращение от заблуждения, которое совершил чрез крест Сын — мышца Отца. Это подтверждается дальнейшими словами: «<b>да будет крепка рука Твоя и высока десница Твоя</b>». «<b>Да будет крепка</b>», не в том смысле, чтобы она получила силу, потому что она ее имела, а в том, чтобы ясно показала себя, когда совершится таинство, о чем предсказал сам Христос, сказав: «<i>когда Я вознесен буду от земли, всех привлеку к Себе</i>» (<a href=\"/bible-index/bible/?b=500&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>). А что Единородный называется мышцею и десницею Отца, достаточно показано нами уже раньше. Названия эти прилагаются к Нему потому, что Отец все совершил Им, как Своею рукою. «<i>Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 88.<br />В PG 55, 747-755 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br />Твоя сила, Господи, есть самая крепкая, ибо мышцею Божиею называет силу Его, которая есть Христос: <i>Христа</i>, говорит, <i>Божию силу и Божию премудрость</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>). Да укрепится, говорит, рука Твоя против врагов Твоих, и да вознесется десница Твоя для покрытия нас; где рукою и десницею называет силу Божию. Давид просит сугубого действия ее, производящего наказание и благотворение, иначе такого, которое отразило бы чужих и врагов и покрыло бы своих и друзей, по словам <i>Феодорита</i>. Мы сказали в 9-м псалме (<a href=\"/bible-index/bible/?b=230&c=9&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Восстань, Господи, Боже [мой], вознеси руку Твою, не забудь угнетенных [Твоих до конца].</span></span>Пс. 9:33</a>), изъясняя слова: <i>восстань, Господи Боже мой, да вознесется рука Твоя</i>, что значит вознесение руки Божией.<br /><br />Слова <i>Кирилла</i>: Единородный называется и мышцею Отца, как в следующем месте: и мышца Господня кому открыта? И рукою, как-то: и рука Твоя сотворила cиe, и десницею: десница Господня вознесла меня. Итак, он говорить: да вознесется десница Твоя, производящая преславные дела, и творящая силы да явится славною. <i>Афанасий</i>: Твоя, Владыко, мышца открылась всем с силою; ибо хотя Он сделался и человеком и был подобен нам, но превосходство величия сделалось явным.</div></p>"}