{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Какого престола? Несомненно будущего, почему пророк и упомянул об «<b>основание</b>». Здесь, в настоящей жизни, из наших дел наш Судия готовит себе правду и суд, предустрояя будущий суд из самих этих дел. «<b>Милость и истина идут пред лицем Твоим</b>». Естественно, что милость предшествует, а истина следует за нею, потому что если бы Бог не положил наперед милости, то кто мог бы снести истину суда? Но как истина соединяется с милостью? Бог милует не всех, а тех только, кто сожалел о своих грехах и загладил их или покаянием или делами милосердия в отношении к ближнему. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 88.<br />В PG 55, 747-755 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Правда и судьба уготование</b> (готовность) <b>престола Твоего</b>.<br /><br /><i>Акила</i> перевел: правда и суд основание престола Твоего; а <i>Симмах</i>: утверждение. Мысль в сих словах такова: праведен Ты судия, которого и престол суда утвержден на правде и суде. Итак под правдою и судом ты должен разуметь праведный суд. Ветхозаветное Писание обыкновенно употребляет и такой образ выражения, в котором существительное имя полагается вместо прилагательного, как употреблено ж несколько ниже в сих словах: милость и истина, вместо: истинная милость. Или правдою называет способность судить, а судом самый (судебный) приговор, как и милостью называет милосердие, а истиною самое исполнение Богом обещания Его.<br /><br /><b>Милость и истина предъидете, пред лицем Твоим</b>.<br /><br />Сими четырьмя словами, т. е. правдою и судом и милостью и истиною, Давид выражает сии четыре действия: что Ты, Господи, естественно умеешь судить праведно и произносить приговор, миловать и осуществлять истину слов своих; почему Ты и будешь судить праведно род человеческий, находящейся под жестоким влиянием врага, и произнесешь суд против обмана мучителя диавола и идолов, и помилуешь творение свое и будешь истинен в данных Тобою мне и избранным Твоим обещаниях. Можно сказать и иначе, что милость и истина потому, как сказано, пойдут пред Богом, что никто не может стоять пред лицем Божиим, т. е. в познании Его, если не будет прежде помилован и не присоединится к истинному учению веры; ибо милость и истина предшествуют таковому. А некоторые cиe относят к будущему суду, понимая так: Ты, Господи, праведнейший судия, и на суде Твоем предшествует истине милость; поелику никто не может устоять пред истиною обличений Божиих, если не растворит ее божественною милостью.<br /><br />Слова <i>Евсевия</i>: Правде и суду предходят милость и истина, ибо правда требует милости для смягчения наказания: иначе ни один человек не устоит пред строгостью правды.</div></p>"}