{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Отовсюду он ограждает верующего, желая, чтобы последний знал, как он получил спасение, чем возвысился рог его, как он стал сильнее врагов. Все это дано нам именно чрез Христа, который есть милость и истина Божия, а равно и имя Отца, и в Нем, как Сыне, все познается. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 88.<br />В PG 55, 747-755 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>С Давидом, говорит, будет, как мы сказали выше, истинная моя милость, или истина обетований Божиих, и милость, состоящая в помощи от Него. Рогом Давида, по словам Диодора, называется Христос, иначе — похвалою и славою: потому что как рог вырастает на голова рогатых животных и служит им крепостию и украшением, так и Давид, как царь, был глава иудеев, ибо правителей мы называем главами, а от сей главы Давидовой произшел, на подобие рога, Христос, который доставил Давиду честь и славу, подобно тому, как и рог составляет величание и славу рогатых животных. И не только по сим причинам Христос называется рогом, но и потому, что Он по божеству выше всех, так как и роги у рогатых животных находятся выше всех членов их. Итак Бог и Отец говорит, что рог Давидов, т. е. Христос, вознесется и именем моим, т. е. тем, что будет называться Богом. Согласно с сими словами говорит и в Евангелии отец Предтечи, 3axapия: <i>и воздвиг рог спасения нам в дому Давида отрока своего, как возвестил устами бывших от века святых пророков своих</i> (<a href=\"/bible/?b=490&c=1&i=79\"><span><span class=\"verse-text\"><span class=\"align-super\">79</span> просветить сидящих во тьме и тени смертной, направить ноги наши на путь мира.</span></span>Лк. 1:79</a>), где указывает на тело пророков, которых Давид назвал выше сынами Божиими. А домом Захария назвал род Давида. <br /><br />В высшем значении, по словам божественного <i>Кирилла</i>, истиною называет духовное и истинное, внушаемое нам Христом, богослужение и поклонение, которое и сам Бог Отец принимает вместе с Сыном. Ибо истина Отца есть во Христе и со Христом, т. е. сила истинного богослужения с Ним также и милость, т. е. прощение чрез веру. <br /><br />Слова <i>Кирилла</i>: Боговдохновенное Писание рогом, когда приписывает его грешникам, обыкновенно называет гордость, а в отношении к праведным — славу. Итак, именами, весьма приличными Отцу, прославляется и сам Сын; почему Он и говорил Отцу своему: все мое Твое и Твое мое. <br /></div></p>"}