{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Иудеи, следовательно, лишаются первенства. «<b>Поставлю</b>»<i>,</i> говорит, желая показать, что некогда мы не были первенцами, а стали впоследствии, подобно Иакову восхитивши благословение старейшего народа.<br /><br /> «<b>Превыше царей земли</b>». Все праведники, которые поистине именуются царями земли, удивляются высоте наших таинств и ради них считают нас чрезмерно высокими, почему многие и желали видеть то, что видим мы, и слышать то, что слышим мы (<a href=\"/bible-index/bible/?b=470&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо истинно говорю вам, что многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали.</span></span>Мф. 13:17</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 88.<br />В PG 55, 747-755 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br />Первородным Павел называет Христа в трех отношениях; первородным между многими братьями (<a href=\"/bible-index/bible/?b=520&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a>), первородным из мертвых (<a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>), и первородным пред всею тварью (<a href=\"/bible-index/bible/?b=580&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span></span>Кол. 1:15</a>); т. е., как начаток нового народа, как первого воскресшего из мертвых в бессмертие, и как отличного пред новою тварью верующих. Далее Давид называет Его высоким у царей; потому что Христос тех царей, которые признали Его за Бога, имеет в своей подчиненности, а тех, которые противятся Ему, Он выше; и таким образом Христос высок и у верующих царей и у неверных. А Давид победил всех царей земных, будучи царем одной Иудеи.</div></p>"}