{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>И то и другое, говорит, определено судом Божиим. Каким же именно? Может быть, разумеется проповедь Божия: «<i>покайтесь, ибо приблизилось Царство Небесное</i>» (<a href=\"/bible-index/bible/?b=470&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 3:2</a>). Этими словами Бог призывал и побуждал грешников к покаянию. Говорит: «<i>покайтесь</i>», потому что теперь есть место для милости и здесь устроитель нашего спасения снискал нам помилование. Затем, утверждая это, присовокупил: «<i>ибо приблизилось Царство Небесное</i>», желая показать, что когда наступит небесное царство, покаянию уже не будет места, так как на небесах Судия уготовал свою истину, а истина Судии совершает суд без всякого снисхождения. Но как созидается, т. е. приготовляется милость, и как уготовляется истина на небесах? Очевидно — предварительным судом. То и другое, однако, чрез пришествие Христа, почему пророк дальше совершенно ясно и указывает на последнее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 88.<br />В PG 55, 747-755 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Зане рекл ecи: в век милость созиждется</b>.<br /><br />Сказал: <i>созиждется</i>, вместо: будет; ты, говорит, Господи, сказал мне, что всегда будет милость с Тобою. Евреи говорят, что будет милость с Давидом, состоящая в подаянии ему помощи от Бога, а мы говорим, что будет милость с верными христианами, потому что наpечиe: всегда, или <i>во век</i>, не соответствует Давиду, поелику он умер, а христианам весьма соответствует, ибо Иисус Христос сделался для них всегдашнею и вечною милостью, который создался и неизреченно составился из чистых кровей пресвятыя девы Богородицы. Ибо домом называется восприятое Богом-Словом человечество: <i>премудрость</i>, говорит, <i>создала себе дом</i> (<a href=\"/bible-index/bible/?b=240&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Премудрость построила себе дом, вытесала семь столбов его,</span></span>Притч. 9:1</a>).<br /><br />Слова <i>Афанасия</i>: Милость великая и чудная созиждется, т. е. приготовится, или воздвижется. Ибо то, что созидается, как бы воздвигается и восстает, а это есть спасение и благодать чрез Христа. <i>Дидим</i>: Быть может милость созидается, когда премудрость себе строит дом; так как вочеловечение ее есть основание и конец устроения милости.<br /><br /><b>На небесех уготовится истина Твоя</b>.<br /><br />Истина Божия есть Христос, как неложный; так Он сам сказал: <i>Я есмь истина</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Сия то, говорит, истина утвердится на небесах; так как глагол: уготовится, по словам Диодора, часто у евреев значит: водрузится или утвердится, почему и <i>Симмах</i> вместо: уготовится, перевел — утвердится. А что Христос утвержден на небесах, о том говорит в другом месте тот же Давид: <i>сказал Господь Господу моему, седи одесную Меня</i> (<a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>).<br /><br /><i>Другой</i> говорит, что данное Давиду обещание есть божественное и небесное, а не земное и телесное, как могут думать иудеи. Или изречение: на небесах уготовится истина Твоя, сказано вместо: Ты делом обещался оправдать истину слов своих. Поелику же доколе находимся на земле, мы представляем божественные вещи в зерцале и гадании, будучи еще не в состоянии чистым взором постигать их, то посему истина уготовляется на небесах, когда, по словам <i>Дидима</i>, лицем к лицу будем взирать на красоту cию.</div></p>"}