{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Мы получаем награды не здесь, как иудеи, но в будущей жизни семя наше принесет нам те блага, «<i>не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его</i>» (<a href=\"/bible/?b=530&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). «<b>Престол его (сделаю), как дни неба</b>», — и справедливо, потому что «<i>наше же жительство — на небесах</i>» (<a href=\"/bible/?b=570&c=3&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>). «<b>Престол его (сделаю), как дни неба</b>». Разумей здесь или блаженную жизнь ангелов, или беспредельное время, потому что Бог, про Которого говорится, что он обитает на небесах, беспределен. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 88.<br />В PG 55, 747-755 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> И положу в век века семя Его</b>.<br /><br />Семя Христа есть евангельское слово, посеянное в душах учеников Его. Сиe слово пребывает во век века. По словам <i>Феодорита</i> и <i>Диодора</i>, семя Христово есть также народ христианский, возрожденный духовно крещением из каждого народа человеческого. Симмах, вместо: <i>во век века</i>, перевел: непрерывно. И действительно врата ада не преодолеют церкви Христовой, как сказал Христос (<a href=\"/bible/?b=470&c=16&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>).<br /><br /><b>И престол Его, яко дние неба</b>.<br /><br />Престол, говорит, царства Христова Я сделаю столь продолжительным и твердым, что будет, как дни неба, которые продолжительны и постоянны, как до конца миpa сохраняющее естественные свои границы. Сии слова имеют сходство с следующими: <i>и пребудет с солнцем</i> (<a href=\"/bible/?b=230&c=71&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и будут бояться Тебя, доколе пребудут солнце и луна, в роды родов.</span></span>Пс. 71:5</a>). Дни приписываются небу, потому что и небо производит их круговращением на небе солнца. Пусть теперь покажут иудеи, скажем с <i>Феодоритом</i>, какое семя Давида положено во век века, т. е. хранится на царском престоле. Или какой царский престол Давидов сделался постоянным? Но они ничего не могут сказать, поелику царство Давидово кончилось с Иexoниею и Седекиею, которых, взяв в плен одного за другим, вавилоняне отвели в свой Вавилон, где Седекию совершенно ослепили, а Иехонию поставили в число рабов. С того времени, поелику престол Давида совершенно разрушился, ни один уже не восседал на нем. Зоровавель по освобождении из рабства, не был царем, но только народным правителем иудеев; и это обозначает псалом немного дальше. Посему царство Давидово не продолжалось в потомках его более четырехсот лет.<br /><br />Почему <i>Феодорит</i> заключает: Итак чрез Владыку Христа семя Давидово продлилось во век, и престол Его имеет непрерывность. Так предсказал и блаженный Иcaиa. Он, сказав, что Отрок родился нам, Сын, и дан нам, присовокупляет: на престол Давида и на царство его, чтоб управить его от ныне и до века. Таким образом слова сии, предвозвестив то, что относится к Владыке Христу, продолжают изложение о бывших в промежутке протекшего до Него времени царях. <i>Дидим</i>: Поелику небо и земля пройдут, а слова мои не пройдут, то с неизменностью слов своих будет царствовать Христос и по миновании неба и земли; ибо не о небе сказал: доколе оно не пройдет, но о днях неба: так как и по миновании и по прошествии своем (т. е. изменении) небо будет продолжаться, ибо минование его не одно и то же, что погибель.</div></p>"}