{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Такая смена лиц удивляет людей простых; но она обычна у Давида, поскольку с этим вполне сообразно и самое исполнение песнопений попеременно на псалтири и гуслях. Настоящие слова показывают, что обетования даны были относительно язычников, а не иудеев. Пророк говорит, что Бог отринул народ иудейский и уничижил, т. е. признал его ничтожным и ничего не стоящим. Каким образом? Слушай дальше. «<b>И низверг помазанника Твоего</b>». Бог отлагал до времени пришествие Христа, потому что иудеи не были способны принять Его. Но не это только, а и дальнейшие слова указывают на отвержение и презрение иудеев. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 88.<br />В PG 55, 747-755 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Ты же отринул ecи и уничижил</b>.<br /><br />Сии слова и последующие за ними сказываются Давидом от лица народа Иудейского. Пророк плачет о плене, которому имели подвергнуться иудеи от вавилонян, думавшие, что обещания, данные Богом Давиду, уже уничтожены: Ты, говорит, Господи, отвергнул потомство Давида, о котором обещался выше, и обесславил его пленом. А сии слова указывают на царей Иexoнию и Седекию, отведенных, по словам Давида, в плен, как мы сказали. Но весьма несмысленны те иудеи, которые думают, что Бог солгал; что и невозможно и нелепо. Итак семя Давида, вечное в своем царствовании, есть Христос, которого царству не будет конца (<a href=\"/bible-index/bible/?b=490&c=1&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и будет царствовать над домом Иакова во веки, и Царству Его не будет конца.</span></span>Лк. 1:33</a>). И иудеи разумеют cиe о телесном престоле и земном царстве, между тем как царство Христово есть не от миpa сего, как Сам Он сказал, т. е. не чувственно, но умственно; ибо царство Христово есть покорность верующих и добровольное служениe их. <i>Я</i>, говорит, <i>поставлен царем от Него</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> \"Я помазал Царя Моего над Сионом, святою горою Моею; <i>//*По переводу 70-ти:</i> Я поставлен от Него Царем над Сионом, святою горою Его.</span></span>Пс. 2:6</a>), и далее: <i>и дал Тебе народы в наследство Твое и в обладание Твое концы земли</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>).<br /><br />По словам божественного <i>Кирилла</i>, пророк говорит здесь о событиях при честном кресте. Итак, он говорит как бы к Отцу и Богу, что Ты отринул и уничижил, т. е. попустил быть отринутым и уничиженным, ибо не Отец уничижил своего Сына, но это сделали иудеи, впрочем поколику попустил им (это сделать) Бог и Отец. Слова <i>безъименного</i>: Ты, говорит, повергнул на землю славу Его; ибо, смотря по тому, как Он представлялся во время страдания, беззаконным иудеям, Он показался простым человеком; но свободен между мертвыми, по выражению пророка, не остался мертвым.<br /><br /><b>Негодовал ecи помазанного Твоего</b>.<br /><br />Помазанником Божиим называет царя, как помазанного на царство, по суду Божию. Так и в (гл. <a href=\"/bible-index/bible/?b=90&c=24&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал он людям своим: да не попустит мне Господь сделать это господину моему, помазаннику Господню, чтобы наложить руку мою на него, ибо он помазанник Господень.</span></span>1 Цар. 24:7</a>) Саул называется помазанником Господа. Говорит: ты негодовал (отложил), т. е. столкнул своего царя Давида с пути тем, что отложил и не окончил данных ему с клятвою обещаний Твоих.</div></p>"}