{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Какой завет, с кем заключенный, как не с иудеями, разрушил Бог, — а именно когда Он уничтожил и разрушил все бывшие у них постановления? Пророк называет теперь иудеев рабами не потому, что они служат по заповедям Божиим, а, желая преклонить Бога к милосердию, а вместе с тем — и указать на того ленивого раба, служившего образом иудейского народа, который скрыл свой талант (<a href=\"/bible-index/bible/?b=470&c=25&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое.</span></span>Мф. 25:25</a>). «<b>Поверг на землю святыню его</b>». Эти слова не требуют пояснений, потому что бывшая святыня иудеев осквернена на глазах у всех, и попирается не только людьми, но и всякими нечистыми животными.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 88.<br />В PG 55, 747-755 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br /><br />Ты уничтожил, говорит, обещание, данное Тобою рабу Твоему Давиду. И в 73-м псалме сказал: <i>на земли Ты осквернил жилище имени Твоего</i>; а здесь <i>святынею</i> Давид называет знаменитый Иерусалимский храм, так как Давид хотел построить его и оставил сыну своему Соломону все заготовления и чертеж постройки, вследствие повеления Божия, чтобы, храм сей не был построен Давидом, но сыном его Соломоном. И в 73-м псалме <i>святым</i> или <i>святилищем</i> назвал тот же храм. Народ Иудейский относит все страдание и плен свой к Давиду, для той цели, чтобы милосердием и любовно, которую имел Бог к рабу своему Давиду привлечь милость Его к себе.<br /><br />Слова <i>Диодора</i>: Ты осквернил на земли святыню его, т. е. Ты предал смерти и гробу тело Христово, или церковь, составлявшую дом и святилище Его, попуская по временам, чтоб она подвергалась бывшим на нее гонениям от безбожных. А раб Божий есть Христос, как принявший на себя образ раба и родившийся от Той, которая сказала Ангелу: <i>се Я раба Господня; буди мне по слову твоему</i>!</div></p>"}