{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Под «<b>дорогой</b>» разумей здешнюю жизнь, потому что в Евангелии Христос говорит: «<i>мирись с соперником твоим скорее, пока ты еще на пути с ним</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мирись с соперником твоим скорее, пока ты еще на пути с ним, чтобы соперник не отдал тебя судье, а судья не отдал бы тебя слуге, и не ввергли бы тебя в темницу;</span></span>Мф. 5:25</a>). Этим путем идут все, уверовавшие во Христа, которые проводят жизнь без мирских забот, кое–как, не стараются ничего достичь в ней, а стремятся только скорее пройти ее; они–то похитили у народа иудейского закон и пророков, — его истинное богатство. «<b>Стал он поношением у соседей своих</b>». Соседями иудеев справедливо называемся мы; их мы законно считаем достойными порицания за то, что они не хотят спастись, не смотря на то, что спасение явилось от них.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 88.<br />В PG 55, 747-755 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Расхищаху его вcи мимоходящии путем</b>.<br /><br />Проходящие по пути, то есть все соседственные с иерусалимлянами народы и близ них проходящие, как то: моавитяне, аммонитяне, иноплеменники, идумеяне и другие, они то расхищали Давида, то есть, богатство и все имущество Давида. Сии народы назвал проходящими по пути и в 79-м псалме.<br /><br />Слова <i>Диодора</i>: И исполнилось то, что расхищен Христос, т. е. тело Его: ибо вы, говорит, тело Христово и порознь члены Его. А враги Его превозносятся над Ним, как будто они своею силою причиняют Ему те бедствия, которые Ты попустил на Него, о чем и ненавидящие Его веселятся, не видя никакой защиты, когда враги собрались против Него на брань и связав Его возвели на крест, причиняя Ему всякие обиды.<br /><br /><b>Бысть поношение соседом своим</b>.<br /><br />Сей стих находится и в 78-м псалме, выраженный множественным числом так: мы стали поношением для соседей наших.</div></p>"}