{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Совершает таинство, говорит, не со случайною поспешностью, а предуготовляет его на небе, — пришествие Спасителя было вечным истинным предопределением. Поэтому Бог и обещает утвердить семя Давида во век, разумея Христа, о котором и Павел в послании к Римлянам говорит: «<i>Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию, которое Бог прежде обещал через пророков Своих, в святых писаниях, о Сыне Своем, Который родился от семени Давидова по плоти»</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> которое Бог прежде обещал через пророков Своих, в святых писаниях,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> о Сыне Своем, Который родился от семени Давидова по плоти</span></span>Рим. 1:1-3</a>). Этот престол, т. е. царство, Бог обещает устроить в род и род, потому что Родившийся от семени Давида по плоти, кроме настоящего царства, владеет и будущим, как об этом говорил и Даниил: «<i>и Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его — владычество вечное, которое не прейдет, и царство Его не разрушится</i>» (<a href=\"/bible-index/bible/?b=340&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его - владычество вечное, которое не прейдет, и царство Его не разрушится.</span></span>Дан. 7:14</a>). Следует перемена тона, так как речь идет далее от лица пророка.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 88.<br />В PG 55, 747-755 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>До века уготоваю семя твое</b>.<br /><br />Я поклялся, говорит, т. е. с уверением обещал. Ибо клятвою Божиею древние называют верное обещание; так как и та клятва, которую произносят люди, есть ни что иное как уверение. Я, говорит, пообещал с уверением, что уготовлю, т. е. утвержду семя Твое во век века. Семя Давида, по прямому значению слова, есть Соломон, но в высшем значении есть Иисусъ Христос; поелику Он родился от семени Давида, т. е. от святой Девы, которая есть сeмя Давида, как происходящая от Давида. Бог и Отец утвердил Христа, сделав Его вечным в царстве Его; <i>дана</i>, говорит, <i>Мне всякая власть на небе и на земле</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>); о Нем сказал и Даниил: <i>и дано Ему начальство и честь и царство, и все народы, племена и языки будут работать Ему. Власть Его есть власть вечная, и царство Его не разрушится</i> (<a href=\"/bible-index/bible/?b=340&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его - владычество вечное, которое не прейдет, и царство Его не разрушится.</span></span>Дан. 7:14</a>); что не идет к Соломону.<br /><br /><b>И созижду в род и род престол Твой</b>.<br /><br />Созидатем здесь называет Бог увеличение и усовершение, а престолом — царство. Заметь, читатель, что Бог царство Христово назвал царством Давида; это потому, что Христос по плоти происходил от Давида. Так и у нас есть обыкновение царство сына называть царством отца его по естественному единению сына с отцем и наоборот отца с сыном.<br /><br />Бог дал Давиду чрез Нафана обещание следующими словами: <i>Возставлю семя твое по тебе, — того, кто будет от твоего чрева, и уготовлю царство его. Он построит Мне, дом во имя мое, и Я поставлю престол его до века</i> (<a href=\"/bible-index/bible/?b=100&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда же исполнятся дни твои, и ты почиешь с отцами твоими, то Я восставлю после тебя семя твое, которое произойдет из чресл твоих, и упрочу царство его.</span></span>2 Цар. 7:12</a>). К сему присовокупляет великий <i>Афанасий</i>: Явно, что это не относится к самому Давиду; ибо как может относиться к умершему? Но ко Христу, как происходящему от него и всегда живущему и царствующему. А если это не (относится) ко Христу; то сии слова у евреев без значения; потому что у них не осталось ни престола, т. е. царского достоинства, ни кого либо из семени Давидова. Слова <i>Исихия</i>: И где поклялся, как не там, где сказал ему: и будет, когда исполнятся дни твои, и ты почиешь с отцами твоими, Я восстановлю семя Твое и пр. Слова <i>Дидима</i>: Поелику Бог верно оказывает милость, то представляется клянущимся потому, что обыкновенно у людей клятвою удостоверяют свои слова. Итак, поелику Бог непреложен, то клятва Его означает непреложность определения Его совета. <i>Диодор</i>: Поелику Давид поклялся Господу — не дать себе покоя, доколе не найдет места для Господа, в жилище Богу Иаковлеву, то посему и Бог за клятву его воздает клятвою: <i>поклялся</i>, говорит, <i>Господь Давиду истиною, и не отречется от нее: от плода чрева Твоего посажду на престоле твоем</i> (<a href=\"/bible-index/bible/?b=230&c=131&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Клялся Господь Давиду в истине, и не отречется ее: \"от плода чрева твоего посажу на престоле твоем.</span></span>Пс. 131:11</a>).</div></p>"}