{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Т. е. истины Твоей, — разумеется, — Христа, Который есть истина. В чем клялся Бог Давиду, это поведал в другом псалме сам Давид: «<i>клялся Господь Давиду истиною и не отречется от нее: от плода чрева твоего посажу на престоле твоем</i>» (<a href=\"/bible-index/bible/?b=230&c=131&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Клялся Господь Давиду в истине, и не отречется ее: \"от плода чрева твоего посажу на престоле твоем.</span></span>Пс. 131:11</a>).<br /><br />Итак, пророк просит об исполнении обетования, указывая на пришествие Христа, которое служит основанием всякой милости и любви к нам Бога. Милости эти древние, потому что тайна их предусмотрена была Богом от вечности, почему Павел и говорит: «<i>тайну, сокрытую от веков и родов, ныне же открытую святым Его</i>» (<a href=\"/bible-index/bible/?b=580&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> тайну, сокрытую от веков и родов, ныне же открытую святым Его,</span></span>Кол. 1:26</a>), а Исаия называет ее советом древним истинным (<a href=\"/bible-index/bible/?b=290&c=25&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Господи! Ты Бог мой; превознесу Тебя, восхвалю имя Твое, ибо Ты совершил дивное; предопределения древние истинны, аминь.</span></span>Ис. 25:1</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 88.<br />В PG 55, 747-755 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br /><br />Милостями здесь называет народ иудeйcкий те обещания, которые дал Бог о семени и о царстве Давида. Ибо Бог, по милосердно своему к людям, дал сии обещания, которые называют первоначальными и древними в отношении к тому народу, о котором просят; так как праотец их Давид был древнее его многими летами. Или, по словам <i>Афанасия</i> и <i>Кирилла</i>, называет оных древними милостями потому, что они предопределены Богом прежде веков. Так говорит Павел: в нем состоит общение (домостроительство) тайны сокровенной от вечности в Боге (<a href=\"/bible-index/bible/?b=560&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и открыть всем, в чем состоит домостроительство тайны, сокрывавшейся от вечности в Боге, создавшем все Иисусом Христом,</span></span>Еф. 3:9</a>). И Исаия называет оные советом древним, истинным (<a href=\"/bible-index/bible/?b=290&c=26&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В тот день будет воспета песнь сия в земле Иудиной: город крепкий у нас; спасение дал Он вместо стены и вала.</span></span>Ис. 26:1</a>). Сказал: <i>поклялся</i>, вместо: пообещал с уверенностию, а: ради истины Твоей, вместо: потому что Ты истинен.<br /><br />Слова <i>Афанасия</i>: Древние милости Божии суть, говорит, прежде создания миpa определенное воссоздание в нетление. <i>Диодор</i>: Выше сказал, что милости Твои пребывают во век, и никакое oбещaниe Твое не останется без исполнения. Но я желаю узнать то из них, которое сокрыто от меня и когда оно исполнится. Итак, поелику предсказание о печальном сбылось, то надлежит и лучшему прийти в исполнение, т. е. вечному Семени и престолу Давидову. Сего-то в древности ожидали пророки, а мы видим это ныне на самом деле в том, что последовало с Господом Иисусом Христом.</div></p>"}