{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Недрами своими псалмопевец называет пророчество, потому что в нем, как в недрах, он скрывал действительное духовное поношение; вернее же, — Давид называет своими недрами пророчество о Господе, поскольку Он по плоти имел произойти от его чресл. Так как не только Давид, но и все другие пророки, которых он назвал рабами Божиими, терпели много поношений от язычников, вследствие того, что исполнение пророчества о Христе отлагалось, почему последнее почиталось ложным, то псалмопевец умоляет Бога вспомнить об этих поношениях и явно показать воплощение Господа, чтобы поддержать почтение к пророкам. А что это так, узнай из следующего далее: «<i>коим поносили враги Твои, Господи, коим поносили перемену с помазанником Твоим!»</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 88.<br />В PG 55, 747-755 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Помяни, Господи, поношение раб Твоих, еже удержах в недре моем</b> (от) <b>многих язык</b>.<br /><br />Вспомни, говорит, Господи, о поношении рабов твоих — нас иyдеев, которое причиняют нам многие народы, как поработившие нас, так и соседственные с нами и которое мы понесли в сердце нашем; ибо глагол: я понес, <i>Акила</i> перевел: я подъял, а <i>Симмах</i>: я удержал; где недром называет сердце, поелику в сердце как бы в недре скрываем и скорби и радости. Здесь надобно заметить, что местоимение: ου, (которое) поставлено вместо: δυτινος, потому что оно соединено (на греч.) не с последующими т. е. глаголом: понес, требующим винительного падежа, но с предъидущим, т. е. о поношении, по употреблению аттиков; тоже самое сделано и в двух следующих стихах.</div></p>"}