{"xml":"<p ><div> <i>Кого хотел, он убивал, и кого хотел, карал [percutiebat]; кого хотел, возвышал, и кого хотел, унижал</i>.<br />Приводит пример прадеда его, Навуходоносора, чтобы и научить правосудию Божию, и подтвердить, что и правнук подвергается подобного рода [наказанию] за гордость. Если же Навуходоносор, кого хотел, убивал и, кого хотел, карал, кого хотел, возвышал, и, кого хотел, унижал; то такого рода почести и кары, возвышение и унижение происходят не вследствие промышления и повеления Божия, а по воле тех, которые, кого хотят, карают, и возвышают и проч. Но в таком случае должен возникнут вопрос: в каком смысле читаются слова: <i>сердце царево в руце Божией; аможе аще восхощет, тамо уклонит е </i>(<a href=\"/bible-index/bible/?b=240&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сердце царя - в руке Господа, как потоки вод: куда захочет, Он направляет его.</span></span>Притч. 21:1</a>), если только мы не признаем каждого царя святым, в смертном теле которого не царствует грех и сердце которого потому соблюдается, что оно находится в руке Божией. А что находится в руке Бога Отца, этого, по Евангелию, никто не может похитить из нея(<a href=\"/bible-index/bible/?b=500&c=10&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего.</span></span>Ин. 10:29</a>); если же что-либо похищается, то это, следовательно, не было в руке Божией.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 45 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=5&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=5&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}