{"xml":"<p ><div><i>Пили вино и славили богов своих золотых, и серебряных, и медных, железных, и деревянных и каменных</i>.<br />Какое безрассудство! Пившие из золотых со судов славили деревянных и каменных богов. Пока сосуды были в капище вавилонском, Господь не гневался, потому что они, как священные предметы, были по-видимому предназначены, хотя и соответственно превратному пониманию, однако для богослужебного употребления; но когда божественное было осквернено чрез человеческое употребление, то тотчас после святотатства следует наказание. Славят же они богов своих, ругаясь над богом иудейским; потому что когда те дают победу, то они пьют из сосудов Его. Применительно к иносказательному смыслу следует так сказать, что все еретики и учение, противное истине, принимая слова пророков, и злоупотребляют свидетельствами Божественного Писания применительно к своему пониманию, и дают пить тем, коих обольщают и с коими блудодействуют; берут сосуды храма и упояются из них, и славят не Бога, которому принадлежат сосуды, а богов золотых и серебряных, и медных и железных, и деревянных и каменных. Золотые (боги) – это, по моему мнению, те [образы], которые измышляются мирским разумом. Серебряные – те, которые имеют прелесть красноречия и построены по правилам риторического искусства. Медными и железными называются те, которые основываются на баснях поэтов и пользуются древними преданиями, значительно разнясь между собою или по изяществу или по глупости. Представляющие же совершенные нелепости называются деревянными и каменными. Все они разделяются на два разряда в Второзаконии, в котором пишется: <i>Проклят человек, иже сотворит изваяние и слияние, дело рук художника, и положит е в сокровении </i>(<a href=\"/bible-index/bible/?b=50&c=27&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> проклят, кто сделает изваянный или литый кумир, мерзость пред Господом, произведение рук художника, и поставит его в тайном месте! Весь народ возгласит и скажет: аминь.</span></span>Втор. 27:15</a>). Ибо все еретики скрывают и прикрывают учения своих лжеизмышлений, чтобы <i>состреляти во мраце правыя сердцем</i> (<a href=\"/bible-index/bible/?b=230&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо вот, нечестивые натянули лук, стрелу свою приложили к тетиве, чтобы во тьме стрелять в правых сердцем.</span></span>Пс. 10:2</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.42-43 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}