{"chapter":{"1":{"verse":1,"text":"Παῦλος, ἀπόστολος οὐκ ἀπ᾽ ἀνθρώπων, οὐδὲ δι᾽ ἀνθρώπου, ἀλλὰ διὰ ᾽Ιησοῦ Χριστοῦ καὶ Θεοῦ πατρὸς τοῦ ἐγείραντος αὐτὸν ἐκ νεκρῶν,"},"2":{"verse":2,"text":"καὶ οἱ σὺν ἐμοὶ πάντες ἀδελφοί, ταῖς ἐκκλησίαις τῆς Γαλατίας·"},"3":{"verse":3,"text":"χάρις ὑμῖν καὶ εἰρήνη ἀπὸ Θεοῦ πατρὸς καὶ Κυρίου ἡμῶν ᾽Ιησοῦ Χριστοῦ,"},"4":{"verse":4,"text":"τοῦ δόντος ἑαυτὸν ὑπὲρ τῶν ἁμαρτιῶν ἡμῶν, ὅπως ἐξέληται ἡμᾶς ἐκ τοῦ ἐνεστῶτος αἰῶνος πονηροῦ κατὰ τὸ θέλημα τοῦ Θεοῦ καὶ πατρὸς ἡμῶν,"},"5":{"verse":5,"text":"ᾧ ἡ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων· ἀμήν."},"6":{"verse":6,"text":"Θαυμάζω ὅτι οὕτω ταχέως μετατίθεσθε ἀπὸ τοῦ καλέσαντος ὑμᾶς ἐν χάριτι Χριστοῦ εἰς ἕτερον εὐαγγέλιον,"},"7":{"verse":7,"text":"ὃ οὐκ ἔστιν ἄλλο, εἰ μή τινές εἰσιν οἱ ταράσσοντες ὑμᾶς καὶ θέλοντες μεταστρέψαι τὸ εὐαγγέλιον τοῦ Χριστοῦ."},"8":{"verse":8,"text":"ἀλλὰ καὶ ἐὰν ἡμεῖς ἢ ἄγγελος ἐξ οὐρανοῦ εὐαγγελίζηται ὑμῖν παρ᾽ ὃ εὐηγγελισάμεθα ὑμῖν, ἀνάθεμα ἔστω."},"9":{"verse":9,"text":"ὡς προειρήκαμεν, καὶ ἄρτι πάλιν λέγω· εἴ τις ὑμᾶς εὐαγγελίζεται παρ᾽ ὃ παρελάβετε, ἀνάθεμα ἔστω."},"10":{"verse":10,"text":"ἄρτι γὰρ ἀνθρώπους πείθω ἢ τὸν Θεόν; ἢ ζητῶ ἀνθρώποις ἀρέσκειν; εἰ γὰρ ἔτι ἀνθρώποις ἤρεσκον, Χριστοῦ δοῦλος οὐκ ἂν ἤμην."},"11":{"verse":11,"text":"Γνωρίζω δὲ ὑμῖν, ἀδελφοί, τὸ εὐαγγέλιον τὸ εὐαγγελισθὲν ὑπ᾽ ἐμοῦ ὅτι οὐκ ἔστι κατὰ ἄνθρωπον·"},"12":{"verse":12,"text":"οὐδὲ γὰρ ἐγὼ παρὰ ἀνθρώπου παρέλαβον αὐτὸ οὔτε ἐδιδάχθην, ἀλλὰ δι᾽ ἀποκαλύψεως ᾽Ιησοῦ Χριστοῦ."},"13":{"verse":13,"text":"᾽Ηκούσατε γὰρ τὴν ἐμὴν ἀναστροφήν ποτε ἐν τῷ ᾽Ιουδαϊσμῷ, ὅτι καθ᾽ ὑπερβολὴν ἐδίωκον τὴν ἐκκλησίαν τοῦ Θεοῦ καὶ ἐπόρθουν αὐτήν,"},"14":{"verse":14,"text":"καὶ προέκοπτον ἐν τῷ ᾽Ιουδαϊσμῷ ὑπὲρ πολλοὺς συνηλικιώτας ἐν τῷ γένει μου, περισσοτέρως ζηλωτὴς ὑπάρχων τῶν πατρικῶν μου παραδόσεων."},"15":{"verse":15,"text":"῞Οτε δὲ εὐδόκησεν ὁ Θεὸς ὁ ἀφορίσας με ἐκ κοιλίας μητρός μου καὶ καλέσας διὰ τῆς χάριτος αὐτοῦ"},"16":{"verse":16,"text":"ἀποκαλύψαι τὸν υἱὸν αὐτοῦ ἐν ἐμοί, ἵνα εὐαγγελίζωμαι αὐτὸν ἐν τοῖς ἔθνεσιν, εὐθέως οὐ προσανεθέμην σαρκὶ καὶ αἵματι,"},"17":{"verse":17,"text":"οὐδὲ ἀνῆλθον εἰς ῾Ιεροσόλυμα πρὸς τοὺς πρὸ ἐμοῦ ἀποστόλους, ἀλλὰ ἀπῆλθον εἰς ᾽Αραβίαν, καὶ πάλιν ὑπέστρεψα εἰς Δαμασκόν."},"18":{"verse":18,"text":"῎Επειτα μετὰ ἔτη τρία ἀνῆλθον εἰς ῾Ιεροσόλυμα ἱστορῆσαι Πέτρον, καὶ ἐπέμεινα πρὸς αὐτὸν ἡμέρας δεκαπέντε·"},"19":{"verse":19,"text":"ἕτερον δὲ τῶν ἀποστόλων οὐκ εἶδον εἰ μὴ ᾽Ιάκωβον τὸν ἀδελφὸν τοῦ Κυρίου."},"20":{"verse":20,"text":"ἃ δὲ γράφω ὑμῖν, ἰδοὺ ἐνώπιον τοῦ Θεοῦ ὅτι οὐ ψεύδομαι."},"21":{"verse":21,"text":"ἔπειτα ἦλθον εἰς τὰ κλίματα τῆς Συρίας καὶ τῆς Κιλικίας."},"22":{"verse":22,"text":"ἤμην δὲ ἀγνοούμενος τῷ προσώπῳ ταῖς ἐκκλησίαις τῆς ᾽Ιουδαίας ταῖς ἐν Χριστῷ·"},"23":{"verse":23,"text":"μόνον δὲ ἀκούοντες ἦσαν ὅτι ὁ διώκων ἡμᾶς ποτε νῦν εὐαγγελίζεται τὴν πίστιν ἥν ποτε ἐπόρθει,"},"24":{"verse":24,"text":"καὶ ἐδόξαζον ἐν ἐμοὶ τὸ Θεόν."}},"meta":{"connection":"NTPT","book_number":550,"chapter_number":1,"previous_chapter":{"connection":"NTPT","book_number":540,"chapter":13},"next_chapter":{"connection":"NTPT","book_number":550,"chapter":2}}}