{"chapter":{"1":{"verse":1,"text":"Ἔπειτα διὰ δεκατεσσάρων ἐτῶν πάλιν ἀνέβην εἰς ῾Ιεροσόλυμα μετὰ Βαρνάβα, συμπαραλαβὼν καὶ Τίτον·"},"2":{"verse":2,"text":"ἀνέβην δὲ κατὰ ἀποκάλυψιν· καὶ ἀνεθέμην αὐτοῖς τὸ εὐαγγέλιον ὃ κηρύσσω ἐν τοῖς ἔθνεσι, κατ᾽ ἰδίαν δὲ τοῖς δοκοῦσι, μήπως εἰς κενὸν τρέχω ἢ ἔδραμον."},"3":{"verse":3,"text":"ἀλλ᾽ οὐδὲ Τίτος ὁ σὺν ἐμοί, ῞Ελλην ὤν, ἠναγκάσθη περιτμηθῆναι,"},"4":{"verse":4,"text":"διὰ δὲ τοὺς παρεισάκτους ψευδαδέλφους, οἵτινες παρεισῆλθον κατασκοπῆσαι τὴν ἐλευθερίαν ἡμῶν ἣν ἔχομεν ἐν Χριστῷ ᾽Ιησοῦ, ἵνα ἡμᾶς καταδουλώσωνται·"},"5":{"verse":5,"text":"οἷς οὐδὲ πρὸς ὥραν εἴξαμεν τῇ ὑποταγῇ, ἵνα ἡ ἀλήθεια τοῦ εὐαγγελίου διαμείνῃ πρὸς ὑμᾶς."},"6":{"verse":6,"text":"ἀπὸ δὲ τῶν δοκούντων εἶναί τι, ὁποῖοί ποτε ἦσαν οὐδέν μοι διαφέρει· πρόσωπον Θεὸς ἀνθρώπου οὐ λαμβάνει· ἐμοὶ γὰρ οἱ δοκοῦντες οὐδὲν προσανέθεντο,"},"7":{"verse":7,"text":"ἀλλὰ τοὐναντίον ἰδόντες ὅτι πεπίστευμαι τὸ εὐαγγέλιον τῆς ἀκροβυστίας καθὼς Πέτρος τῆς περιτομῆς·"},"8":{"verse":8,"text":"ὁ γὰρ ἐνεργήσας Πέτρῳ εἰς ἀποστολὴν τῆς περιτομῆς ἐνήργησε καὶ ἐμοὶ εἰς τὰ ἔθνη·"},"9":{"verse":9,"text":"καὶ γνόντες τὴν χάριν τὴν δοθεῖσάν μοι, ᾽Ιάκωβος καὶ Κηφᾶς καὶ ᾽Ιωάννης, οἱ δοκοῦντες στῦλοι εἶναι, δεξιὰς ἔδωκαν ἐμοὶ καὶ Βαρνάβᾳ κοινωνίας, ἵνα ἡμεῖς εἰς τὰ ἔθνη, αὐτοὶ δὲ εἰς τὴν περιτομήν·"},"10":{"verse":10,"text":"μόνον τῶν πτωχῶν ἵνα μνημονεύωμεν, ὃ καὶ ἐσπούδασα αὐτὸ τοῦτο ποιῆσαι."},"11":{"verse":11,"text":"῞Οτε δὲ ἦλθε Πέτρος εἰς ᾽Αντιόχειαν, κατὰ πρόσωπον αὐτῷ ἀντέστην, ὅτι κατεγνωσμένος ἦν."},"12":{"verse":12,"text":"πρὸ τοῦ γὰρ ἐλθεῖν τινας ἀπὸ ᾽Ιακώβου μετὰ τῶν ἐθνῶν συνήσθιεν· ὅτε δὲ ἦλθον, ὑπέστελλε καὶ ἀφώριζεν ἑαυτόν, φοβούμενος τοὺς ἐκ περιτομῆς."},"13":{"verse":13,"text":"καὶ συνυπεκρίθησαν αὐτῷ καὶ οἱ λοιποὶ ᾽Ιουδαῖοι, ὥστε καὶ Βαρνάβας συναπήχθη αὐτῶν τῇ ὑποκρίσει."},"14":{"verse":14,"text":"ἀλλ᾽ ὅτε εἶδον ὅτι οὐκ ὀρθοποδοῦσι πρὸς τὴν ἀλήθειαν τοῦ εὐαγγελίου, εἶπον τῷ Πέτρῳ ἔμπροσθεν πάντων· εἰ σὺ ᾽Ιουδαῖος ὑπάρχων ἐθνικῶς ζῇς καὶ οὐκ Ἰουδαϊκῶς, τί τὰ ἔθνη ἀναγκάζεις ἰουδαΐζειν;"},"15":{"verse":15,"text":"῾Ημεῖς φύσει ᾽Ιουδαῖοι καὶ οὐκ ἐξ ἐθνῶν ἁμαρτωλοί,"},"16":{"verse":16,"text":"εἰδότες δὲ ὅτι οὐ δικαιοῦται ἄνθρωπος ἐξ ἔργων νόμου ἐὰν μὴ διὰ πίστεως ᾽Ιησοῦ Χριστοῦ, καὶ ἡμεῖς εἰς Χριστὸν ᾽Ιησοῦν ἐπιστεύσαμεν, ἵνα δικαιωθῶμεν ἐκ πίστεως Χριστοῦ καὶ οὐκ ἐξ ἔργων νόμου, διότι οὐ δικαιωθήσεται ἐξ ἔργων νόμου πᾶσα σάρξ."},"17":{"verse":17,"text":"εἰ δὲ ζητοῦντες δικαιωθῆναι ἐν Χριστῷ εὑρέθημεν καὶ αὐτοὶ ἁμαρτωλοί, ἆρα Χριστὸς ἁμαρτίας διάκονος; μὴ γένοιτο."},"18":{"verse":18,"text":"εἰ γὰρ ἃ κατέλυσα ταῦτα πάλιν οἰκοδομῶ, παραβάτην ἐμαυτὸν συνίστημι."},"19":{"verse":19,"text":"ἐγὼ γὰρ διὰ νόμου νόμῳ ἀπέθανον, ἵνα Θεῷ ζήσω."},"20":{"verse":20,"text":"Χριστῷ συνεσταύρωμαι· ζῶ δὲ οὐκέτι ἐγώ, ζῇ δὲ ἐν ἐμοὶ Χριστός· ὃ δὲ νῦν ζῶ ἐν σαρκί, ἐν πίστει ζῶ τῇ τοῦ υἱοῦ τοῦ Θεοῦ τοῦ ἀγαπήσαντός με καὶ παραδόντος ἑαυτὸν ὑπὲρ ἐμοῦ."},"21":{"verse":21,"text":"Οὐκ ἀθετῶ τὴν χάριν τοῦ Θεοῦ· εἰ γὰρ διὰ νόμου δικαιοσύνη, ἄρα Χριστὸς δωρεὰν ἀπέθανεν."}},"meta":{"connection":"NTPT","book_number":550,"chapter_number":2,"previous_chapter":{"connection":"NTPT","book_number":550,"chapter":1},"next_chapter":{"connection":"NTPT","book_number":550,"chapter":3}}}