{"chapter":{"1":{"verse":1,"text":"Ὦ ἀνόητοι Γαλάται, τίς ὑμᾶς ἐβάσκανε τῇ ἀληθείᾳ μὴ πείθεσθαι, οἷς κατ᾽ ὀφθαλμοὺς ᾽Ιησοῦς Χριστὸς προεγράφη ἐν ὑμῖν ἐσταυρωμένος;"},"2":{"verse":2,"text":"τοῦτο μόνον θέλω μαθεῖν ἀφ᾽ ὑμῶν· ἐξ ἔργων νόμου τὸ Πνεῦμα ἐλάβετε ἢ ἐξ ἀκοῆς πίστεως;"},"3":{"verse":3,"text":"οὕτως ἀνόητοί ἐστε; ἐναρξάμενοι Πνεύματι νῦν σαρκὶ ἐπιτελεῖσθε;"},"4":{"verse":4,"text":"τοσαῦτα ἐπάθετε εἰκῆ; εἴ γε καὶ εἰκῆ."},"5":{"verse":5,"text":"ὁ οὖν ἐπιχορηγῶν ὑμῖν τὸ Πνεῦμα καὶ ἐνεργῶν δυνάμεις ἐν ὑμῖν, ἐξ ἔργων νόμου ἢ ἐξ ἀκοῆς πίστεως;"},"6":{"verse":6,"text":"καθὼς <b>᾽Αβραὰμ ἐπίστευσε τῷ Θεῷ, καὶ ἐλογίσθη αὐτῷ εἰς δικαιοσύνην. </b>"},"7":{"verse":7,"text":"Γινώσκετε ἄρα ὅτι οἱ ἐκ πίστεως, οὗτοί εἰσιν υἱοὶ ᾽Αβραάμ."},"8":{"verse":8,"text":"προϊδοῦσα δὲ ἡ γραφὴ ὅτι ἐκ πίστεως δικαιοῖ τὰ ἔθνη ὁ Θεός, προευηγγελίσατο τῷ ᾽Αβραὰμ <b>ὅτι ἐνευλογηθήσονται ἐν σοὶ πάντα τὰ ἔθνη. </b>"},"9":{"verse":9,"text":"ὥστε οἱ ἐκ πίστεως εὐλογοῦνται σὺν τῷ πιστῷ ᾽Αβραάμ."},"10":{"verse":10,"text":"῞Οσοι γὰρ ἐξ ἔργων νόμου εἰσίν, ὑπὸ κατάραν εἰσί· γέγραπται γάρ· <b>ἐπικατάρατος πᾶς ὃς οὐκ ἐμμένει ἐν πᾶσι τοῖς γεγραμμένοις ἐν τῷ βιβλίῳ τοῦ νόμου τοῦ ποιῆσαι αὐτά· </b>"},"11":{"verse":11,"text":"ὅτι δὲ ἐν νόμῳ οὐδεὶς δικαιοῦται παρὰ τῷ Θεῷ, δῆλον· ὅτι <b>ὁ δίκαιος ἐκ πίστεως ζήσεται. </b>"},"12":{"verse":12,"text":"ὁ δὲ νόμος οὐκ ἔστιν ἐκ πίστεως, ἀλλ᾽ ὁ ποιήσας αὐτὰ ἄνθρωπος ζήσεται ἐν αὐτοῖς."},"13":{"verse":13,"text":"Χριστὸς ἡμᾶς ἐξηγόρασεν ἐκ τῆς κατάρας τοῦ νόμου γενόμενος ὑπὲρ ἡμῶν κατάρα· γέγραπται γάρ· <b>ἐπικατάρατος πᾶς ὁ κρεμάμενος ἐπὶ ξύλου· </b>"},"14":{"verse":14,"text":"ἵνα εἰς τὰ ἔθνη ἡ εὐλογία τοῦ ᾽Αβραὰμ γένηται ἐν Χριστῷ ᾽Ιησοῦ, ἵνα τὴν ἐπαγγελίαν τοῦ Πνεύματος λάβωμεν διὰ τῆς πίστεως."},"15":{"verse":15,"text":"᾽Αδελφοί, κατὰ ἄνθρωπον λέγω· ὅμως ἀνθρώπου κεκυρωμένην διαθήκην οὐδεὶς ἀθετεῖ ἢ ἐπιδιατάσσεται."},"16":{"verse":16,"text":"τῷ δὲ ᾽Αβραὰμ ἐρρέθησαν αἱ ἐπαγγελίαι καὶ τῷ σπέρματι αὐτοῦ· οὐ λέγει, <b>καὶ τοῖς σπέρμασιν, </b>ὡς ἐπὶ πολλῶν, ἀλλ᾽ ὡς ἐφ᾽ ἑνός, <b>καὶ τῷ σπέρματί σου, </b>ὅς ἐστι Χριστός."},"17":{"verse":17,"text":"τοῦτο δὲ λέγω· διαθήκην προκεκυρωμένην ὑπὸ τοῦ Θεοῦ εἰς Χριστὸν ὁ μετὰ ἔτη τετρακόσια καὶ τριάκοντα γεγονὼς νόμος οὐκ ἀκυροῖ, εἰς τὸ καταργῆσαι τὴν ἐπαγγελίαν."},"18":{"verse":18,"text":"εἰ γὰρ ἐκ νόμου ἡ κληρονομία, οὐκέτι ἐξ ἐπαγγελίας· τῷ δὲ ᾽Αβραὰμ δι᾽ ἐπαγγελίας κεχάρισται ὁ Θεός."},"19":{"verse":19,"text":"Τί οὖν ὁ νόμος; τῶν παραβάσεων χάριν προσετέθη, ἄχρις οὗ ἔλθῃ τὸ σπέρμα ᾧ ἐπήγγελται, διαταγεὶς δι᾽ ἀγγέλων ἐν χειρὶ μεσίτου."},"20":{"verse":20,"text":"ὁ δὲ μεσίτης ἑνὸς οὐκ ἔστιν, ὁ δὲ Θεὸς εἷς ἐστιν."},"21":{"verse":21,"text":"ὁ οὖν νόμος κατὰ τῶν ἐπαγγελιῶν τοῦ Θεοῦ; μὴ γένοιτο. εἰ γὰρ ἐδόθη νόμος ὁ δυνάμενος ζωοποιῆσαι, ὄντως ἂν ἐκ νόμου ἦν ἡ δικαιοσύνη·"},"22":{"verse":22,"text":"ἀλλὰ συνέκλεισεν ἡ γραφὴ τὰ πάντα ὑπὸ ἁμαρτίαν, ἵνα ἡ ἐπαγγελία ἐκ πίστεως ᾽Ιησοῦ Χριστοῦ δοθῇ τοῖς πιστεύουσι."},"23":{"verse":23,"text":"Πρὸ δὲ τοῦ ἐλθεῖν τὴν πίστιν ὑπὸ νόμον ἐφρουρούμεθα συγκεκλεισμένοι εἰς τὴν μέλλουσαν πίστιν ἀποκαλυφθῆναι."},"24":{"verse":24,"text":"ὥστε ὁ νόμος παιδαγωγὸς ἡμῶν γέγονεν εἰς Χριστόν, ἵνα ἐκ πίστεως δικαιωθῶμεν·"},"25":{"verse":25,"text":"ἐλθούσης δὲ τῆς πίστεως οὐκέτι ὑπὸ παιδαγωγόν ἐσμεν."},"26":{"verse":26,"text":"πάντες γὰρ υἱοὶ Θεοῦ ἐστε διὰ τῆς πίστεως ἐν Χριστῷ ᾽Ιησοῦ·"},"27":{"verse":27,"text":"ὅσοι γὰρ εἰς Χριστὸν ἐβαπτίσθητε, Χριστὸν ἐνεδύσασθε."},"28":{"verse":28,"text":"οὐκ ἔνι ᾽Ιουδαῖος οὐδὲ ῞Ελλην, οὐκ ἔνι δοῦλος οὐδὲ ἐλεύθερος, οὐκ ἔνι ἄρσεν καὶ θῆλυ· πάντες γὰρ ὑμεῖς εἷς ἐστε ἐν Χριστῷ ᾽Ιησοῦ."},"29":{"verse":29,"text":"εἰ δὲ ὑμεῖς Χριστοῦ, ἄρα τοῦ ᾽Αβραὰμ σπέρμα ἐστὲ καὶ κατ᾽ ἐπαγγελίαν κληρονόμοι."}},"meta":{"connection":"NTPT","book_number":550,"chapter_number":3,"previous_chapter":{"connection":"NTPT","book_number":550,"chapter":2},"next_chapter":{"connection":"NTPT","book_number":550,"chapter":4}}}