{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>В священнике Мелхиседеке было предызображено таинство жертвоприношения Господня, о чем свидетельствует Божественное Писание в следующих словах: и Мелхиседек, царь Салимский, вынес хлеб и вино, - он был священник Бога Всевышнего, - и благословил Аврама. А о том, что Мелхиседек был прообразом Христа, свидетельствует в Псалмах Дух Святой, говорящий от лица Отца к Сыну: прежде денницы Я родил Тебя… Ты священник вовек по чину Мелхиседека. Этот чин [совершения Евхаристии] происходит от этого жертвоприношения, поскольку Мелхиседек был священником Бога Всевышнего и принес хлеб и вино и благословил Авраама. Ибо кто по преимуществу есть священник Всевышнего Бога, как не Господь наш Иисус Христос, Который принес жертву Богу Отцу и принес то же, что принес и Мелхиседек - хлеб и вино, то есть Свои тело и кровь?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Послания, Cl.0050, 63.4.1.40</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>1.<i> Умозрение о Мелхиседеке. </i> (<a href=\"/bible-index/bible/?b=10&c=14&s=18&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Мелхиседек, царь Салимский, вынес хлеб и вино, - он был священник Бога Всевышнего, -</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и благословил его, и сказал: благословен Аврам от Бога Всевышнего, Владыки неба и земли;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и благословен Бог Всевышний, Который предал врагов твоих в руки твои. [Аврам] дал ему десятую часть из всего.</span></span>Быт. 14:18-20</a>).<br /> <br />Сие-то, думается мне, познавая и переживая, чудный оный и великий Мелхиседек, о котором великие и чудные вещи повествуются в Писании, удостоился стать превыше времени и естества и уподобиться Сыну Божию, быв по благодати, насколько это возможно, таковым, каковым Податель благодати веруется быти по существу. Ибо сказанное о нем: без отца, без матере, без причта рода — не иное что означает, предполагаю, как бывшее ему по крайней благодати, которой он сподобился ради добродетели, совершенное отложение естественных признаков. А ни начала дней ни конца животу имеяй — свидетельствует о знании, описующем свойства всякого времени и вечности, и о созерцании, превосходящем бытие всякой вещественной и невещественной сущности. А уподоблен Сыну Божию пребывает священник выну (<a href=\"/bible-index/bible/?b=650&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божию, пребывает священником навсегда.</span></span>Евр. 7:3</a>) — указывает, может быть, на непоколебимость боговиднейшей добродетели и божественного к Богу внимания, способного сохранить несмежаемым умное око. Ибо добродетели свойственно противостоять естеству, а истинному созерцанию — времени и веку, так, чтобы первая пребывала не порабощенной ничему тому, что после Бога, и неудержимой тем, как одного Бога знающая своим Родителем, второе же — неописуемым, ни в чем из имеющего начало и конец не задерживающимся, как изображающее собой Бога, являющегося пределом всякого начала и конца и привлекающего к Себе неизреченным восторгом всякий разум разумеющих. <br />Из них же и божественное подобие показуется — из ведения, говорю, и добродетели, — и посредством их хранится достойными непоколебимая любовь к одному лишь Богу, ради которой даруется им боголепно подаваемое достоинство сыноположения — непрестанно ходатайствовати (<a href=\"/bible-index/bible/?b=650&c=7&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> посему и может всегда спасать приходящих чрез Него к Богу, будучи всегда жив, чтобы ходатайствовать за них.</span></span>Евр. 7:25</a>) к Богу и предстоять [Ему], подаваемое ко умолению [и] Исходатайствующего [им] само божественное подобие [πρός δυσώπησιν αυτήν του εντυγχάνοντος τήν θείαν ομοίωσιν παρεχόμενον — место трудное для понимания. Наше прочтение его предполагает, что поскольку \"непрестанно ходатайствовати к Богу [Отцу] и предстоять [Ему]\" составляет \"достоинство сыноположения\", то оно является тем \"божественным подобием\", которое исходатайствовал нам Сын Божий и которое подается достойным не только для ходатайства пред Отцом, но и для умоления Самого исходатайствовавшего его нам у Отца Сына. Сакалис переводит это место: \"подая божественное подобие, дабы смягчился и сам ходатайствующий\"]. <br /> Поэтому-то, как я справедливо предполагаю, не по времени и естеству, по которым естественно окончил [свою жизнь] великий Мелхиседек, и которые он превзошел уже и оставил позади себя жизнью и разумом, подобает ему зваться, [как] определило ему слово Божие, но по тому, чем он себя разумно претворил — по добродетели, говорю, и ведению именоваться. Ибо тем, у кого воля (γνώμη) доблестно посредством добродетели преодолела весьма труднопреоборимый закон естества, и движение ума посредством ведения нескверно воспаряет над свойствами времени и века, сим справедливо будет называться не по признакам свойств оставленного ими, но скорее по великолепию воспринятого, по которому и в котором только они и суть, и познаются. Потому что и мы, естественно внимая видимому, из цветов тела и познаем, и именуем светом, например, освещенный воздух, и огнем — какую-либо разжженную огнем материю, и белым — побеленное тело, и другое в том же роде. <br />Если же сознательно добродетель предпочел божественный Мелхиседек естеству и всему тому, что по естеству, по причине доброго выбора присущего нам достоинства, и всякое время и век превзошел ведением, все то, что после Бога сознательно оставил позади себя созерцанием, не задерживаясь ни в чем из того, чему усматривается конец, и к божественным и безначальным, и бессмертным [сущностям (прибавлено издателем - пер.)] Бога посредством слова по благодати в духе доспел, и неповрежденным поистине в себе носит подобие породившего его Бога (поскольку и всякому, вообще, рождению свойственно делать рожденное тем же, что и родившее его: <i> Рожденное бо от плоти</i> — глаголет — <i> плоть есть, рожденное же от духа дух есть</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Рожденное от плоти есть плоть, а рожденное от Духа есть дух.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не удивляйся тому, что Я сказал тебе: должно вам родиться свыше.</span></span>Ин. 3:6-7</a>), то прилично ему, дабы не естественные и временные качества, как то отец и мать, и родословие, начало и конец дней, от которых он уже прежде совершенно освободился, обладали им, но именоваться по божественным и блаженным признакам, по образу коих он себя претворил, и коих не достигает ни время, ни естество, ни слово, ни ум, ни иное что: сказать вообще, — ничто из существующего. Без отца же и без матере, без причта рода, ниже начала дней, ни конца животу имеющим, изображается великий Мелхиседек, как нам уяснило это истинное слово о нем богоносных мужей, не по тварной и из небытия [происшедшей] природе, по которой он и начал быть, и окончил, но по божественной и нетварной благодати, вечно сущей превыше всякой природы и всякого времени, [происходящей] от вечно сущего Бога, по которой одной только совершенно познается весь он сознательно родившимся. <br />Единственным же таковым его представляет Писание, вероятно, как первого ставшего по добродетели превыше материи и вида (что может изображаться словами: без отца и без матере, и без причта рода), и ведением прешедшего все, что под временем и веком, и чего бытие началось во времени от сотворения, не чуждого категории временного бытия, и никак не преткнувшегося на совершаемом мыслью божественном пути (что, возможно, значит: ни начала дней ни конца животу имеяй) и как исключительно, тайно и тихо, и — одним словом — непознаваемо, со всяческим отвлечением ума от сущих облекшегося в Самого Бога, и всего всем [Богом] окачествавшегося и переокачествовавшегося (что может подразумеваться словами: уподоблен Сыну Божию пребывает священник выну). Ибо всякий из святых, какое по-преимуществу изберет благо, по тому и именуется образом давшего оное Бога. В каковом смысле и сей великий Мелхиседек по усвоенной им божественной добродетели удостоился быть образом Христа Бога и неизреченных Его таинств, к Которому и все святые совозводятся как к Архетипу и Причине явления [всякого] блага в каждом из них, и тем более сей, как больше всех прочих носящий в себе проначертаний Христовых. <br /><br />2. <i>Истолкование применительно к Господу сказанного о Мелхиседеке.</i><br /> <br />Ибо один лишь единственный Господь наш и Бог Иисус Христос естеством и истиною без отца и без матери и без родословия и ни начала дней, ни конца жизни не имущий: без матери по невещественному и бесплотному и всецело непознаваемому горнему от Отца предвечному рождению; без отца же по дольнему и во времени из Матери плотскому рождению, коего вид по зачатию через сеяние не установить; без родословия же, яко обоих его рождений образ для всех недоступен и непостижим; ни начала же дней, ни конца жизни не имущий как безначальный и бесконечный, и всецело непостижимый как естеством Бог; а пребывает священник выну, как не прекращающий быть никакой смертью злобы или естества, поскольку Он есть Бог и податель всяческой жизни по естеству и по добродетели. Не думай же, что кто-либо обделен этой благодатью, раз об одном лишь великом Мелхиседеке говорит слово [Божие], что она есть у него. Ибо Бог всем равно вложил по естеству возможность (δύναμιν) ко спасению, дабы каждый желающий мог усвоить себе божественную благодать, и хотящему стать Мелхиседеком и Авраамом, и Моисеем и, вообще, всех святых перенести в себя — не переменой имен и мест, но подражанием тропосам [их добродетелей] и жительству — не было бы препятствий.<br /><br />3. <i>Иное умозрение о Мелхиседеке. </i><br /><br />Итак, всякий, кто умертвил уды, сущия на земли (<a href=\"/bible-index/bible/?b=580&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>) и все свое угасил мудрование плотское (<a href=\"/bible-index/bible/?b=520&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Помышления плотские суть смерть, а помышления духовные - жизнь и мир,</span></span>Рим. 8:6</a>), и совершенно отбросил всякую связь с ним, благодаря которой разделяется [на многие предметы] любовь, которую обязаны [воздавать] одному лишь Богу, и отвергшийся всех плотских и мiрских признаков ради божественной благодати, так что может и говорить с блаженным Павлом апостолом: <i> кто ны разлучит от любве Христовы</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано:</span></span>Рим. 8:35</a>), и проч., таковой стал без отца и без матери, и без родословия как и великий Мелхиседек, не имея более удерживаться под властью плоти и естества по причине бывшего ему единения с Духом [Божиим].<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Амбигвы к Иоанну</i></div></div></p>"}