{"xml":"<p ><div>Написано: <b>Имущему дано будет и преизбудет: от неимущего же, и еже мнится имея, взято будет от него</b> (<a href=\"/bible-index/bible/?b=470&c=25&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;</span></span>Мф. 25:29</a>). <i>Что убо речем? Еда неправда у Бога? да не будет</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Что же скажем? Неужели неправда у Бога? Никак.</span></span>Рим. 9:14</a>).<br /> Выслушай на сие притчу. В некоторой стороне был владетель дома, у которого были два раба и три пары волов; и он дал одному рабу две пары волов, а другому одну, и сказал им: «Пойдите работайте, пока не приду к вам». Получивший две пары пошел, работал на волах, и сам весьма разбогател, и волов откормил на удивление. А получивший одну пару пошел, привязал волов к яслям, и вовсе ни на что не употреблял их, сам же лег и уснул. Потом приходит господин рабов тех посмотреть на работы их.<br /> И, увидев работу и прибыток получившего две пары, благословил его. После того приходит и к другому рабу и находит его спящим, а волов привязанными к яслям и истомленными от голода и жажды. И когда господин раба сего увидел, что он ничего не делал, а волы истомлены, тогда сказал сам в себе: «Если оставлю волов своих у этого ленивого раба, погубит он их; поэтому отниму у него волов своих и отдам хорошо работавшему и радевшему о деле своем»: имущему бо везде дано будет, и преизбудет: от неимущего же, и еже мнится имея, взято будет от него. <br /> И Господь также говорит: «Я по благости призвал его и дал ему возможность, чтобы, делая доброе, приобрел он жизнь вечную: он же уничижил Меня; за то и сам будет лишен чести». И <i>человек в чести сый не разуме, приложися скотом несмысленным, и уподобися им</i> (<a href=\"/bible-index/bible/?b=230&c=48&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но человек в чести не пребудет; он уподобится животным, которые погибают.</span></span>Пс. 48:13</a>). <i>И не восхоте благословения, и удалится от него</i> (<a href=\"/bible-index/bible/?b=230&c=108&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> возлюбил проклятие, - оно и придет на него; не восхотел благословения, - оно и удалится от него;</span></span>Пс. 108:17</a>). За что же именно? За то, что <i>не восхоте разумети, еже ублажити. Беззаконие помысли на ложи своем: предста всякому пути неблагу, о злобе же не негодова</i> (<a href=\"/bible-index/bible/?b=230&c=35&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> слова уст его - неправда и лукавство; не хочет он вразумиться, чтобы делать добро;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> на ложе своем замышляет беззаконие, становится на путь недобрый, не гнушается злом.</span></span>Пс. 35:4-5</a>). <i>Еда неправда у Бога? да не будет</i>. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Творения св. Ефрема Сирина, ч. 2. Поучение 28. На слова: имущему дано будет и преизбудет. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=25&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=25&v=40\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}