{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1146\">Иустин Философ мч.</a><div>Поэтому Бог, ради семени христиан, которое Он признает причиною сохранения мира<a href=\"#551483_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и медлит произвести смешение и разрушение вселенной, так чтобы не было уже более злых ангелов, демонов и людей. А если бы не это, то уже было бы невозможно вам более поступать так с нами и возбуждаться к тому злыми демонами; но судный огонь сошел бы и истребил все без разбора, как прежде воды потопа не оставили никого, кроме одного с его семейством, который называется у нас Ноем, а у вас Девкалионом, и от которого снова произошло такое множество людей – злых и добрых.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"551483_1\" class=\"note-item\" href=\"#551483_1\">1</a> Сл. в письме к Диогнету гл. 6.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Памятники древней христианской письменности в русском переводе. Т.3. Сочинения древних христианских апологетов (прилож. к Православному Обозрению). М., 1862. - С. 121</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269\">Севериан Гавальский еп.</a><div>Удерживает появление беззаконного и препятствует ему Дух Святой... Он сказал, что тайна беззакония получила начало потому, что уже в апостольские времена появлялись и расколы, и ереси... И ведь манихеи уже говорили, что дьявол есть бог закона, и Маркион сказал, что Отец Христа не есть бог закона<a href=\"#551463_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"551463_1\" class=\"note-item\" href=\"#551463_1\">1</a> Маркиониты и манихеи считали, что материальный мир был создан «злым богом» Ветхого Завета.<br /></li></ul></div><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты, TLG 4139.047, 334.20-22; 334.25-27; 334.29-335.1.</div></div></p>"}