{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>См. <a href=\"/bible-index/bible/?b=600&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И тогда откроется беззаконник, которого Господь Иисус убьет духом уст Своих и истребит явлением пришествия Своего</span></span>2 Фес. 2:8</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>«<i>И словеса</i>, — говорит далее, — <i>на Вышняго возглаголет</i>» (<a href=\"/bible-index/bible/?b=340&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Об этом он сказал: зверь четвертый - четвертое царство будет на земле, отличное от всех царств, которое будет пожирать всю землю, попирать и сокрушать ее.</span></span>Дан. 7:23</a>) человек богохульник, и законопреступник, который получить царство не от предков, но похитит власть посредством волхвования.<br /> 14. Кто же это такой, и какою будет действовать силою, изъясни нам, Павел! «<b>Егоже</b>, — говорит он, — <b>пришествие по действу сатанину во всякой силе и знамениих и чудесех ложных</b>» (<a href=\"/bible-index/bible/?b=600&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> того, которого пришествие, по действию сатаны, будет со всякою силою и знамениями и чудесами ложными,</span></span>2 Фес. 2:9</a>). Сим означает, что сатана употребит его орудием, действуя в нем сам собою. Ибо зная, что не будет уже ему прощение на суде, откроет явную брань не чрез служителей своих, как обыкновенно, но сам собою, во всех «знамениих и чудесех ложных». Будучи отец лжи, он посредством ложных действий будет обольщать воображение, так что народу представится, будто видит воскрешенного мертвеца, между тем как он не воскрешен; будто видит хромых ходящих и слепых прозирающих, тогда как не было исцеления.<br /> 15. И еще говорит Павел: «<i>противник и превозносяйся паче всякаго глаголемаго бога, или чтилища</i>» (<a href=\"/bible-index/bible/?b=600&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> противящийся и превозносящийся выше всего, называемого Богом или святынею, так что в храме Божием сядет он, как Бог, выдавая себя за Бога.</span></span>2 Фес. 2:4</a>). «<i>Паче всякаго бога</i>»: то есть, идолов будет ненавидеть антихрист, «<i>якоже ему сести в церкви Божией</i>». В какой же церкви? В разрушенном храме иудейском, а не в том, в котором мы теперь находимся. Почему сие мы говорим? Да не подумает о нас кто либо, что мы льстим себе. Если он придет к иудеям под именем Христа, и захочет, чтобы иудеи поклонялись ему; то, чтобы больше обольстить их, особенно позаботится о храме, показывая им, что он, будучи из рода Давидова, хочет создать храм, построенный Соломоном. А придет антихрист тогда, когда в храме иудейском не останутся камень на камне, по изречению Спасителя; когда или сам падет он от ветхости, или разрушен будет с тою целью, чтобы создать новый, либо по другим причинам, а потому разметаны будут все камни. Не говорю я о внешней окружности храма, но о храме внутреннем, в котором были Херувимы. Тогда придет антихрист со всеми чудесами и знамениями ложными; вооружится против всех идолов, сперва лицемерно являть будет человеколюбие, а после окажет жестокости, и особенно против Святых Божиих. Ибо говорит Даниил: «<i>зрях, и рог той творяше брань со Святыми</i>» (<a href=\"/bible-index/bible/?b=340&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я видел, как этот рог вел брань со святыми и превозмогал их,</span></span>Дан. 7:21</a>). И еще в другом месте: «<i>будет время скорби, скорбь якова не бысть, отнележе создася язык на земли, даже до времене онаго</i>» (<a href=\"/bible-index/bible/?b=340&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И восстанет в то время Михаил, князь великий, стоящий за сынов народа твоего; и наступит время тяжкое, какого не бывало с тех пор, как существуют люди, до сего времени; но спасутся в это время из народа твоего все, которые найдены будут записанными в книге.</span></span>Дан. 12:1</a>). Страшен зверь, велик дракон, непобедим людьми, готовый поглощать; много надобно будет говорить нам о нем из Божественного Писания; теперь, по краткости времени, довольно и сего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Поучения огласительные.\" Огласительное поучение пятнадцатое. § 13-15</i></div></div></p>"}