{"xml":"<p ><div>Итак, не сомневайся: ты оправдываешься не делами, но верою. Не избегай же правды Божией, так как она представляет двойное благо, – и легко приобретается, и предложена всем. Не стыдись и не красней. Если сам Бог явно совершает это дело, даже, как мог бы сказать кто-нибудь, хвалится им и превозносится, то как ты можешь скрываться и прятаться от того, чем прославляется твой Владыка? Итак, ободрив слушателя словами, что совершающееся есть явление правды Божией, он колеблющегося и не решающегося придти опять побуждает страхом, говоря так: <i>«за отпущение прежде бывших грехов»</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:25</a>).<br />Ты видишь, как он часто напоминает иудеям о грехах? Выше он сказал: <i>«законом бо познание греха»</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познаётся грех.</span></span>Рим. 3:20</a>), потом: «<i>вcи бо согрешиша»</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span></span>Рим. 3:23</a>), а здесь выражается еще сильнее. Он не сказал: по причине грехов, но: <i>«за отпущение»</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:25</a>), т. е. вследствие омертвения от грехов. Ведь больше уже не было надежды на выздоровление, но как расслабленное тело нуждалось в помощи свыше, так и омертвевшая душа. И – что всего поразительнее – (апостол) более сильным обвинением людей считает то, что он указывает в качестве причины расслабления. Что же такое? То, что расслабление случилось во время долготерпения Божия. Вы не можете сказать, говорит он, что не пользовались многим долготерпением и благостью. Слова – <i>«в нынешнее время»</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> во <i>время</i> долготерпения Божия, к показанию правды Его в настоящее время, да <i>явится</i> Он праведным и оправдывающим <br />верующего в Иисуса.</span></span>Рим. 3:26</a>) означают, что Бог оказал великое долготерпение и человеколюбие. Когда мы дошли до отчаяния, говорит (апостол), и было время суда, когда зло возросло и грехи умножились, тогда Бог явил силу Свою, чтобы уразуметь тебе, как велико у Него богатство правды. Если бы это совершилось в начале, то не показалось бы настолько удивительным и необычайным, как теперь, когда испытаны уже все способы врачевания.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=3&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=3&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}