{"xml":"<p ><div> Великого труда стоило Павлу доказать, что вера получила такую силу, о какой закон не мог никогда и воображать. Так как он уже сказал, что Бог оправдывает человека верою, то теперь опять обращается к закону и не говорит: где заслуги иудеев, где праведные дела? но: <b>«где... похвала»</b>? – везде показывая, что иудеи только хвалились, будто имеют какое-то преимущество пред остальными, но ничего не доказали на деле. И, спросив: «<b>где убо похвала»?</b> – не сказал: исчезла и погибла, но: «<b>отгнася</b>», чем больше указывается на неблаговременность, так как хвалиться было уже не время. Подобно тому как, когда наступил суд, желающие раскаяться не имеют уже удобного времени, так и тогда, когда приговор, наконец, был произнесен, все готовы были погибнуть, явился Тот, Кто благодатью уничтожает все зло, – иудеи не имели уже времени защитить себя оправданием от закона. Если им и нужно было утверждаться на этом, то прежде пришествия Христова. А когда пришел спасающий чрез веру, время подвигов было уже отнято, и так как все прежние средства оказались недействительными, Христос спасает благодатью. Потому и пришел Он ныне, чтобы не сказали (если бы он явился в начале), что возможно было спастись и при помощи закона, собственными трудами и заслугами. Итак, устраняя такое их бесстыдство, Христос промедлил долгое время, чтобы спасти Своею благодатью тогда, когда посредством всего ясно было доказано, что людям недостаточно собственных сил. Потому (апостол), говоря и выше: «<i>в показание правды»</i> (<a href=\"/bible/?b=520&c=3&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:25</a>), присовокупил: «<i>в нынешнее время</i>» (<a href=\"/bible/?b=520&c=3&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> во <i>время</i> долготерпения Божия, к показанию правды Его в настоящее время, да <i>явится</i> Он праведным и оправдывающим <br />верующего в Иисуса.</span></span>Рим. 3:26</a>). А если бы некоторые и стали противоречить, то они поступили бы подобно тому человеку, который, совершив тяжкие преступления и оказавшись не в состоянии оправдаться на суде, был бы осужден и должен был подвергнуться наказанию, но потом царской милостью был бы освобожден, а после освобождения имел бы бесстыдство хвалиться и утверждать, что он не совершил никакого проступка. Это надлежало доказать прежде явления дара, а когда он явился, хвалиться уже было не время. Это именно и случилось с иудеями. Они уже были проданы из своего отечества, почему и пришел (Христос) и Своим пришествием лишил их похвалы. Ведь тот, кто говорит о себе, что он – учитель младенцев, кто хвалится законом, называет себя наставником неразумных, а между тем, подобно им, имеет нужду в Учителе и Спасителе, тот не имеет основания хвалиться. Если и прежде этого обрезание было необрезанием, то тем более ныне, так как оно уничтожено и для прошедшего, и для настоящего времени. Сказав же – «отгнася», (апостол) и показывает, как это случилось. Итак, как уничтожено? – спрашивает (апостол).<br /><b>Которым законом? Делы ли? Ни, но законом веры.</b><br />Вот и веру (Павел) назвал законом, охотно пользуясь для того прежними наименованиями, чтобы сгладить кажущееся нововведение. В чем же состоит закон веры? В спасении по благодати. Здесь (апостол) доказывает могущество Бога, потому что Он не только спас, но и оправдал и привел в похвалу, не имея для того нужды в наших делах, а требуя одной веры. И он говорит это, приучая уверовавшего иудея к скромности, а неуверовавшего смиряя, чтобы и его потом привлечь. Тот, кто получил спасение, если станет много о себе думать, то, вникнув в закон, узнает, что закон сам заградил ему уста, сам обвинил его, сам отказал ему в спасении и лишил похвалы; а неуверовавший, в свою очередь, наученный тем же самым смирению, может быть приведен к вере. Видишь ли, каково богатство веры, как она удалила нас от всего прежнего, не дозволив даже хвалиться этим?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=3&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=3&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}