{"xml":"<p ><div>См. комм. к <a href=\"/bible/?b=520&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо что же? если некоторые и неверны были, неверность их уничтожит ли верность Божию?</span></span>Рим. 3:3</a>.<br />‹…› <b>да будет же Бог истинен, всяк же человек лож.</b> <br />Это означает следующее: я не утверждаю, говорит (апостол), что только некоторые были неверны, но, если угодно, признавай, что все были неверны (этот почти совершившийся факт допуская условно, чтобы не огорчить иудеев и не навлечь на себя их подозрение). Впрочем, и в этом случае Бог еще более оправдывается. Что значит: «оправдывается»? Если рассудить и исследовать то, что Бог совершил для иудеев, и что было от них в отношении к Богу, то победа будет на стороне Божией, и все оправдания принадлежат Богу. И, ясно доказав это сказанным выше, (апостол) приводит потом и слова пророка, который подтверждает его слова и говорит: «<i>яко да оправдишися во словесех Твоих и победиши, внегда судити Ти</i>» (<a href=\"/bible/?b=230&c=50&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем.</span></span>Пс. 50:6</a>). Бог все сделал с Своей стороны, но иудеи не стали от того лучшими. Потом (апостол) представляет другое возникающее отсюда возражение и говорит:<i> аще ли неправда наша Божию правду составляет, что речем? Еда ли неправеден Бог наносяй гнев? По человеку глаголю. Да не будет.</i> (<a href=\"/bible/?b=520&c=3&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если же наша неправда открывает правду Божию, то что скажем? не будет ли Бог несправедлив, когда изъявляет гнев? (говорю по человеческому <i>рассуждению</i>).</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Никак. Ибо <i>иначе</i> как Богу судить мир?</span></span>Рим. 3:5-6</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}