{"xml":"<p ><div>Так как Павел учил: <i>«идеже... умножися грех, преизбыточествова благодать»</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,</span></span>Рим. 5:20</a>), то язычники, осмеивая его и давая превратный смысл словам его, говорили, что должно предаваться порокам, чтобы насладиться благами. Но Павел, конечно, не так учил, – потому, исправляя это, говорит: <i>«что убо? Пребудем ли во гресе, да благодать преумножится? Да не будет»</i> (<a href=\"/bible-index/bible/?b=520&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Что же скажем? оставаться ли нам в грехе, чтобы умножилась благодать? Никак.</span></span>Рим. 6:1</a>). Ведь я, говорит (апостол), сказал о минувших временах, а не затем, чтобы мы сделали это своим правилом. Отклоняя заблуждающихся от такого понимания его слов, (апостол) сказал, что это, наконец, и невозможно. Как мы, говорит он, умершие для греха, будем еще жить во грехе (<a href=\"/bible-index/bible/?b=520&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Мы умерли для греха: как же нам жить в нем?</span></span>Рим. 6:2</a>)?<br />Итак, (апостол) легко обличил эллинов, потому что жизнь их была очень развращенна, а жизнь иудеев хотя и представлялась в полном пренебрежении, но у них были большие основания для своего оправдания – закон и обрезание, а также то, что с ними беседовал Бог и они были учителями всех людей. Поэтому (апостол) лишил их такой защиты и даже доказал, что они из-за этого именно и подвергаются наказанию, – чем и заключил здесь свою речь. Если же делающие это, говорит он, не наказываются, то необходимо допустить богохульное положение: <b>«сотворим злая, да приидут благая»</b>. А если и это нечестиво и если говорящие так подвергнутся наказанию (что Павел и объявил, сказав: «их... суд праведен есть»), то вполне ясно, что грешники наказываются; притом, если достойны наказания говорящие так, то тем более – делающие, а если достойны наказания, то достойны, как согрешившие. Ведь наказывает не человек, – чтобы кто-нибудь мог заподозрить его приговор, – но Бог, все делающий справедливо. Если же они наказываются справедливо, то несправедливо говорили то, что говорили осмеивающие нас, так как Бог все сделал и делает для того, чтобы жизнь наша во всем сияла и всюду усовершалась. Итак, не будем предаваться беспечности; тогда в состоянии будем и язычников отвратить от заблуждения. Если мы станем любомудрствовать на словах, а на деле будем вести себя непристойно, то какими глазами будем смотреть на них? Какими устами станем рассуждать о догматах? Тогда язычник всякому из нас скажет: «ты, не исполнивши малого, как можешь быть достоин учить других большему? Еще сам не научившийся тому, что корыстолюбие есть зло, как ты можешь любомудрствовать о небесных предметах? Ведь знаешь, что это худо? Тем больше вина твоя, что ты, и зная, грешишь». Но зачем мне говорит об язычнике? Наши законы, когда жизнь наша порочна, даже не позволяют нам и пользоваться такой свободою. Сказано:<i> «грешнику же рече Бог: вскую ты поведаеши оправдания Моя»</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Грешнику же говорит Бог: \"что ты проповедуешь уставы Мои и берешь завет Мой в уста твои,</span></span>Пс. 49:16</a>)? Когда иудеи отведены были в плен и персы усиленно просили их, чтобы они пели им священные свои песни, они ответили:<i> «како воспоем песнь Господню в земли чуждей» </i>(<a href=\"/bible-index/bible/?b=230&c=136&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Как нам петь песнь Господню на земле чужой?</span></span>Пс. 136:4</a>)? Если же непозволительно было петь слово Божие в варварской земле, то гораздо более непозволительно это варварской душе, так как жестокая душа есть варварская. Если тем, которые находились в плену и сделались на чужой земле рабами людей, закон повелевает молчать, то гораздо более справедливо сомкнуть свои уста рабам греха и живущим чужою жизнью. И хотя иудеи имели тогда органы, как сказано: «<i>на вербиих посреди его обéсихом оргáны нашя</i>» (<a href=\"/bible-index/bible/?b=230&c=136&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> на вербах, посреди его, повесили мы наши арфы.</span></span>Пс. 136:2</a>), но и при всем этом нельзя было петь. Так и нам, хотя мы имеем уста и язык, эти органы слова, непозволительно пользоваться свободою речи, пока мы раболепствуем греху, наиболее жестокому из всех варваров.<br />И скажи мне, что ты станешь говорит язычнику, как скоро сам хищничаешь и лихоимствуешь? Отступи, скажешь, от идолослужения, познай Бога, не стремись к серебру и золоту. Но разве он не засмеется и не скажет в ответ: сперва научи этому самого себя; Ведь не одно и то же – идолопоклонствовать, будучи язычником, и совершать тот же самый грех, будучи христианином. И как мы будем в состоянии других отклонить от идолопоклонства, когда и сами не удалились от него? Ведь мы к себе ближе, чем к ближнему. Когда не можем убедить самих себя, как мы убедим других? Кто не правит хорошо собственным домом, тот не порадеет и о церкви. Как же может исправить других тот, кто не умеет управлять своею душою? Не говори мне, что ты не кланяешься золотому идолу, но докажи мне, что ты не делаешь того, что повелевает золото. Ведь бывают различные виды идолопоклонства: один почитает своим господином маммону, другой признает богом чрево, а третий – грубейшую страсть. Но ты (говоришь) не приносишь им в жертву волов, как язычники? Правда. За то ты, – что гораздо хуже, – закалаешь им в жертву свою душу. Ты не преклоняешь пред ними колена и не кланяешься? Но ты с очень большою покорностью исполняешь все то, что прикажут тебе и чрево, и золото, и господствующая страсть. И эллины потому именно и гнусны, что обоготворили страсти, назвав вожделение – Афродитою, ярость – Аресом, пьянство – Дионисом. Если ты не делаешь изваяния идолов, как язычники, за то с большим усердием подчиняешься тем же страстям, делая члены Христовы членами блудницы, оскверняя себя и прочими беззакониями. Потому прошу вас избегать идолопоклонства (так Павел называет любостяжание), понявши всю важность этого порока, – избегать любостяжания не только в деньгах, но и во всякой порочной склонности, в платье, в трапезе и во всем прочем. Ведь мы за неповиновение законам Господним подвергнемся гораздо более жестокому наказанию, как и сказано:<i> «раб, ведевый волю господина своего, и не... сотворив,.. биен будет много»</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;</span></span>Лк. 12:47</a>). Итак, чтобы нам избегнуть этого наказания и сделаться полезными для других и для самих себя, станем стремиться к добродетели, удалив из души всякий порок. Таким образом мы достигнем и будущих благ, получить которые да будет дано всем нам благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, честь, держава, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}