{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1209&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Аммон авва</a><div>И Соломон в Притчах говорит: \"<b>есть путь, иже мнится человеком прав быти, последняя же его приходят во дно ада</b>\". Он говорит это о тех, которые не внимают воле Божией, но следуют собственным хотениям. Ведь они, не понимая воли Божией, получают сначала от диавола теплоту, подобную радости, но не являющуюся радостью; затем они ввергаются в печаль и наказываются. Наоборот, следующий воле Божией в начале претерпевает многую муку, а затем обретает отдохновение и радость.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Послания</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Иногда человеку кажется, что путь нечестивых и безбожников прям, так как ведет он их к успехам и обогащению. О, если бы дано было ему видеть конец этого пути! Он ужаснулся бы и никогда не пошел бы по сей дороге.<br />Если конец пути завершается гибелью, разве этот путь прямой?<br /> Посему, человек, ни о каком пути не говори, что он прям, если не видишь его конца! Ты спрашиваешь: как я, немощной и близорукий человек, способен разглядеть конец долгого пути? Двумя способами: читая Священное Писание через опыт Православной Церкви и наблюдая за скончанием жизненного пути окружающих тебя людей, которые умирают раньше тебя. Но тот, первый, способ надежнее, и если держишь ты его [на вооружении, то] знай, что не сорвешься ты в ночь вечной смерти.<br /> Только тот путь прям, о котором как о таковом засвидетельствовал Бог. А все прочие пути, представляющиеся твоему разумению правыми, но не согласующиеся с путем Божиим, — кривы и смертоносны. Вот и у зверей есть свои тропы, но неужели пойдешь ты по ним, если померещатся они тебе прямыми? Не иди [по ним], потому что в конце их попадешь ты в голодные звериные челюсти. А путь, указанный Богом, если и покажется тебе кривым, на самом деле — прям; иди по нему. За грехи наши Божий путь иногда представляется нам непрямым, окольным. Если бы не имели мы греха и если бы наш ум не был искривлен пороками, то ни на миг не могло бы нам показаться, что тот или иной путь, [лежащий] за пределами пути Божия, прям. Искаженному [же] рассудку многие кривые пути видятся прямыми, а единственный прямой путь представляется кривым.<br /> О Господи всевидящий, Путевождь наш, исправи наш ум, чтобы не задерживался он на кривых стезях. Ты, Иисусе, — единственный путь, истина и жизнь; а то, что мудрствуем мы вне Тебя, — всё это беспутья, ложь и смерть. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 26 (13) июня</div></p></div></p>"}