{"xml":"<p ><div>Но как же израильтяне «<b>обнищаша и взалкаша»?</b> Поскольку убили они Хлеб животный, то пришел на них голод хлеба. Поскольку злоумыслили против Источника воды живой, пришла к ним жажда и наложено на них наказание мучиться от жажды. Но этот глад не чувственного хлеба и «<b>не жажда воды, но глад слышания слова Господня».</b><br />Если кто невежествен, имеет неясное понятие о добре и зле, то и он да не называет благим находящего наслаждение во временном, которое преходит с разрушением тела. Ибо кто вещественное богатство и плотские преимущества возводит на степень благ, тот низким и никакого внимания не заслуживающим вещам присвояет достопоклоняемое и одному Богу приличное имя и вместе с тем впадает в самое грубое противоречие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на Псалом 33</span></div><br /><br />***<br /><i>Богатые обнищали и взалкали, взыскующий же Господа не лишатся всякаго блага</i> (<a href=\"/bible/?b=230&c=33&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скимны бедствуют и терпят голод, а ищущие Господа не терпят нужды ни в каком благе.</span></span>Пс 33:11</a>). Слово это научает нас и презрению вещественного богатства, показывая непрочность изобилия в имуществе. Ибо богатство непостоянно и, как волна, гонимая силою ветров, обыкновенно течет туда и сюда. И богатыми Давид называет, может быть, израильтян, которым принадлежат усыновление... и богослужение, и обетования; их и отцы (<a href=\"/bible/?b=520&c=9&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:4-5</a>). Они-то обнищали, согрешив против Господа, а взыскавшие Господа вместо них не лишатся всякаго блага. Но как же израильтяне обнищали и взалкали? Поскольку убили они Хлеб жизни, то пришел на них голод хлеба. Поскольку злоумыслили против Источника воды живой, пришла к ним жажда и наложено на них наказание мучиться от жажды. Но это голод не чувственного хлеба и не жажда воды, но <b>жажда слышания слов Господних </b>(<a href=\"/bible/?b=370&c=8&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span></span>Ам. 8:11</a>). <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Василий Кесарийский, Гомилии на псалмы (Пс 33).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=8&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}