{"xml":"<p ><div><br />   4. Вот мои аргументы против манихея Фавста, когда он клеветал на праотца Авраама, утверждая что тот продал свою жену для сожительства двум царям: «Когда Фавст обвиняет праведного и верного мужа в том, что он стал позорнейшим продавцом своего брака и из-за жадности и чревоугодия два раза солгал царям Авимелеху и фараону, назвав свою супругу Сарру сестрой, так как она была очень красива, и продав ее [им] для сожительства, — он не правдивыми устами разделяет честь от позора, но хульными устами все обращает в обвинение. Ведь содеянное Авраамом может показаться подобным сводничеству только тем, кто не способен в свете вечного закона отличать праведные дела от грехов; ведь они могут и постоянство принимать за упрямство, и в добродетели верности видеть порок дерзости, и многие другие подобные обвинения теми, кто неспособен судить верно, предъявляются тем, кто якобы поступает неправедно. Ибо и Авраам не согласился на бесчестие жены и не продал ее для прелюбодеяния. Ведь подобно тому, как она отдала свою служанку не для похоти мужа, но из-за необходимости продолжения рода добровольно ввела [в дом], никоим образом не нарушая естественный порядок вещей, поскольку она была вправе скорее требовать от мужа повиновения, чем уступать его похоти, так и Авраам свою целомудренную, от чистого сердца привязанную к нему супругу, нисколько не сомневаясь в ее душе, исполненной добродетели целомудрия, не назвал своей женой, но назвал своей сестрой, чтобы в случае, если он будет убит, она не оказалась плененной нечестивыми иноплеменниками. При этом он был уверен, что его Бог не допустит, чтобы с ней случилось что-либо позорное или дурное. И его вера и надежда не обманули его. Ибо когда фараон, испугавшийся чудесных знамений и пораженный за Сарру многочисленными бедствиями, узнал через откровение свыше, что она жена Авраама, то невредимой вернул ее с честью. И Авимелех, также предупрежденный и наученный сновидением, поступил подобным образом». <br /><i>О различных вопросах к Дульцинию</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=12&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=12&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}