{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Во обличениих о беззаконии наказал еси человека</b><br />Когда, говорит, Ты, Господи, обличаешь человека для уврачевания и исправления его, тогда наказываешь его за беззаконие его, а не за что либо другое: посему таковое наказание Твое полезно и спасительно; где человеком называет самого себя [1].<br />_______<br />[1] Слова <i>Григория Нисского</i>: Обличением, говорит, меня во грехе Ты наказал, потому что производимыми за беззаконие обличениями человек наказывается, так что душа его истаевает, отлагая всю плотскую грубость, не попускающую обитания Духа. Ибо не будет, говорит, пребывать Дух мой в сих людях, потому что они плоть. Итак, дело Божие — утончать оные добродетелью и истреблять происходящую от зла тучность. А что грешная душа оплотеневает и грубеет, это явно из сих слов: огрубило сердце людей сих. Итак, кто, на подобие паутины истончил душу свою, тот облек ее одеждою воздушною, не повреждая души дебелою некоею и многоплотною оболочкою жизни, но чистотою жизни на подобие паутинной ткани истончевая все житейские предприятия. И тот близок к изменению плотского сего естества в стремящееся вверх, легкое и воздушное, чтобы услышав голос последней трубы и, оказавшись на глас повелевающего не тяжелым, а легким, он мог, возвысясь, нестись по воздуху вместе с Господом, не увлекаясь никакою тяжестью к земле. И кратко сказать: слова сии означают то, что грешник, когда желает истинно покаяться, сам накалывается многими обличениями, внутренне производимыми за сделанные им грехи, его совестью, от чего столь сильно иссушается, что бывает тонок, как паутинная ткань. Ибо паук есть животное способное ткать, а паутина есть его ткань. Слова <i>Оригена</i>: Грешащая душа расширяется, а добродетель утончает ее и истребляет в душе всю телесную тучность. Итак, Божие дело истончать его. То, что грешник ткет, по удоборазрываемости своей уподобляется паутине, каково бы оно ни было, тонко ли, или и то и другое по виду, как говорит Иcaия: <i>ткань паука ткут</i> (<a href=\"/bible-index/bible/?b=290&c=59&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> высиживают змеиные яйца и ткут паутину; кто поест яиц их, - умрет, а если раздавит, - выползет ехидна.</span></span>Ис. 59:5</a>) (в изд. Своде).<br /><b>И истаял еси яко паучину душу его</b><br />Душу, говорит, каждого грешника Ты, Господи, истончил посредством искушении: поелику искушениями Ты очищаешь ее от всякой грубости греха. Паук есть тончайшее животное, а особенно в ногах. Для чего? Чтобы они были способны ткать паутину или тончайшую ткань его. Итак, грех делает душу грубою, а злострадание и искушения истончают ее.<br /><i>Обаче всуе всяк человек</i><br />Опять и здесь повторяет слово о ничтожности человека для большей достоверности. Здесь только недостает подразумеваемого из прежнего стиха — мятется, то есть, впрочем напрасно всякий человек мятется.<br /></div></p>"}