{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаия авва Отшельник прп.</a><div>\"...<b>«согреяся сердце мое во мне, и в поучении моем возгорится огнь»</b> (<a href=\"/bible/?b=230&c=38&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Воспламенилось сердце мое во мне; в мыслях моих возгорелся огонь; я стал говорить языком моим:</span></span>Пс. 38:4</a>). Какой это огонь? Слышите слово Писания, которое говорит: <i>«Бог наш огнь поядаяй есть»</i> (<a href=\"/bible/?b=650&c=12&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> потому что Бог наш есть огнь поядающий.</span></span>Евр. 12:29</a>). Как от огня тает воск и иссушается тина скверных нечистот, так и от тайного поучения иссушаются скверные помыслы, увядают душевные страсти, просвещается ум, ясною творится мысль, и сердце исполняется радости. Тайное поучение уязвляет бесов и отгоняет злые помыслы, ибо просвещает внутреннего человека. Кто вооружает себя тайным поучением, тот и от Бога укрепляем бывает, и от Ангелов силу приемлет, и у людей славится. Тайное поучение и чтение есть дом души, в который нет прохода, есть столп неподвижный, есть пристанище тихое и безмятежное, в котором несомненно спасется душа. Много мятутся и молвят бесы, когда инок вооружает себя тайным поучением, т. е. молитвою: <i>Господи, Иисусе Христе, Сыне Божий, помилуй мя</i>, – и чтением в уединении Божественного Писания, Это сокровенное поучение есть зерцало ума и светильник совести. Сокровенное поучение иссушает блуд, укрощает ярость, отгоняет гнев, отнимает гордость, отревает напраснство (скорбное чувство напраслины), тлит уныние. Сокровенное поучение просвещает владычественный ум, отгоняет леность, рождает умиление, вселяет страх Божий, приносит слезы. Сокровенное поучение доставляет монаху нелестное смиренномудрие, благоумиленное бдение, несмущенную молитву. Оно есть сокровище молитвенное, отгоняющее неподобные помыслы, поражающее бесов, очищающее тело. Сокровенное поучение учит долготерпению, воздержанию причастником делает, возвещает геенну. Сокровенное поучение соблюдает ум немечтательным, настраивая его помышлять только о смерти. Сокровенное поучение исполнено всякого дела благого и украшено всякою добродетелью, от всякого же скверного деяния удалено: оно негде далече есть от этого.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Добротолюбие. Т. 1. 3. Изречения аввы Исаии. § 18<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Согреяся сердце мое во мне, и в поучении моем разгорится огнь</b><br /><br />Когда, говорит, я терпел поношение от Семея, у меня воспламенялось сердце яростию, по словам божественного <i>Кирилла</i>; но я был великодушен и запретил гневу. Сказав – <b>во мне</b> – он сим открывает, что он не обнаружил гнева своего. Вовсе не возмущаться гневом по причине ругательства – это дело совершенного человека; а не обнаруживать гнева, но заключив его в сердце, переносить ругательства в молчании, это свойственно, по словам того же <i>Кирилла</i>, успевающему в добродетели. Когда, говорит, скажем, согласно с <i>Феодоритом</i>, я рассуждаю и воспоминаю о грехах, произведенных мною и постигших меня бедствиях за оные, то в сердце моем всегда возгорается огонь печали, который жжет мою душу (1). <br />_________<br /><br />(1) По словам <i>Григория Нисского</i> и преподобного <i>Нила</i>, размышление о божественных словах Духа, когда мы их как бы утончаем, разжигая и испытывая оные, истребляет вещество худых помыслов и производит умственный огонь, который, согревая ум, приготовляет его к сильной молитве и представляет прошения Богу с разумом. Ибо, в ком размышление о божественных словах вожено огнем Давида, у того, возгоравшись огонь любви к духовному созерцании, сильное стремление свое превращает в высокий пламень. <i>Оригена</i>: Размышляя, говорит, о божественных словах, я горел, как Клеопа и бывшие с ним, говорящее: Не сердце ли наше горело в нас? или: воспламенялся печалью и не говорил, согласно с сими словами: гневайтеся и не coгрешайте, ибо не страдать от гнева – это выше нас, а – с разумом – это возможно святым (в изд. Своде). Также <i>Феодорита</i>: Воспоминая, говорит, о грехе своем, я возгорался огнем печали. И <i>Пахимериса</i>: Ибо если бы сердце мое не было согрето непрестанным размышлением о любимом предмете и обращением и кружением около него, то не воспламенился бы огонь возвышения и совершенства, согласно с сказанным: и в размышлении моем возгорится огонь (под 10-ю главою <i>Дионисия</i> о Небесной Иерархии).<br /><br /><b>Глаголах языком моим</b>.<br /><br /><br />По словам <i>Оригена</i>, Давид, как сказано выше, пред врагом молчал, а к Богу, как сказано здесь, говорил. Сказал — <i>языком моим</i>, чтобы показать, что он говорил шепотом, подобно древней Анне, матери Самуила. А что говорил, это излагает в следующих словах.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1371&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Каллист и Игнатий Ксанфопулы свв.</a><div>Та есть и именуется сердечной молитвою – чистою и непарительной, из которой рождается в сердце некая теплота, как поется в псалмах: «<b>согреясь сердце мое и в поучении моем возгорится огнь</b>» (<a href=\"/bible/?b=230&c=38&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Воспламенилось сердце мое во мне; в мыслях моих возгорелся огонь; я стал говорить языком моим:</span></span>Пс. 38:4</a>), – огнь, который Господь Иисус Христос пришел воврещи на землю сердец наших, прежде износившую терние страстей, ныне приносящую духовные плоды благодатью, как говорит Господь наш Иисус Христос: «<i>огня придох воврещи на землю, и что хощу, аще уже возгореся</i>» (<a href=\"/bible/?b=490&c=12&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>), – который (огнь) некогда, и Клеопу с бывшим с ним спутником, согревши и разжегши, заставил в исступлении вопиять друг ко другу: «<i>не сердце ли наше горя бе в нас, егда глаголаше нама на пути, и егда сказоваше нама Писания</i>?» (<a href=\"/bible/?b=490&c=24&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И они сказали друг другу: не горело ли в нас сердце наше, когда Он говорил нам на дороге и когда изъяснял нам Писание?</span></span>Лк. 24:32</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Добротолюбие\". Т. 5. Наставления безмолвствующим, в сотне глав. 54. О непарительной и чистой сердечной молитве, и рождающейся от нее теплоте.</div></div></p>"}