{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br /> Открой мне, говорит, Господи, когда, или какой будет конец мой, доколе будут мучить меня печали и бедствия? Открой мне и то, какое число лет всей жизни моей, дабы при счете лет, прожитых мною, я мог знать, сколько лет еще проживу: поелику зная, что мне осталось жить не много лет, я мог бы получить из сего облегчение в переносимых мною бедствиях [1].<br />_____<br />[1] Слова Божеств. <i>Василия</i>: Привременна жизнь наша и скоротечно время, непостоянно и неудержимо, но если бы, при своей краткости, не подлежало и ответственности! Но это весьма опасно, что на последнем суде мы обязаны дать ответь не только в каждом часе, но и в произносимых нами словах. Посему и Давид, возносясь к подобной мысли, какая содержится в наших словах, желает знать время своей кончины и умоляет Бога о показании ему числа остатка его дней, чтобы мог заготовить для себя необходимое ко времени исхода, чтобы не подвергнуться нечаянному беспокойству, подобно неготовому путешественнику, который среди дороги ищет необходимых путевых запасов. А <i>Златоуст</i>, согласно с изъяснением <i>Кир Евфимия</i>, говорит: вопрошает о смерти, говоря: скажи мне, Господи, для чего оставлен я и нахожусь в этой жизни, тогда как другие отошли? Таким образом и ужасное делается вожделенным по причине невыносимой болезненной скорби и горящего в душе огня. Он это говорит тяготясь временною и смертною жизнию и почитая ее святою и доброжелательною по причине тягости ее. Посему он просит о возвещении ему времени своего освобождения, дабы, получив эту приятную весть о свободе от настоящих зол и избавлении от искушений<i>, мог быть благодушным. Почти то же говорит и бож. </i>Кирилл, то есть, что Давид произнес сие по малодушию и утомлении от искушений. И никто безыменный: Терпя скорби, когда усиливалась во мне рана, и наконец по человеческому малодушию, я стал говорить, впрочем не явственно, но тихо и языком. К сему прибавим из упомянутого <i>Кирилла</i> следующее: Скажи мне, Господи, число дней моих, то есть, остальное время настоящей моей жизни, дабы, испытав свою совесть, я знал, сколько мне недостает в совершенству добродетели, так как Ты это несравненно раньше знаешь (в изд. Своде).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Дни мои как краткие пяди, а состав мой телесный пред Тобою – как ничто. Чем больше самого малого насекомого состав мой в очах Твоих, Боже мой? Как тысяча лет пред очами Твоими – то же, что день един (<a href=\"/bible-index/bible/?b=680&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день.</span></span>2 Пет. 3:8</a>), так и самые большие тела в мире вещественном пред Тобою – то же, что самые ничтожные. Малейшее насекомое для Тебя то же, что солнце. Итак, я – сущее ничтожество и по отношению ко времени своего существования, и по отношению к вещественному составу своему. Не покинь меня, ничтожного, Боже мой!</div></p>"}