{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Се пяди положил еси моя</b><br />Меры, делаемые рукою, суть следующие: сажень, локоть, пядень, и полупядень; а тут пядень меньше всех означенных мер, мера в четыре пальца руки и считается третиею частью пядия. Итак, сим треть-пяднем Давид изобразил малое количество жизни своей, назвав дни треть-пяднями, то есть, по счету самыми краткими, так как и треть-пядня, по словам <i>Григория Богослова, Феодорита, Оригена</i> и <i>Афанасия</i>, есть самая малая мера в сравнении с другими. Или, по разумении Оригена, назвал дни свои треть-пяднями как исполненные борьбы или подвигов и зол. Итак, Ты, говорит, Господи, малочисленными сделал дни жизни моей: ибо Давид знал неопределенно, что не много времени имел жить, как это открывает и в другом псалме: <i>малочисленность дней моих возвести мне</i> (<a href=\"/bible-index/bible/?b=230&c=101&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Изнурил Он на пути силы мои, сократил дни мои.</span></span>Пс. 101:24</a>); хотя того, сколько именно назначено было в счет сего краткого времени, он не знал, почему и желает узнать. А называет (Давид) остальную часть жизни малою по сравнении со многими прошедшими летами своей жизни [1]. Надобно притом заметить, что наречие — вот — в еврейском языки употребляется часто в значении вообще или указания чего-либо, или приближения времени, а здесь поставлено вместо — как видишь, что также значит указание, как означает близость времени и в сих словах: <i>и я шел мимо, и вот не было его</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> а беззаконники все истребятся; будущность нечестивых погибнет.</span></span>Пс. 36:38</a>), то есть, вдруг не стало его, ибо — вдруг — означает приблизившееся время.<br />_______<br />[1] Слова <i>Афанасия</i>: Ты, говорит, безначален и безконечен, а наша жизнь как бы пяднями и полу-пяднями измерена. А сим изобразил маловременность человеческой жизни (в изд. Своде).<br /><b>И состав мой, яко ничтоже пред Тобою</b><br />Отселе Давид начинает уничижать тленность и временность человеческого естества: состав, говорит, или бытие мое, иначе — я весь, как ничто в сравнении с Твоим блаженством и вечностью; ибо это означает — пред Тобою. <i>Ты, Господи, один и тот же, и лета Твои не оскудеют</i> (<a href=\"/bible-index/bible/?b=230&c=101&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> но Ты - тот же, и лета Твои не кончатся.</span></span>Пс. 101:28</a>); а я — человек изменяющийся — становлюсь другим с каждым днем и вместо того, чтобы, быть царем, я теперь нахожусь в бегстве и дни мои проходят на подобие тени [1].<br />______<br />[1] Слова <i>Григория Нисского</i>: Вообще человеческая кратковременность, в сравнении со вселенною ничто, как говорит знавший хорошо существо наше Давид, что состав мой, как ничто пред Тобою, не называя оный вовсе ничтожным, но — подобный ничтожеству, чрез сравнение с небывалым изображая чрезмерную краткость. Итак, поелику Ты существуешь всегда, а мое бытие вовсе не велико и кратко и как бы совершенно ничто пред Твоими глазами; то не попусти долго мучиться падшему по немощи и носить рану во все продолжение жизни.<br /><br /><b>Обаче всяческая суета</b>, — <i>Обаче</i> (впрочем) некоторые почитали излишним, а другие думают, что это слово поставлено вместо — поистине. Ибо взирая на жизнь как прежних людей, так и на свою собственную и, помыслив, что она непостоянна, неровна и неверна, сказал, что поистине все видимое в мире — суета, то есть, не надежно и богатство, и слава, и юность, и красота, и величина, и мужественность, словом все человеческие блага. Впрочем, само собою явствует, что духовные ж душевные блага различаются от телесных и временных благ, почему они и не подлежат сему приговору Давида [1],<br />________<br />[1] Посему один толковник говорит: Потому-то и суета сует, все суета, по словам Екклезиаста, как суетного суетнее (жизнь) и нетвердого, или несуществующего ничтожнее. А Симмах вместо — суета — перевел — пар.<br /><b>Всяк человек живый</b><br />Сказано — всякий человек живущий, вместо — вся человеческая жизнь. И это свойство еврейского языка, что он употребляет неделимости вместо отвлеченностей, к каковым выражениям относится и следующее: Всяк человек ложь. Итак, вся, говорит, жизнь человеческая — суета, чем изъясняются предыдущая слова (стиха); а жизнию человеческою называет телесную, а не духовную.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Что такое вся жизнь моя? Это самая ничтожная мера времени или, если говорить пространственным выражением, каждый день жизни моей есть короткая пядень. И я думаю, что мне долго жить на свете, не помышляю о нескончаемой, недвижимой, неизмеримой вечности? </div></p>"}