{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b>Убо</b> (подлинно) <b>образом ходит человек</b>. <br />В образе (в виде образа) — проходит — имеет смысл тот, что человек проводит жизнь свою, на подобие живописного образа, как изъясняют <i>Василий</i> и <i>Феодорит</i>. Ибо написанной картине нисколько не полезна красота цветов, или большая величина ее и тому подобное: так и человеку бесполезны житейская благоуспешность и слава. Или — в виде образа — означает то, что человек живет на подобие образа и тени, а не поистине и на самом деле, по причине неблагонадежности и непостоянства всего человеческого, как изъясняют <i>Афанасий, Кирилл</i> и <i>Феодорит</i> [1].<br />_____<br />[1] Другие в рассуждении сего сказали, что каждый человек в образе проходит, то есть, настоящую жизнь — по своему виду, или по своему отдельному понятию, ибо каждый поступает по своему воображению, иной — имея целью богатство, иной — достижение славы, а иной другую цель и конец. Или: по образу ходит человек, то есть, по образу умственного мирa и истины; потому что, как говорит <i>Дионисий Ареопагит</i>, чувственный мир сей есть образ умственного и чувственные вещи суть образы умственных, или истин.<br /><b>Обаче всуе мятется, сокровищствует, и не весть, кому соберет я</b><br />Обаче — здесь поставлено вместо — Итак, говорит, человек тщетно беспокоится, и стремясь то вверх, то вниз, добивается приобретения богатства, когда все суетно, и что еще хуже, когда сей несчастный, хотя и подвизается в приобретении имущества, не знает, кто будет наследник имущества его, тогда как собирающему его принадлежит труд и мучение, а выгода и наслаждение, быть может, принадлежат другому [1].<br />______<br />[1] Слова <i>Феодорита</i>: Люди живые ничем не различаются от написанных на картине. Ибо естество(бытие) как тех, так и других равно скоро протекает от времени и повреждается. Но тем не менее мятутся(люди), спорят, бьются, враждуют, торгуют и вся жизнь их, имеющая концем смерть, исполнена кружения. Но, собирая богатство с мучением и великим трудом, они не знают, кто будет наследник его. Часто сын бывает целью собранных сокровищ: но (вместо того) случалось, что собранное ими делалось добычею разбойников, пищею клеветников, пленом врагов. Это и блаженный Давид написал, имея побуждением к тому свои собственные приключения. Ибо, сделав свое царство весьма великим и славным чрез добычи военные и взнос даней от иноплеменников, он не знал нечестивого и беззаконного намерения сына (своего). Потом, видя его возобладавшим государством и усвоившим себе заготовленное (в нем) богатство, он произнес сии чудные слова: однакож тщетно метется, ищет сокровищ и не знает, кому собирает их.<br /></div></p>"}