{"xml":"<p ><div>Вопрос 39. Как должно разуметь сказанное: «<b>аще оскудеша, яже положиша вернии Израилевы</b>» (<a href=\"/bible-index/bible/?b=100&c=20&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Она сказала: прежде говаривали: \"кто хочет спросить, спроси в Авеле\"; и так решали дело. [Остались ли такие, которые положили пребыть верными Израильтянами? Пусть спросят в Авеле: остались ли?]</span></span>2 Цар. 20:18</a>)?<br /><br />Савей, восстав против Давида, а потом спасаясь бегством, укрылся в город Авель, а это город в Палестине, именуемый ныне Авела. Посему, когда военачальник расположил войско для осады города, одна весьма мудрая жена напомнила ему о Божественных законах. А Божественный закон повелел сперва отправить посольство, а потом уже ополчаться на тех, которые будут противиться. Сие и сказала жена: «<b>аще оскудеша, яже положиша верный Израилев</b>?» – т. е. не надобно преступать предписанного законами. Потом присовокупила: «<b>аз есмь мирная утверждений Израилевых; ты почто потопляеши достояние Господне</b>?» (<a href=\"/bible-index/bible/?b=100&c=20&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Я из мирных, верных <i>городов</i> Израиля; а ты хочешь уничтожить город, и <i>притом</i> мать [городов] в Израиле; для чего тебе разрушать наследие Господне?</span></span>2 Цар. 20:19</a>) – т. е. поелику ты по закону Божественному не присылал посольства, то извещаю тебя, что город не имеет враждебных намерений, но желает мира. Посему не разоряй города – не иноплеменного, а одноплеменного, покорного тому же Богу и Владыке. Военачальник, выслушав слова сии, сказал, что не желает ни войны, ни осады, а только желательно ему иметь в своих руках того, кто восстал против царя. Посему мудрая жена, узнав причину осады, убедила правителей города не ввергать город в опасности войны, но вспомнить о благочестии и правдивости царя, о доблестных его подвигах в войнах и о том, что по его трудам пользуются они ненарушимым миром. Сими словами сделала, что голова мятежника брошена в стан к Иоаву и осада снята.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=20&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=20&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}