{"xml":"<p ><div>См. ст. 13<br />Ст. 15—17. <b>И сохранит земля дети его со утверждением: тамо елени сретошася и увидеша лица друг друга.</b> <i>Числом преидоша, и един от них не погибе, друг друга не взыска, яко Господь заповеда им, и дух его собра я. И той вержет им жребия, и рука Его раздели (им) пастися: в вечное время наследите, в роды родов почиют в нем.</i><br /><br />Говоря о том, что страна Иудейская обратится в полную пустыню и совсем лишится милосердия и любви свыше и от Бога, снова напоминает о тех, которые спасены в ней. Эти могут быть останком, то есть, верующие, о них то здесь и говорит, что сохранила <b>земля дети его со утверждением</b>. Ибо верующие из Израильтян соделались сынами страны Иудейской, в Господе нашем Иисусе Христе нашел утверждение себе и как бы непоколебимый оплот в помощь. И от этих спасенных чад произошли Божественные ученики, <b>елени</b> некоторым образом. Уподобляются оленям, и вполне справедливо; потому что это животное умерщвляет змей и обыкновенно весьма охотно пребывает при источниках вод. Таковы суть все те, которые восприяты в удел благочестия к Богу, имея готовность к истреблению мысленного змия посредством того, что низвергают славу его и являют бессильным и недейственным яд присущей ему злобы. Но и услаждаются мысленными источниками вод, то есть, подаванием духовных благ, как бы орошающих ум и являющих его благоплодным для Бога. Итак <b>тамо</b>, говорит, то есть, среди спасенных <b>сретошася</b> друг с другом <b>елени</b>. Они удивились друг другу, на что, думаю, указывает изречение: увидеша лица друг друга. Ни один из них не подвергся опасности, на что опять указывают слова: преидоша числом, и един от них не погибе, друг друга не взыска. Кто же спасший? Господь заповеда им, и Дух Его собра я и повелел научить вся языки и крестить во имя Отца, и Сына, и Святаго Духа (<a href=\"/bible/?b=470&c=28&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>). Вержет им и жребия, и раздели рука Его пастись в вечное время; потому что между святыми Апостолами разделены были народы как бы некоторые уделы, в которых каждому надлежало проповедовать. Так Божественный Петр назначается в обрезание; а о Павле и Варнаве Дух Святой открыл, говоря: отделите Ми Варнаву и Савла на дело, на неже призвах их (<a href=\"/bible/?b=510&c=18&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, найдя некоторого Иудея, именем Акилу, родом Понтянина, недавно пришедшего из Италии, и Прискиллу, жену его, - потому что <br />Клавдий повелел всем Иудеям удалиться из Рима, - пришел к ним;</span></span>Деян. 18:2</a>); они стали Апостолами язычников. Итак раздели им рука Его жребия пастися в вечное время. А как сделал упоминание об оленях, то по необходимости поставил: пастися, ибо Апостолы как бы паслись в тех странах, услаждаясь призываемыми верою к познанию истины, — это был жребий (удел) для них. Так и Божественный Павел взывал к спасенным чрез него (верой во Христа), говоря: <i>радосте и венче мои</i> (<a href=\"/bible/?b=570&c=4&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, братия мои возлюбленные и вожделенные, радость и венец мой, стойте так в Господе, возлюбленные.</span></span>Флп. 4:1</a>). А что для них сохранена будет за сие нескончаемая похвала от Бога, это разъясняет, говоря: <b>почиют в нем</b>. В чем это <i>в нем</i>? Очевидно, в уделенном им от Бога наследии. Должно упомянуть также и блаженного Давида, поющего о них: <i>глас Господень свершающий елени, и открыет дубравы</i> (<a href=\"/bible/?b=230&c=28&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Глас Господа разрешает от бремени ланей и обнажает леса; и во храме Его все возвещает о <i>Его</i> славе.</span></span>Пс. 28:9</a>). Как бы дубравы для духовных еленей открыто было от Бога бесчисленное множество язычников, которым они мысленно владеют, спокойно наслаждаясь честным поведением верующих.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=34&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=34&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}