{"xml":"<p ><div>См. ст. 5<br />Ст. 6, 7. <b>Яко жертва Господеви в Восоре, и заклание велие во Идумеи.</b> <i>И падут с ними сильнии, и овны и юнцы, и упиется земля от крове и от тука их насытится.</i><br />Восор значит стеснение, ограждение, и благовестие, и также плоть<a href=\"#626078_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Итак Идумею именует и Восором, чтобы ты умопредставлял ее или как плотскую, или как стесненную, то есть осажденную, или же как благовестие, ибо в ней (Иудее) благовествовал Христос; прибавил бы я — и как укрепление, потому что <i>Господь</i> был <i>окрест</i> ее и <i>окрест людей своих</i>, как написано (<a href=\"/bible-index/bible/?b=230&c=124&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Горы окрест Иерусалима, а Господь окрест народа Своего отныне и вовек.</span></span>Пс. 124:2</a>). Но в ней, говорит, <b>жертва Господеви</b>; потому что они пожерты в жертву мечами осаждавших и не в воню благоухания восходя к Богу, но в насыщение поражающего их меча. А что не один только простой народ подвергнется в Идумее (Иудее) истреблению, но будет величайшее и прискорбное падение и знатных между ними людей, на это прикровенно указует, говоря: <b>сильнии, и овны, и юнцы падут с ними и упиется земля от крове</b> их <b>и от тук их насытится</b>. Это говорит о них как бы о волах (юнцах) и овнах, повергаемых на землю и изливающих крови так много, что ею едва не напаяют оную.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"626078_1\" class=\"note-item\" href=\"#626078_1\">1</a> Толкование св. Кирилла, как и других древних экзегетов, объясняется возможною разностью в тогдашнем правописании еврейского имени Восор: или от בָּעְרָה — ограда и בָּעַר— ломать, ограждать, откуда Кирилловы: συνοχή, ὀχύρωσις, συνησχημένη, πολιορκηθὲισα (Ιδουμαία); или от — בָּשָר— плоть, Кир. σάρξ; или же от בָּשרָה — благовестие, Кир. εὐαγγελισμός. Иероним толкует это имя в первом значении: in tribulation vel angustia (Quaest. in Genes col. 776; ср. de nom. hebr. 829 и 833) и во втором (?): caro (col. 1185); Ориген — во втором: σάρξ (ib. col.— 1214 и 1258).<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=34&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=34&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}