{"xml":"Об исцелении Христом скорченной женщины в субботу говорит только евангелист Лука. В синагоге в субботу Господь исцелил скорченную женщину, - хотя косвенно, в своем обращении к народу, - и начальник синагоги поставил Ему это действие в вину, так как Христос нарушил субботний покой. Тогда Христос обличил лицемерного ревнителя закона и подобных ему, указав на то, что и по субботам иудеи водят поить свой скот, нарушая таким действием предписанный им покой. Это обличение заставило устыдиться противников Христа, а народ стал выражать радость по поводу совершаемых Христом чудес.<p/><i>«Духа немощи»</i> (стих 11), т. е. беса, который ослаблял ее мускулы (<i>см.</i> стих 16).<p/><i>«Ты освобождаешься»</i> (стих 12) - точнее: «ты освобождена» (<b>&#7936;πολ&#8051;λυσαι</b>), наступающее событие представлено в этом выражении как уже совершившееся.<p/><i>«Начальник синагоги»</i> (стих 14; <i>см.</i> <a href='B:470 4:23'>Мф 4:23</a>).<p/><i>«Негодуя, что Иисус исцелил в субботу»</i> (стих 14; <i>см.</i> <a href='B:480 3:2'>Мк 3:2</a>).<p/><i>«Сказал народу»</i> (стих 14). Прямо обратиться ко Христу он боялся ввиду того, что народ очевидно стоял на стороне Христа (<i>ср.</i> стих 17).<p/><i>«Лицемер»</i> (стих 15) - по более точному чтению: «лицемеры». Так называет Господь начальника синагоги и других представителей духовной власти, стоявших на стороне этого начальника (Евфимий Зигавин) за то, что они под видом соблюдения в точности закона о субботе хотели посрамить Христа.<p/><i>«Не ведет ли...»</i> (стих 15). Согласно Талмуду, животных поить разрешалось и в субботу.<p/><i>«Сию же дочь Авраамову...»</i> (стих 16). Господь делает заключение высказанной в 15-м стихе мысли. Если для животных нарушается строгость закона о субботе, то уже для женщины, происшедшей от великого Авраама, можно нарушить субботу - освободить эту страдалицу от болезни, которую навел на нее сатана (сатана представляется связавшим ее посредством какого-то из своих служителей - бесов).<p/><i>«О всех славных делах»</i> (стих 17) - пропущено: бывающих или совершающихся (<b>το&#8150;ς γενομ&#8051;νοις</b>). Этим дела Христовы обозначены как продолжающиеся."}