{"xml":"(<i>См.</i> комментарии к <a href='C:@470 23:37-39'>Мф 23:37-39</a>).<p/>У евангелиста Матфея это изречение об Иерусалиме представляет собой заключение к обличительной речи против фарисеев, но здесь оно имеет больше связи с предыдущей речью Христа, чем в Евангелии от Матфея. Впрочем, в Евангелии от Луки Христос обращается к Иерусалиму издали. Он, вероятно, во время произнесения последних слов 33-го стиха обернулся лицом по направлению к Иерусалиму и произнес это полное скорби обращение к центру теократии.<p/><i>«Сказываю же вам...»</i> У евангелиста Матвея: <i>«ибо сказываю вам...»</i> Различие между тем и другим выражением такое: у Матфея Господь предсказывает Иерусалиму опустошение как последствие того, что Он удаляется от него, а у Луки Господь говорит, что в том состоянии отвержения, в каком окажется Иерусалим, Он не придет к нему на помощь, как жители Иерусалима, может быть, того ожидали: как бы ни было печально ваше положение, но Я не выступлю на вашу защиту, доколе: и т.д. - т. е. до тех пор, пока весь народ не раскается в своем неверии во Христа и не обратится к Нему, что будет уже перед вторым Его пришествием (<i>ср.</i> <a href='B:520 11:25'>Рим 11:25</a> и сл.).<p/>1) Нельзя отсюда выводить заключения, что Христос отвергает всякую связь между грехом и наказанием, «как вульгарное еврейское понятие», по выражению Штрауса (Жизнь Иисуса). Нет, Христос признавал связь между страданиями человеческими и грехом (<i>см.</i> <a href='B:470 9:2'>Мф 9:2</a>), но Он не признавал только за людьми власти устанавливать эту связь по своему соображению в каждом отдельном случае. Он хотел научить людей тому, чтобы они, видя страдания других, стремились вникнуть в состояние собственной своей души и видели в наказании, постигшем ближнего, предостережение, какое Бог посылает им. Да, Господь предостерегает здесь людей от того холодного самодовольства, какое нередко проявляется и среди христиан, видящих страдания ближнего и равнодушно проходящих мимо, со словами «поделом ему...».<p/>2) И. Вейс находит в этом выражении Христа признание того, что Он считал Себя только пророком, как и другие, бывшие до Него, а не Мессией. Но такое узкое понимание рассматриваемого выражения противоречит всем другим заявлениям Христа, где Он говорил о Себе как о совершенно особом Помазаннике Божием (<i>см.</i>, например, речь Христа в Назаретской синагоге - <a href='B:490 4:18'>Лк 4:18</a> и сл.). Притом Христос здесь говорит с точки зрения Ирода, который Мессией Его не признавал, а только разве пророком. Затем неудачно также замечание Вейса, что Христос здесь говорит о Своей смерти «только по догадке»: не бывает, чтобы... Это - не догадка, а доказательство, разъясняющее причину удаления Христа в Иерусалим."}