{"xml":"С 24-28. начинается новый отдел, который, дойдя до конца главы, сам здесь еще не оканчивается, а простирается и на 8 первых стихов следующей 45 главы. Первая половина этого периода представляет собой, так сказать, только повышение (арсис), т. е. развитие и усиление тех мыслей, которые обстоятельно излагаться будут лишь во второй части периода, в его понижении (тезис), т. е. в следующей главе. Все повышение рассматриваемого нами периода состоит из одной непрерывной речи Господа, в которой Он воспоминает Израилю главный догмат его веры - о Боге Творце (24), указывает на ничтожество языческих верований и безумие их мнимых мудрецов (25), напоминает оправдание целого ряда Своих прежних пророчеств и произносит новое - о восстановлении Иерусалима и городов Иудиных (26), наконец, говорит о чудесном осушении какой-то символической бездны (27) и об избраннике Божием - Кире, как орудии Его воли в отношении к Иерусалиму и храму (28).<p/><i>Я Господь, Который сотворил все, один распростер небеса и Своею силою сильно разостлал землю</i>. Одно из самых выразительных и ясных мест Ветхого Завета, где с такой убедительностью и силой утверждается догмат о Боге-Творце. Подчеркнутое здесь указание на единство Творца направлено, разумеется, не против троичности Лиц Божества, но против сильно распространенного в языческой мифологии известия, что творцом мира был какой-то низший, второстепенный бог, (<b>δημιουργος</b>), который не творил мир из ничего, а лишь преобразовывал, или устроял его из готового материала, да и эту упорядочивающую работу он производил не самостоятельно, а по чужой указке (высших богов) и при помощи различных других сотрудников (низких божеств). В противоположность таким языческим басням Господь устами пророка твердо провозглашает, что Он есть единый первовиновник всего Сущего (<a href='B:290 45:6-7'>Ис 45:6-7</a>), истинный Творец неба и земли (<a href='B:290 40:22'>Ис 40:22</a>; <a href='B:290 42:5'>Ис 42:5</a>), у которого не было при этом никаких советников и помощников (<a href='B:290 40:14,28'>Ис 40:14,28</a>). Самый образ \"распростертия небес\" хорошо нам знаком по известному выражению Псалмопевца: <i>\"простираешь небеса, как шатер\"</i> (<a href='B:230 103:2'>Пс 103:2</a>)."}