{"xml":"<i>Который говорит о Кире: пастырь Мой, и он исполнит всю волю Мою...</i> Достойно внимания, что один из полурационалистических западных экзегетов выражается о данном пророчестве так: \"это пророчество по той ясности, с которой оно выражено, и по той правдивости (Bewahrheitung), с какой оно исполнилось на деле, должно быть признано замечательным (merkwerdig) и свидетельствует о глубоком и ясном взоре пророка\". (<i>Dillmann</i> - Kurzgett. Comm. Iesaia, 408 s. Funf. Auf. Leip. 1890.) Хотя пророчества о гибели вавилонян - главных врагов иудеев - и об избавлении их из вавилонского плена, при посредстве особого \"мужа правды\", которого воздвигнет Господь, были неоднократно предсказываемы и раньше (<i>см.</i> <i>напр.</i>, <a href='B:290 41:2,26'>Ис 41:2,26</a>; <a href='B:290 43:8'>Ис 43:8</a>), но никогда еще они не раскрывались с такой обстоятельностью и полнотой, до предсказания собственного имени Кира, включительно. <SMALL>[В Славянском переводе с LXX-и этот стих изложен понятнее: <i>Глаголяй Киру смыслити, и вся воли моя сотворит: глаголяй Иерусалиму возградишася, и святый храм Мой осную.</i> <b>Прим. ред.</b>]</SMALL><p/>Неудивительно, что такая детальность и точность рассматриваемого пророчества послужила камнем преткновения для многих рационалистически настроенных экзегетов и явилась одним из главных аргументов для гипотезы о Второисаии, с чем связано и позднейшее происхождение второй части. Но в наших глазах подобная аргументация лишена силы, или, точнее, имеет чисто обратное значение: если, с точки зрения рационалиста, наличность пророчества уже компрометирует книгу и заставляет сомневаться в ее подлинности, то с точки зрения ортодоксального экзегета, <i>никакая пророческая книга немыслима без пророчеств</i> и, следовательно, чем больше, важнее и детальнее пророчества той или иной книги, тем значительнее и выше ее авторитет. (Отсюда, <i>напр.</i>, Исаия назыв. Ветхозаветн. евангелистом). Ввиду этого, мы уже принципиально не можем сочувствовать попытке компромисса между рационалистическим и ортодоксальным толкованием данного места, на который идут многие представители примирительного экзегезиса, в том числе и наши, отечественные богословы (Проф. СПб. Дух. Академии и Г. Властов).<p/>Желая сгладить резкость различия двух направлений во взгляде на пророчество о Кире (рацион. - событие post factum, ортодок. - пророчество ante eventum), они уменьшают силу самого пророчества тем предположением, что имя <i>Кир</i> будто бы имеет здесь не собственный и личный характер, а общее, нарицательное значение: оно означает: <i>\"солнце\"</i> и служит коллективным, нарицательным именем некоторых представителей Ахеменидовой династии. Но еще Дилльманн, на которого мы ссылались выше, возражал против этого, говоря, что истолкование имени \"Кира\" в смысле \"солнца\" подлежит большому сомнению, а равно также и то, чтобы это был общий царский титул Ахеменидов; а главное то, чтобы обо всем этом мог знать пророк Исаия.<p/>Новейшая же ученая критика окончательно подорвала значение этой гипотезы.<p/>\"Что <i>Кир</i> значит \"солнце\" - читает мы в ученом английском комментарии - основано на слабых авторитетах Плутарха и Ктезия и опровергнута теперь С. Н. Раулинсоном (Coneiform Inscription, vol. II, p. 112). Что это был древний титул всех персидских царей - это прямо противоречит очевидности. Из четырех царей - Ахеменидов, только два носили это имя, следовательно, оно было их собственным и личным, так же, как Камбиз, Ксеркс или Дарий\". (<i>The Pulp. Comment</i>. - Isaia L 159 p.). <p/>Таким образом, нет оснований умалять силу этого пророчества, а следует видеть в нем личное указание на Кира, сделанное больше, чем за 150 лет до его рождения. Так именно смотрит на свои пророчества и сам автор этой книги, который постоянно подчеркивает значение своих пророчеств, говорит что они предсказываются задолго до событий (\"издавна\", \"от древних времен\" <a href='B:290 41:26'>Ис 41:26</a>; <a href='B:290 45:21'>Ис 45:21</a> и др.) и имеют значение главнейшего доказательства в защиту истинного Бога, по контрасту с ложными предсказаниями языческих богов (<a href='B:290 41:21-23,26'>Ис 41:21-23,26-27</a>; <a href='B:290 42:9,12'>Ис 42:9,12</a>; <a href='B:290 44:8'>Ис 44:8</a>; <a href='B:290 48:3-16'>Ис 48:3-16</a> и др.). Наконец, в Библии мы имеем совершенно аналогичный случай такого личного пророчества, именно в III кн. Царств, где говорится о том, как один пророк из Иудеи за 300 с лишком лет предсказал Иеровоаму о рождении славного и благочестивого царя - истребителя идолопоклонства, причем определенно назвал и самое имя этого царя - \"Иосия\" (<a href='B:110 13:1-2'>3Цар 13:1-2</a>).<p/><i>Пастырь Мой...</i> Не пастырь народа, или народов (<b>ποιμην λαων</b>), как иногда называются в Библии цари, а пастырь Мой, и Моего народа, потому что он проявит особенную заботливость о народе Божием, как это и выясняется в следующих словах: <i>\"исполнит всю волю Мою\"</i>, т. е. волю Божию об отпуске иудеев из плена и о возвращении их на родину. Историческое оправдание этого пророчества подробно излагается в начальных главах первой кн. Ездры (1-3 гл.); а параллельная версия со многими новыми подробностями дается Иосифом Флавием (Иуд.Древн. 11:1-2 гг.). У него, между прочим, ясно говорится, что главным мотивом опубликования указа об освобождении иудеев из плена послужило для Кира самое пророчество, кем-то представленное ему и сильно его поразившее.<p/><i>И скажет Иерусалиму: \"ты будешь построен!\" и храму: \"ты будешь основан!\"</i><p/>В этих словах справедливо видеть намек на главнейшие пункты указа Кира, который не только отпускал иудеев на свободу, но и заботился об их дальнейшей участи. А что это так, действительно, и случилось, видно, из кн. Ездры, где отмечается, что по распоряжению царя Дария подлинный указ Кира был разыскан и в нем, между прочим, прочитано: <i>\"В первый год Кира, царя Персидского... он повелел объявить по всему царству своему, словесно и письменно:...все царства земли дал мне Господь Бог небесный, и Он повелел мне построить Ему дом в Иерусалиме, что в Иудее\"</i> (<a href='B:150 1:1-3'>Езд 1:1-3</a>). А о самом исполнении этого указа свидетельствует III гл. I кн. Ездры. (<a href='B:150 3:8-13'>Езд 3:8-13</a>).<p/>В заключение всего нельзя не отметить и того, что и здесь, как почти повсюду у пророка Исаии, за ближайшим историческим смыслом событий, преобразовательно выступает дальнейший, духовный смысл, относящийся к Мессии и Его царству. В этом смысле и Кир является прообразом самого Мессии, и тогда, конечно, такие эпитеты, как \"пастырь Мой\", \"который исполнит всю волю Мою\" истолковываются еще легче.<p/>Из всех пока рассмотренных нами глав 2-й части кн. пророка Исаии настоящая - 44 глава всего менее оригинальна. Как мы отмечали уже при ее анализе, она почти вся, за исключением трех последних стихов, представляет из себя мозаику мыслей и даже выражений из ближайших предшествующих ей глав 40-43 г. По-видимому, это именно обстоятельство дало повод некоторым представителям новейшей библейской критики отвергать подлинность данной главы и заставило их предполагать позднейшую ее вставку (Duhm, Cheyne, Marti etc.). Но мотивы, которые они выдвигают для этого, вроде тех, которые привели и мы выше, еще далеко не дают права для столь решительного заключения. Обычай часто возвращаться к известным излюбленным мотивам и настойчиво внедрять их в сознание своих слушателей или читателей - один из наиболее характеристичных приемов пророка Исаии, который проходит через всю его книгу и, следовательно, говорит как раз о противоположном, т. е. о подлинности и единстве книги.<p/>Указывают, даже, что сатира пророка Исаии на идолопоклонство (<a href='B:290 44:9-20'>Ис 44:9-20</a>) слишком груба и не отвечает действительным, довольно возвышенным представлениям вавилонян о божестве (Duhm, Scholz etc.). Но против этого, во-первых, должно возразить, что совершенно в тех же красках изображают язычество и другие, как библейские (<a href='B:300 10:2-9'>Иер 10:2-9</a>; Прем 13:10-19</a>), так и древнехристианские авторы (<i>Аристид Философ</i> II-XIII гл. <i>Иустин</i>, Апол. 1, 9; Письмо к Диогнету 2 г. <i>Афинагор</i> - Посл., 15-18 г. <i>Ориген</i> - Против Цельса VIІ, 62-63 и др.). Во-вторых, следует заметить, что пророк Исаия обличал, главным образом, самое распространенное, вульгарное язычество, которое, по общему голосу ученых историков религий (Chantepie de la Saussaye, Lenormanta, Thiele etc.) стояло на очень низком уровне культурного развития и почти вовсе не отличало божества от его фетиша."}