{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div>Асир — блаженство. Указывается на получивших Владычнее блаженство за достойную жизнь, сподобившихся стать одесную Христа и оказавшихся сынами дня и света.<br />Неффалим — молитва. Указывается на прилепляющихся к Богу непрестанною молитвою.<br />Манассия — забвение. Указывается на оставивших ради угождения Богу все, что позади их, и отеческий дом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>И поскольку мы благословляем тех, кто выстоял в страданиях, то, согласно порядку, после Гада идет Асир, то есть <i>блаженный</i>. Ибо <i>блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни </i>(<a href=\"/bible-index/bible/?b=660&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его.</span></span>Иак. 1:12</a>). Сохраняемые надежным обетованием такого блаженства не испытывают стеснения, но, радуясь в надежде и терпеливо перенося искушения, воспевают с псалмопевцем: <i>В тесноте Ты давал мне простор</i> (<a href=\"/bible-index/bible/?b=230&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда я взываю, услышь меня, Боже правды моей! В тесноте Ты давал мне простор. Помилуй меня и услышь молитву мою.</span></span>Пс. 4:2</a>), и также: <i>Потеку путем заповедей Твоих, когда Ты расширишь сердце мое </i>(<a href=\"/bible-index/bible/?b=230&c=118&s=82\"><span><span class=\"verse-text\"><span class=\"align-super\">82</span> Истаевают очи мои о слове Твоем; я говорю: когда Ты утешишь меня?</span></span>Пс. 118:82</a>); восклицают вместе с матерью блаженного Самуила:<i> Широко разверзлись уста мои на врагов моих; ибо я радуюсь о спасении Твоем</i> (<a href=\"/bible-index/bible/?b=90&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И молилась Анна и говорила: возрадовалось сердце мое в Господе; вознесся рог мой в Боге моем; широко разверзлись уста мои на врагов моих, ибо я радуюсь о спасении Твоем.</span></span>1 Цар. 2:1</a>). И поэтому далее следует Неффалим, то есть <i>широта</i><a href=\"#680138_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Однако за ним идет Манассия, чье имя значит <i>забывший</i> или <i>нужда</i>. Тайна этого имени обращает наше внимание на то, чтобы мы, наученные стеснением нынешнего времени, забывали заднее и, по слову апостола, простирались вперед<a href=\"#680138_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, чтобы мы заботились о плоти, не потакая ее желаниям, но только лишь стесненные нуждой, связанной с тем, что мы - люди. Об этом, тоскуя по лучшему, молил и псалмопевец: <i>Выведи меня из бед моих </i>(<a href=\"/bible-index/bible/?b=230&c=24&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Скорби сердца моего умножились; выведи меня из бед моих,</span></span>Пс. 24:17</a>)<a href=\"#680138_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"680138_1\" class=\"note-item\" href=\"#680138_1\">1</a> Филон Александрийский, <i>О сновидениях</i> 2.36.<br /></li><li><a id=\"680138_2\" class=\"note-item\" href=\"#680138_2\">2</a> Ср. <a href=\"/bible-index/bible/?b=570&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Братия, я не почитаю себя достигшим; а только, забывая заднее и простираясь вперед,</span></span>Флп. 3:13</a>.<br /></li><li><a id=\"680138_3\" class=\"note-item\" href=\"#680138_3\">3</a> В латинском тексте и в тексте Вульгаты стоит <i>из нужды моей</i>.</li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Изложение Откровения. Cl. 1363, 1.7.151.5</i>.</div><br /></div></p>"}