{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Симеон — послушание. Указывается на оправдываемых за повиновение Божественным заповедям.<br />Левий — приятый. Указывается на принятых Христом за жизнь, достойную священника. Левий стоит восьмым, ибо истинное священство открывается после восьмого дня воскресения.<br />Иссахар — награда. Указываются получающие от Бога награду за добродетельную жизнь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Следующим стоит Симеон, то есть <i>услышал скорбь</i> либо <i>имя обители, </i>и самим смыслом этих слов [Иоанн] ясно показывает, что здесь нужно иметь и чего целесообразно ожидать. Ибо радость небесной обители даруется тем, чей дух здесь познал скорбь плодотворного покаяния. О них и говорится: <i>Печаль ваша в радость будет </i>(<a href=\"/bible/?b=500&c=16&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Истинно, истинно говорю вам: вы восплачете и возрыдаете, а мир возрадуется; вы печальны будете, но печаль ваша в радость будет.</span></span>Ин. 16:20</a>). Поэтому далее следует Левий, то есть <i>прибавленный, </i>что говорит нам либо о тех, что временным приобретают вечное, как утверждает и Соломон: <i>Богатством своим человек выкупает жизнь свою</i> (<a href=\"/bible/?b=240&c=13&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Богатством своим человек выкупает жизнь [<i>свою</i>], а бедный и угрозы не слышит.</span></span>Притч. 13:8</a>), либо тех, что, следуя совету Божию, принимают в этом веке стократное умножение испытаний, в будущем же веке - жизнь вечную.<br />С этим согласно и Писание: <i>кто умножает познания, умножает скорбь</i> (<a href=\"/bible/?b=250&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что во многой мудрости много печали; и кто умножает познания, умножает скорбь.</span></span>Еккл. 1:18</a>). По этой причине горькие испытания были прибавлены и блаженному Иову, чтобы, показав себя испытанным, он изобильнее получил лучшую награду. Не случайно в верном порядке следующим идет Иссахар, что переводится как <i>награда</i>. Как учит апостол, <i>нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас </i>(<a href=\"/bible/?b=520&c=8&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:18</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Изложение Откровения. Cl. 1363, 1.7.151.26</i>.</div><br /></div></p>"}