{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Видим в Святом Писании, что есть покаяние... Ездра стыдится и боится поднять лицо свое к Богу.<br />* * *<br />Итак, покаяние – это «<i>печаль ради Бога, которая производит неизменное покаяние ко спасению</i>» (<a href=\"/bible-index/bible/?b=540&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.</span></span>2 Кор. 7:10</a>), по словам апостола. Слезы, плач и воздыхание – это знаки печали сердечной, которой сердце, как стрелой, уязвляется, и так слезы испускает. Как губка, напоенная водой, когда стискивается и сжимается, выдает из себя воду, так и сердце, наполненное печалью, когда большею печалью как бы стискивается, извергает из себя слезы, и со слезами от печали облегчается. Ибо плач и слезы облегчают печаль, и как дождем воздух, так слезами сетующая и скорбящая душа прохлаждается.<br /><br />Печаль эту сердечную производит рассуждение и размышление о Боге, грехами прогневанном. Когда грешник, придя в себя, рассудит, что Бога Великого, Преблагого, Милосердного, Святого, Которого должен бояться, бесстрашием и преступлением святого Его закона прогневал; Того, Которого должен любить, раздражил; Того, Которого должен почитать, злыми делами бесчестил, – не может не печалиться. Когда сын отцу, которым рожден и воспитан и всяким добром снабжен, вместо любви должной ненависть, вместо благодарности неблагодарность и вместо почтения бесчестие окажет и об этой своей такой великой грубости и неблагодарности размыслит, приходит в сожаление, плачет, и самого себя ругает, и стыдится, что так безумно с родителем своим поступил. Намного больше должны мы жалеть, плакать и стыдиться, когда к Богу, Который создал нас, тело, и душу, и жизнь подал нам, питает, одевает, сохраняет и всякими благами снабжает нас, неблагодарными являемся; и Того, Которого Ангелы со страхом и благоговением поют, почитают и поклоняются, мы, «земля и пепел» (<a href=\"/bible-index/bible/?b=280&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Что гордится земля и пепел?</span></span>Сир. 10:9</a>), не почитаем; и Его, Который есть вечная Любовь и Благость, не любим; и грехами нашими прогневляем Его, Который есть вечная Правда. Когда грешник об этом рассуждает, весьма уязвляется сердце его, сам на себя гневается, сам себе мерзким становится. Но к болезни болезнь и к печали страх прибавляется, когда рассуждает о своем окаянстве, что от прогневанного Бога ничего иного, как суда ожидать должен. И так, то печалью, то страхом объятый, не знает, куда обратиться. В такой тесноте из глубины сердца воздыхает, и, не смея очей на небо возвести, но, ударяя себя в грудь, вопиет с мытарем: «<i>Боже! Милостив буди мне, грешному</i>» (<a href=\"/bible-index/bible/?b=490&c=18&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мытарь же, стоя вдали, не смел даже поднять глаз на небо; но, ударяя себя в грудь, говорил: Боже! будь милостив ко мне грешнику!</span></span>Лк. 18:13</a>). Утешается же неизреченным Божиим милосердием, которое всем кающимся отверзается, помышляя, что как прочим грешникам кающимся милость Свою Бог являл и являет, так и ему непременно явит. В этой надежде утвердившись, встав, подобно блудному сыну, идет к Отцу своему и говорит: «<i>Отче! Я согрешил против неба и пред Тобою и уже недостоин называться сыном Твоим; прими меня в число наемников Твоих</i>» (<a href=\"/bible-index/bible/?b=490&c=15&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Сын же сказал ему: отче! я согрешил против неба и пред тобою и уже недостоин называться сыном твоим.</span></span>Лк. 15:21</a>). Так смиренное и с сокрушением сердца и верою к Отцу Небесному пришествие грешника не бесплодно бывает, но непременно получает такую милость, какой блудный сын сподобился от милосердного своего отца.</div></p>"}