{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Третий предмет – суд над князем мира сего – диаволом, каковому суду и осуждению подлежат и все нераскаянные и ожесточенные подобно диаволу. Таким образом, при помощи Духа Святаго, Апостолы одержат великую нравственную победу над миром сим, во зле лежащим, хотя он и будет гнать и преследовать их. Это предречение Господа исполнилось, когда робкие прежде и боязливые ученики, разбежавшиеся в разные стороны при взятии Господа и сидевшие потом «<i>страха ради иудейска»</i> в запертой горнице, после сошествия на них Духа Святаго, мужественно и неустрашимо проповедовали о Христе перед многотысячными толпами народа, свидетельствовали о Нем по всему миру и ничего уже не боялись, будучи даже «<i>ведомы пред царей и владык мира</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и поведут вас к правителям и царям за Меня, для свидетельства перед ними и язычниками.</span></span>Мф. 10:18</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224\">Тихон (Покровский) архиеп.</a><div><b>О суде же, что князь мира сего осужден.</b> В этих словах Господь в общих чертах предсказывает ученикам о служении и действиях на земле Св. Духа. Дух Святый, разливая Свои дарования на верующих, которые станут совершать великия дела, обличить мир за неверие в Иисуса Христа, обещаннаго и пришедшаго в мир Спасителя мира. - Он обличить мир о правде, о том, что Иисус Христос был истинный Мессия, так долго ожидаемый грешным миром. Избавитель мира, Который, совершив дело спасения человечества, взошел к Отцу, сидит одесную престола величествия Божия, и Который не явится уже миру в прежнем уничиженном Своем состоянии, чтобы спасать мир. Дух Святый обличит мир о суде, т.е. к обличению неверующих в Иисуса Христа, покажет, что Иисус Христос, Единородный Сын Божий, не только есть Спаситель мира, но и праведный Судия живых и мертвых, и в доказательство этой истины раскроет, что князь мира сего - диавол, доселе царствовавший над грешным миром, силою крестных заслуг Христа Спасителя окончательно осужден и поражен в самую главу.<br /><i>Примечания к 12 Страстным Евангелиям</i> </div></p>"}