{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Но Дух Святый, когда придет <b>«наставить их на всякую истину»,</b> т.е. будет руководить ими в труднопостигаемый для них сейчас области христианской истины. Все эти откровения Духа Святаго будут почерпнуты из того же источника Божественной мудрости, как и учение Иисуса Христа: Он будет говорить, как и Христос, то, что <i>«слышал от Отца»</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> и что Он видел и слышал, о том и свидетельствует; и никто не принимает свидетельства Его.</span></span>Ин. 3:32</a>; <a href=\"/bible-index/bible/?b=500&c=5&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я ничего не могу творить Сам от Себя. Как слышу, так и сужу, и суд Мой праведен; ибо не ищу Моей воли, но воли пославшего Меня Отца.</span></span>Ин. 5:30</a>; <a href=\"/bible-index/bible/?b=500&c=12&s=49&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> И Я знаю, что заповедь Его есть жизнь вечная. Итак, что Я говорю, говорю, как сказал Мне Отец.</span></span>Ин. 12:49-50</a>), как от Первоисточника Божественной истины. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Дух истины</b>: см. прим. к <a href=\"/bible-index/bible/?b=500&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет.</span></span>Ин. 14:17</a>. — <b>Наставит вас</b>: греческое слово означает — путеводить, и таким образом Дух Святой представляется под образом путеводителя, который указывает путнику дорогу в неизвестной ему местности или стране. Эта страна есть область христианской истины, область нового творения Божия, которую Сам Господь, так сказать, показал им издали, в образах, притчах и подобиях, а Дух Святой сообщит им полное и совершенное ведение о ней и будет Сам руководить их в этой области. — <b>Всякую истину</b>: во всей этой обширной области истины христианской вообще не останется ни одной частной истины, относительно которой апостолы остались бы без просвещения Духом, без Его руководства и озарения. Истинность и непогрешимость этого наставления и руководства основываются на том же, на чём и непогрешимость учения Господа, — учении не от Себя, а от Бога Отца (ср. <a href=\"/bible-index/bible/?b=500&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иисус сказал ему в ответ: что Я делаю, теперь ты не знаешь, а уразумеешь после.</span></span>Ин. 13:7</a> и далее и прим.). Все Его откровения, всё Его учение будет почерпнуто Им из сокровищ божественной мудрости, как и учение Иисуса Христа; следовательно, это учение будет то же, что и учение Христово, только полнее, так как ученики будут способнее воспринять его полнее. — <b>Будет говорить, что услышит</b>: как и Христос говорил то, что слышал от Отца (<a href=\"/bible-index/bible/?b=500&c=3&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> и что Он видел и слышал, о том и свидетельствует; и никто не принимает свидетельства Его.</span></span>Ин. 3:32</a>; 5 см. прим.); слышание — в смысле непосредственного и достоверного знания тайн божественных. — <b>Услышит</b>, т. е. от Отца и от Меня. Дух Святой представляется образно как бы свидетелем таинственной беседы между Отцом и прославленным Сыном и научающим учеников тайнам сей беседы. Значит, Его учение есть согласное учение всей достопоклоняемой Троицы — Отца и Сына и Святого Духа. — <b>И будущее возвестит</b>: предметом Его научения будет, между прочим, и будущая история Царства Христова, которая существенно относится к области целой христианской истины (всякую истину). Вся эта истина изложена в писаниях апостольских, насколько то нужно для веры во Христа и достижения спасения, и сим изречением, несомненно, доказывается богодухновенность всех апостольских писаний (ср. Вас. В. 3, 233).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Тихон (Покровский) архиеп.</a><div><b>Ибо не от Себя говорить будет.</b> Т.е. не новое учение будет проповедывать Утешитель, Дух истинный, но то же, которое проповедал Я.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Примечания к 12 Страстным Евангелиям</i> </div></div></p>"}