{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> Эти гонения будут доходить до того, что вас будут отлучать от синагог и даже считать богоугодным делом убивать вас. Иудейский фанатизм действительно дошел до такой степени ослепления. Иудеи были убеждены, что «кто проливает кровь нечестивых, тот делает то же, что приносящий жертву». Так жертвой этого фанатизма пал св. первомученик Стефан. Гонитель Савл, ставший потом ап. Павлом, тоже думал, что участвуя в убийстве христиан, он делает угодное Богу (<a href=\"/bible-index/bible/?b=510&c=8&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Савл же одобрял убиение его. В те дни произошло великое гонение на церковь в Иерусалиме; и все, кроме Апостолов, рассеялись по разным местам Иудеи и Самарии.</span></span>Деян. 8:1</a>; <a href=\"/bible-index/bible/?b=510&c=22&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и когда проливалась кровь Стефана, свидетеля Твоего, я там стоял, одобрял убиение его и стерег одежды побивавших его.</span></span>Деян. 22:20</a>; <a href=\"/bible-index/bible/?b=510&c=26&s=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Правда, и я думал, что мне должно много действовать против имени Иисуса Назорея.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Это я и делал в Иерусалиме: получив власть от первосвященников, я многих святых заключал в темницы, и, когда убивали их, я подавал на то голос;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и по всем синагогам я многократно мучил их и принуждал хулить <i>Иисуса</i> и, в чрезмерной против них ярости, преследовал даже и в чужих городах.</span></span>Деян. 26:9-11</a>; <a href=\"/bible-index/bible/?b=550&c=1&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы слышали о моем прежнем образе жизни в Иудействе, что я жестоко гнал Церковь Божию, и опустошал ее,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и преуспевал в Иудействе более многих сверстников в роде моем, будучи неумеренным ревнителем отеческих моих преданий.</span></span>Гал. 1:13-14</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Изгонят вас из синагог</b>: то же, что — отлучат от синагоги; см. прим. к <a href=\"/bible-index/bible/?b=500&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так отвечали родители его, потому что боялись Иудеев; ибо Иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги.</span></span>Ин. 9:22</a>; <a href=\"/bible-index/bible/?b=500&c=12&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,</span></span>Ин. 12:42</a>. Речь идёт о выражении ненависти к апостолам собственно со стороны неверующего иудейского мира. Для апостолов отлучение от синагоги — ничто, ибо самая синагога иудейская для них — ничто; но это действие представляется здесь образом разных преследований и притеснений, так как отлучённый, как бы отделённый от избранного народа Божия, претерпевал разные поругания. — <b>Даже наступает время</b>: оно настало вскоре по вознесению Господа, когда открылись жестокие со стороны иудеев, а потом и язычников, гонения последователей Его. — <b>Будет думать</b> и пр.: высшая степень ослепления, когда воображают, что служат Богу, совершая такое действие, в коем выражается вражда на Бога. Так случилось с гонителями христиан, которые, преследуя невинных, воображали, что они тем делают угодное Богу, что пролитием крови учеников Христовых, по их мнению, богохульников и нечестивцев, они приносят как бы умилостивительную жертву Богу. Иудейский фанатизм дошёл в этом отношении до того, что постановил как бы закон: «кто проливает кровь нечестивых, тот делает то же, что приносящий жертву». Так поступали потом и языческие гонители христиан, воображая, что истреблением их они служат своим богам. Первый пример такого мнимого служения Богу со стороны иудеев показан был в побиении камнями первомученика Стефана (Деян 7и далее), когда даже Савл, впоследствии — первоверховный апостол, думал, что, участвуя в этом убийстве, он делает угодное Богу (<a href=\"/bible-index/bible/?b=510&c=8&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Савл же одобрял убиение его. В те дни произошло великое гонение на церковь в Иерусалиме; и все, кроме Апостолов, рассеялись по разным местам Иудеи и Самарии.</span></span>Деян. 8:1</a>; <a href=\"/bible-index/bible/?b=510&c=22&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и когда проливалась кровь Стефана, свидетеля Твоего, я там стоял, одобрял убиение его и стерег одежды побивавших его.</span></span>Деян. 22:20</a>; <a href=\"/bible-index/bible/?b=510&c=26&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Правда, и я думал, что мне должно много действовать против имени Иисуса Назорея.</span></span>Деян. 26:9</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224\">Тихон (Покровский) архиеп.</a><div><b>Изгонят вас из синагог; даже наступает время, когда всякий, убивающий вас, будет думать, что он тем служит Богу.</b> Господь повторяет предсказание ученикам о тех гонениях и бедствиях, которые необходимо ожидают их на многотрудном пути предстоящаго их служения. Он говорить им, что вас будут изгонят, как зловредных людей, из молитвенных собраний; даже более, ненависть и озлобление дойдут до того, что ослепленные враждою нечестивцы начнут убивать вас именно потому, что будут считать это делом, угодным Богу или служением Богу.<br /><i>Примечания к 12 Страстным Евангелиям</i> </div></p>"}