{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> <b>«В той день»,</b> т.е. сошествия Св. Духа, с какового дня Апостолы вступят в постоянное духовное общение со Христом, им станут ясными все Божественные тайны, и всякая молитва их будет исполняться, в довершении полноты их радости.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>  Великим следствием этого будущего таинственного единения Господа с учениками во Святом Духе будет их полное духовное просвещение и исполнение всякой их молитвы во имя Господа Иисуса. — <b>В тот день</b>: или с того дня, в то время, когда придёт к ним другой Утешитель, в Котором придёт к ним Сам Господь и вступит с ними в постоянное таинственное духовное общение (ср. прим. к <a href=\"/bible-index/bible/?b=500&c=14&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> В тот день узнаете вы, что Я в Отце Моем, и вы во Мне, и Я в вас.</span></span>Ин. 14:20</a>). — <b>Не спросите Меня ни о чём</b>: потому что чрез просвещение от Святого Духа духу вашему будет открыта всякая истина (<a href=\"/bible-index/bible/?b=500&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span></span>Ин. 16:13</a>), так что не будете иметь нужды спрашивать Меня ни о чём (как теперь, <a href=\"/bible-index/bible/?b=500&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус, уразумев, что хотят спросить Его, сказал им: о том ли спрашиваете вы один другого, что Я сказал: вскоре не увидите Меня, и опять вскоре увидите Меня?</span></span>Ин. 16:19</a>); всё тёмное и непонятное теперь тогда для вас будет ясно, ибо Святой Дух всё возвестит вам (ст. <a href=\"/bible-index/bible/?b=500&c=16&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Он прославит Меня, потому что от Моего возьмет и возвестит вам.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам.</span></span>Ин. 16:14—15</a>; ср. Феофил.). Сверх сего, тогда они получат силу молитвы, по которой всё им дано будет, чего ни будут просить во имя Господа: о чём ни попросите и пр.: см. прим. к <a href=\"/bible-index/bible/?b=500&c=14&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И если чего попросите у Отца во имя Мое, то сделаю, да прославится Отец в Сыне.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Если чего попросите во имя Мое, Я то сделаю.</span></span>Ин. 14:13—14</a>): «Вы не будете нуждаться в посреднике, но довольно будет произнести только имя Моё, чтобы получить всё» (Злат., ср. Феофил.). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1164\">Рафаил (Карелин) архим.</a><div>Просить во имя Христа – это значит жить по учению Христа, иначе Его имя будет не содержанием сердца, а звуками голоса и движением губ. Только тот, кто живет во имя Христа познает глубину этого имени, и может просить у небесного Отца во имя Сына. Но такой человек просит то, что угодно Богу и предает себя и своих ближних в волю Божию.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224\">Тихон (Покровский) архиеп.</a><div><b>И в тот день вы не спросите Меня ни о чем</b>. Т.е. в день торжества, среди радости, ученики Господа не будут уже вопрошать Его ни о чем: тогда никакое сомнение в вере не будет тревожить их.<br /><i>Примечания к 12 Страстным Евангелиям</i> </div></p>"}