{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> <b>В тот день</b>: см. прим. к <a href=\"/bible-index/bible/?b=500&c=16&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и в тот день вы не спросите Меня ни о чем. Истинно, истинно говорю вам: о чем ни попросите Отца во имя Мое, даст вам.</span></span>Ин. 16:23</a> и <a href=\"/bible-index/bible/?b=500&c=14&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> В тот день узнаете вы, что Я в Отце Моем, и вы во Мне, и Я в вас.</span></span>Ин. 14:20</a>. — <b>Будете просить</b>: см. прим. к <a href=\"/bible-index/bible/?b=500&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Доныне вы ничего не просили во имя Мое; просите, и получите, чтобы радость ваша была совершенна.</span></span>Ин. 16:24</a> и <a href=\"/bible-index/bible/?b=500&c=14&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И если чего попросите у Отца во имя Мое, то сделаю, да прославится Отец в Сыне.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Если чего попросите во имя Мое, Я то сделаю.</span></span>Ин. 14:13—14</a>. — <b>Не говорю вам, что Я буду просить Отца за вас</b> и пр.: изречение не значит, что Господь не будет просить Отца об услышании и исполнении молитв их, а значит только, по связи речи, что Отец Небесный становится Сам к вам в столь близкое отношение, что Моё личное посредство становится как бы уже не нужным. Прошение во имя Господа само собою уже предполагает посредство Его, но новое личное посредство Его при каждой их молитве делается при таких их отношениях к Богу Отцу как бы ненужным, хотя, конечно, сим оно и не исключается. «Отец настолько любит вас, что вы не будете уже иметь нужды в Моём посредничестве» (Феофил.). Изречение это не противоречит другому: Я умолю Отца (<a href=\"/bible-index/bible/?b=500&c=14&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span></span>Ин. 14:16</a>; ср. <a href=\"/bible-index/bible/?b=500&c=17&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я о них молю: не о всем мире молю, но о тех, которых Ты дал Мне, потому что они Твои.</span></span>Ин. 17:9</a>); в последнем изречении говорится о молитве Господа прежде сошествия Святого Духа на учеников и именно о ниспослании Его, а здесь о молитве после уже сошествия Святого Духа. И при сем Господь всегда остаётся ходатаем за всех верующих в Него и прибегающих к Нему (ср. <a href=\"/bible-index/bible/?b=690&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span></span>1 Ин. 2:1</a>; <a href=\"/bible-index/bible/?b=520&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.</span></span>Рим. 8:34</a>; <a href=\"/bible-index/bible/?b=650&c=7&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> посему и может всегда спасать приходящих чрез Него к Богу, будучи всегда жив, чтобы ходатайствовать за них.</span></span>Евр. 7:25</a>). — Причина, почему Господь может не просить Отца об услышании и исполнении молитвы учеников, та, что Сам Отец любит их, и по этой любви к ним исполнит всякое их прошение во имя Христово (см. прим. к <a href=\"/bible-index/bible/?b=500&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span></span>Ин. 14:21</a>, 23). Причина же, по которой Сам Отец любит вас, — та, что вы возлюбили Меня: ибо Отец не может не любить того, кто любит вечный предмет Его любви — Сына Его единородного (<a href=\"/bible-index/bible/?b=500&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span></span>Ин. 14:21</a>, 23). <br /><br /></div></p>"}