{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><i>«Яко Аз иду ко Отцу»</i> — это значит:<b> «изыдох от Отца, и приидох в мир, и паки оставляю мир, и иду ко Отцу»</b> — итак, для Христа идти ко Отцу означает возвратиться в то состояние, в каком Он был до воплощения, как Ипостасное Слово.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Макарий (Булгаков) митр.</a><div><b>§ 41. Личное свойство Бога Духа Святого</b>.<br /><br />Предварительные замечания. Приступая к раскрытию учения о личном свойстве Бога Духа Святого, т.е. исхождении Его от Отца, заметим предварительно:<br />1) что это учение составляет самый главный из отличительных догматов нашей православной Церкви от Церкви римской и обществ протестантских, которые все веруют и учат, что Дух Святой исходит не только от Отца, но и от Сына. А потому оно заслуживает особенного нашего внимания.<br />2) Для отчетливости понятий, при раскрытии этого учения, надобно строго различать вечное исхождение Святого Духа, которое и составляет собственно Его личное свойство, от временного исхождения Его на тварей или посольства в мир, которое не относится к самой Ипостаси Святого Духа, а есть нечто внешнее, преходящее, и усвояется как Святому Духу, так и Сыну <b> (Иоан. 16:28-29)</b>.<br />Если Церковь православная утверждает, что Святой Дух исходит от одного Отца, вопреки учению западных Христиан, будто Дух Святой исходит вместе и от Сына, то она имеет ввиду именно только вечное и Ипостастное исхождение Святого Духа. Относительно же исхождения Его временного и православные, совершенно согласно с западными Христианами, веруют, что Дух Святой исходит, т.е. посылается в мир не от Отца только, но и от Сына, или точнее, чрез Сына.<br />3) Чтобы соблюсти полное беспристрастие при решении вопроса, составляющего предмет вековых споров между Христианским востоком и западом, мы постараемся изложить, с возможной впрочем краткостью, доказательства не только православного учения о личном свойстве Святого Духа, но и неправославного, и представить те и другие как бы лицом к лицу: пусть через сравнение их между собой всякий увидит и решит, на какой стороне истина.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>   Это основное содержание всей христианской веры Господь торжественно, кратко и ясно повторяет ученикам, — что Он есть истинный Мессия, разъясняя уже прямо их недоумение относительно Его отшествия ко Отцу (<a href=\"/bible/?b=500&c=16&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тут некоторые из учеников Его сказали один другому: что это Он говорит нам: вскоре не увидите Меня, и опять вскоре увидите Меня, и: Я иду к Отцу?</span></span>Ин. 16:17</a>). Ср. прим. к <a href=\"/bible/?b=500&c=16&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span></span>Ин. 16:13</a> и парал. В этом кратком изречении с поразительной ясностью открыта ученикам тайна прежнего — до вочеловечения, настоящего — по вочеловечении и будущего — по вознесении бытия Христова. Лучи света истины о лице Господа, рассеянные по всем Его беседам, в этом изречении как бы собраны воедино и сосредоточены в один поразительно яркий луч. — <b>Я исшёл от Отца</b>, как вечное Слово, Единородный Сын Божий, и пришёл в мир, как Мессия, и, по совершении дела Мессии, опять оставляю мир телом Своим, и иду ко Отцу — и по человечеству восхожу во славу, какую имел от вечности, как Бог (<a href=\"/bible/?b=500&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>).<br /></div></p>"}