{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> <b>Вот наступает час, и настал уже</b>, т. е. весьма близко то время (ср. прим. к <a href=\"/bible-index/bible/?b=500&c=12&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус же сказал им в ответ: пришел час прославиться Сыну Человеческому.</span></span>Ин. 12:23</a>; <a href=\"/bible-index/bible/?b=500&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет Себе.</span></span>Ин. 4:23</a>), когда вы рассеетесь и оставите Меня одного. — <b>Каждый в свою сторону</b>: или каждый в своё место, кому куда случится. — (Кажется, Иоанн сокращённо передаёт здесь ту же речь, которую подробнее передают евангелисты <a href=\"/bible-index/bible/?b=470&c=26&s=31&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тогда говорит им Иисус: все вы соблазнитесь о Мне в эту ночь, ибо написано: поражу пастыря, и рассеются овцы стада;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> по воскресении же Моем предварю вас в Галилее.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Петр сказал Ему в ответ: если и все соблазнятся о Тебе, я никогда не соблазнюсь.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус сказал ему: истинно говорю тебе, что в эту ночь, прежде нежели пропоет петух, трижды отречешься от Меня.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Говорит Ему Петр: хотя бы надлежало мне и умереть с Тобою, не отрекусь от Тебя. Подобное говорили и все ученики.</span></span>Мф. 26:31—35</a> и <a href=\"/bible-index/bible/?b=480&c=14&s=27&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И говорит им Иисус: все вы соблазнитесь о Мне в эту ночь; ибо написано: поражу пастыря, и рассеются овцы.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> По воскресении же Моем, Я предваряю вас в Галилее.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Петр сказал Ему: если и все соблазнятся, но не я.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И говорит ему Иисус: истинно говорю тебе, что ты ныне, в эту ночь, прежде нежели дважды пропоет петух, трижды отречешься от Меня.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но он еще с большим усилием говорил: хотя бы мне надлежало и умереть с Тобою, не отрекусь от Тебя. То же и все говорили.</span></span>Мк. 14:27-31</a>, при чём последовало второе предсказание Петрова отречения и уверение учеников в их преданности Ему до смерти, что вполне согласно с настроением учеников в сию минуту, по Иоанну, и с намерением Господа указать на несовершенство ещё её, по которому она не выдержит предстоящего ей искушения.) Исполнение этого предречения Христова точно указано евангелистами (<a href=\"/bible-index/bible/?b=470&c=26&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Сие же всё было, да сбудутся писания пророков. Тогда все ученики, оставив Его, бежали.</span></span>Мф. 26:56</a> и парал.), когда при взятии Господа в саду Гефсиманском все ученики Его разбежались. — <b>Я не один</b> и пр.: см. прим. к <a href=\"/bible-index/bible/?b=500&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Пославший Меня есть со Мною; Отец не оставил Меня одного, ибо Я всегда делаю то, что Ему угодно.</span></span>Ин. 8:29</a>. Временное оставление Богом Отцом Сына Своего в минуту страданий и смерти (<a href=\"/bible-index/bible/?b=470&c=27&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> а около девятого часа возопил Иисус громким голосом: Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?</span></span>Мф. 27:46</a>) не противоречит сему, ибо в сию же минуту Господь торжественно изрекает: в руки Твои предаю дух Мой (<a href=\"/bible-index/bible/?b=490&c=23&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Иисус, возгласив громким голосом, сказал: Отче! в руки Твои предаю дух Мой. И, сие сказав, испустил дух.</span></span>Лк. 23:46</a>).</div></p>"}