{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Я сказал вам сие</b>, т. е. о предстоящих ученикам страданиях, о ненависти к ним мира по отшествии Господа и пр., <b>для того, чтобы</b> укрепить веру учеников. Тяжки будут эти страдания, но, вспоминая о том, что Господь и Учитель их предсказывал им о них, они должны укрепляться духом в этой борьбе против мира, а не ослабевать. Ибо если эти предречения Господа должны сбыться, то сбудутся и предречения Его о победе Его и их над враждебным им миром (ср. прим. к <a href=\"/bible-index/bible/?b=500&c=13&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Теперь сказываю вам, прежде нежели то сбылось, дабы, когда сбудется, вы поверили, что это Я.</span></span>Ин. 13:19</a>). — <b>Не говорил же сего вам сначала</b>: т. е. с начала общественного служения Своего, по избранию учеников (<a href=\"/bible-index/bible/?b=500&c=15&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> а также и вы будете свидетельствовать, потому что вы сначала со Мною.</span></span>Ин. 15:27</a>). Господь и прежде и даже не раз говорил ученикам Своим о предстоящих им страданиях и бедствиях, и в чертах не менее сильных, чем здесь (ср. <a href=\"/bible-index/bible/?b=470&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Блаженны изгнанные за правду, ибо их есть Царство Небесное.</span></span>Мф. 5:10</a> и далее; <a href=\"/bible-index/bible/?b=490&c=6&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Блаженны вы, когда возненавидят вас люди и когда отлучат вас, и будут поносить, и пронесут имя ваше, как бесчестное, за Сына Человеческого.</span></span>Лк. 6:22</a> и далее; <a href=\"/bible-index/bible/?b=470&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вот, Я посылаю вас, как овец среди волков: итак будьте мудры, как змии, и просты, как голуби.</span></span>Мф. 10:16</a> и далее; <a href=\"/bible-index/bible/?b=490&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Говорю же вам, друзьям Моим: не бойтесь убивающих тело и потом не могущих ничего более сделать;</span></span>Лк. 12:4</a> и далее; <a href=\"/bible-index/bible/?b=470&c=21&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И вошел Иисус в храм Божий и выгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих голубей,</span></span>Мф. 21:12</a> и далее; <a href=\"/bible-index/bible/?b=470&c=24&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда будут предавать вас на мучения и убивать вас; и вы будете ненавидимы всеми народами за имя Мое;</span></span>Мф. 24:9</a>); но прежде Он не выяснял им так полно ни причины предстоящих им страданий, ни тесной связи их со всем делом Своим. Причина, почему так именно Он говорит им обо всем этом теперь, а не прежде, та, <b>что Он был прежде с ними</b>, а теперь отходит от них. Когда Он Сам был с ними во всё время Его общественного служения, вся вражда мира обращена была против Него Самого, ученики оставались как бы в стороне; но с отшествием Его они будут представителями дела Его на земле, а потому на них обратится вражда мира, направленная прежде против Него; они должны будут на себе выносить удары этой вражды (ср. Злат., и Феофил.). Потому, для укрепления их в этой предстоящей борьбе, Он и открывает им теперь с возможной полнотой и в связи со всем делом Своим характер предстоящей им деятельности, вместе с обетованиями и успокоениями.<br /></div></p>"}