{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>И Он, придя</b> и пр.: Господь в кратких, решительных чертах изображает ту нравственно-духовную победу, какую Дух Святой чрез них одержит над миром и князем мира сего. Эта победа выражается словом — <b>обличит</b>. Общее значение слова — вывести наружу, или — довести до сознания неправоту, преступление, грех (ср. <a href=\"/bible-index/bible/?b=500&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,</span></span>Ин. 3:20</a>; <a href=\"/bible-index/bible/?b=500&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Они же, услышав то и будучи обличаемы совестью, стали уходить один за другим, начиная от старших до последних; и остался один Иисус и женщина, стоящая посреди.</span></span>Ин. 8:9</a>, 46; <a href=\"/bible-index/bible/?b=530&c=14&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но когда все пророчествуют, и войдет кто неверующий или незнающий, то он всеми обличается, всеми судится.</span></span>1 Кор. 14:24</a>; <a href=\"/bible-index/bible/?b=630&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> держащийся истинного слова, согласного с учением, чтобы он был силен и наставлять в здравом учении и противящихся обличать.</span></span>Тит. 1:9</a>; <a href=\"/bible-index/bible/?b=470&c=18&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если же согрешит против тебя брат твой, пойди и обличи его между тобою и им одним; если послушает тебя, то приобрел ты брата твоего;</span></span>Мф. 18:15</a>; <a href=\"/bible-index/bible/?b=490&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ирод же четвертовластник, обличаемый от него за Иродиаду, жену брата своего, и за всё, что сделал Ирод худого,</span></span>Лк. 3:19</a> и др.); таковое обличение есть то же, что нравственный суд над миром, следствием которого может быть или обращение ко Христу, под условием покаяния (ср. <a href=\"/bible-index/bible/?b=530&c=14&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но когда все пророчествуют, и войдет кто неверующий или незнающий, то он всеми обличается, всеми судится.</span></span>1 Кор. 14:24</a>), или совершенное духовное ослепление и ожесточение (<a href=\"/bible-index/bible/?b=510&c=24&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И как он говорил о правде, о воздержании и о будущем суде, то Феликс пришел в страх и отвечал: теперь пойди, а когда найду время, позову тебя.</span></span>Деян. 24:25</a>; <a href=\"/bible-index/bible/?b=520&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Что же? Израиль, чего искал, того не получил; избранные же получили, а прочие ожесточились,</span></span>Рим. 11:7</a> и далее). Это обличение мира Духом Святым совершится посредством проповеди и действий тех, которые приимут Его в себя, т. е. действиями и проповедью прежде всего апостолов, а потом и вообще верующих, как живых органов Его действий. Три предмета представляются как предметы обличения мира Духом Святым: <b>грех, правда и суд</b>; но эти предметы обнимают собою всю совокупность христианской истины и все уклонения от неё, так как эти предметы существенные. Лучшее объяснение всего этого обетования Господня представляет речь св. Ап. Петра в день Пятидесятницы и её действие на слушателей (Деян гл. 2). — Первый предмет обличения мира Духом есть <b>грех</b>, и именно грех неверия в Господа как Мессию: <b>о грехе, что не веруют в Меня</b>. Этот грех, грех неверия, доведён будет до сознания мира Духом Святым именно как грех и самый существенный, и самый тяжкий. Когда у иудеев речь была о грехе, под ним разумели преступления буквы закона, оскорбление субботы и пр. Это довело до того, что Святейшего сочли грешником (<a href=\"/bible-index/bible/?b=500&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак, вторично призвали человека, который был слеп, и сказали ему: воздай славу Богу; мы знаем, что Человек Тот грешник.</span></span>Ин. 9:24</a>). Дух Святой проповедью апостолов обличит мир в этом грехе, т. е. доведёт до сознания его, что коренной тяжкий грех, в котором как бы совокупляются все другие грехи, состоит в неверии в Иисуса как Христа, совершившего искупление всего мира; потому он коренной и тяжкий, что именно в нём выражается самым ясным образом вражда мира против Бога (<a href=\"/bible-index/bible/?b=500&c=15&s=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если бы Я не пришел и не говорил им, то не имели бы греха; а теперь не имеют извинения во грехе своем.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ненавидящий Меня ненавидит и Отца Моего.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Если бы Я не сотворил между ними дел, каких никто другой не делал, то не имели бы греха; а теперь и видели, и возненавидели и Меня и Отца Моего.</span></span>Ин. 15:22—24</a>). Это именно выразительным образом даёт чувствовать иудеям св. Ап. Пётр (<a href=\"/bible-index/bible/?b=510&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Мужи Израильские! выслушайте слова сии: Иисуса Назорея, Мужа, засвидетельствованного вам от Бога силами и чудесами и знамениями, которые Бог сотворил через Него среди вас, как и сами знаете,</span></span>Деян. 2:22</a> и далее, <a href=\"/bible-index/bible/?b=510&c=2&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак твердо знай, весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли.</span></span>Деян. 2:36</a>; <a href=\"/bible-index/bible/?b=510&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но вы от Святого и Праведного отреклись, и просили даровать вам человека убийцу,</span></span>Деян. 3:14</a> и далее), и некоторые из них чувствуют силу сего, каются и обращаются ко Христу (<a href=\"/bible-index/bible/?b=510&c=2&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Услышав это, они умилились сердцем и сказали Петру и прочим Апостолам: что нам делать, мужи братия?</span></span>Деян. 2:37</a>и далее), другие не следуют сему. Таким образом, совершается нравственный суд над миром вообще таковым обличением мира о грехе; одни вследствие такого обличения обращаются к вере во Христа чрез покаяние, другие ещё более ослепляются духовно и ожесточаются, или «грешат не веруя» (Евф. Зиг.). — Второй предмет обличения мира Духом Святым — правда: <b>о правде, что Я иду ко Отцу Моему</b>. Если мир заблуждался в своём представлении о грехе, то не менее заблуждался и в своём представлении о правде, и — в этом обличит его Дух Святой устами апостолов. На взгляд мира, например иудейского, праведность представлялась под образом по внешности безукоризненного исполнителя закона Божия — фарисея. Дух Святой покажет миру другой истинный образ правды в лице праведника, Которого мир счёл грешником, беззаконником и как такового умертвил (<a href=\"/bible-index/bible/?b=500&c=18&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Они сказали ему в ответ: если бы Он не был злодей, мы не предали бы Его тебе.</span></span>Ин. 18:30</a>); но Он был совершеннейшим праведником (ср. <a href=\"/bible-index/bible/?b=690&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span></span>1 Ин. 2:1</a>, 29; <a href=\"/bible-index/bible/?b=500&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не удивляйся тому, что Я сказал тебе: должно вам родиться свыше.</span></span>Ин. 3:7</a>; <a href=\"/bible-index/bible/?b=670&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом,</span></span>1 Пет. 3:18</a>), и эта праведность Его засвидетельствована Богом особенно в том, что Он спосадил Его одесную Себя на небесных (<a href=\"/bible-index/bible/?b=560&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и воскресил с Ним, и посадил на небесах во Христе Иисусе,</span></span>Еф. 2:6</a>), дав Ему всякую власть на небе и на земле (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>), что́ и засвидетельствовано Духом Святым чрез проповедь апостолов, и таким образом мир обличён о правде (ср. Злат, и Феофил.). — <b>И уже не увидите Меня</b>: телесно, по вознесению. Вознесение Господа с прославленным телом на небо есть действительно сильнейшее доказательство Его праведности и неправды мира в отношении к Нему. На это именно указывает опять св. Ап. Пётр иудеям, говоря о воскресении и вознесении Господа (<a href=\"/bible-index/bible/?b=510&c=2&s=24&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> но Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Давид говорит о Нем: видел я пред собою Господа всегда, ибо Он одесную меня, дабы я не поколебался.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Оттого возрадовалось сердце мое и возвеселился язык мой; даже и плоть моя упокоится в уповании,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тления.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ты дал мне познать путь жизни, Ты исполнишь меня радостью пред лицем Твоим.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мужи братия! да будет позволено с дерзновением сказать вам о праотце Давиде, что он и умер и погребен, и гроб его у нас до сего дня.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Будучи же пророком и зная, что Бог с клятвою обещал ему от плода чресл его воздвигнуть Христа во плоти и посадить на престоле его,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Он прежде сказал о воскресении Христа, что не оставлена душа Его в аде, и плоть Его не видела тления.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Сего Иисуса Бог воскресил, чему все мы свидетели.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Итак Он, быв вознесен десницею Божиею и приняв от Отца обетование Святаго Духа, излил то, что вы ныне видите и слышите.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Ибо Давид не восшел на небеса; но сам говорит: сказал Господь Господу моему: седи одесную Меня,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> доколе положу врагов Твоих в подножие ног Твоих.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак твердо знай, весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли.</span></span>Деян. 2:24-36</a>), и это опять — то же, что нравственный суд над миром, вследствие которого одни обращаются, другие ожесточаются. — Третий предмет обличения мира Духом Святым есть собственно суд над князем мира сего: <b>о суде, что князь мира сего осуждён</b>. — <b>Князь мира</b> — дьявол или сатана: см. прим. к <a href=\"/bible-index/bible/?b=500&c=12&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>; <a href=\"/bible-index/bible/?b=500&c=14&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>. При обличении мира Духом Святым возможны два выхода: обращение обличаемых к вере во Христа чрез покаяние и — совершенное ожесточение; первые могут спастись, последние подлежат осуждению. Таковому осуждению подлежит особенно отец таковых ожесточённых (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>) и владыка над ними, князь мира сего — дьявол, главный исконный враг Христа и Его Царства, — и Дух Святой проповедью апостолов доведёт до сознания мира, что дьявол уже осуждён. <b>Осуждён</b> — тем, что Господь совершил дело искупления человечества, вследствие чего верующие по вере во Христа освобождены от власти дьявола и поставлены в общение со Христом. Это — та же мысль, которая несколько прежде выражена Господом в словах: <b>князь мира сего изгнан будет вон из мира</b> (<a href=\"/bible-index/bible/?b=500&c=12&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a> ср. прим.). Это — невидимое событие из области духовного мира, коего сущность — в кресте Христовом, а действия простираются на весь мир, будет возвещено миру чрез проповедь апостолов Духом Святым, и тем обличится мир о суде.</div></p>"}