{"chapter":{"1":{"verse":1,"text":"Το λοιπόν, αδελφοί μου, χαίρετε εν Κυρίω. Το να σας γράφω τα αυτά εις εμέ μεν δεν είναι οχληρόν, εις εσάς δε ασφαλές."},"2":{"verse":2,"text":"Προσέχετε τους κύνας, προσέχετε τους κακούς εργάτας, προσέχετε την κατατομήν·"},"3":{"verse":3,"text":"διότι ημείς είμεθα η περιτομή, οι λατρεύοντες τον Θεόν εν Πνεύματι και καυχώμενοι εις τον Χριστόν Ιησούν και μη έχοντες την πεποίθησιν εν τη σαρκί,"},"4":{"verse":4,"text":"αν και εγώ έχω πεποίθησιν και εν τη σαρκί. Εάν τις άλλος νομίζη ότι έχει πεποίθησιν εν τη σαρκί, εγώ περισσότερον·"},"5":{"verse":5,"text":"περιτετμημένος την ογδόην ημέραν, εκ γένους Ισραήλ, εκ φυλής Βενιαμίν, Εβραίος εξ Εβραίων, κατά νόμον Φαρισαίος,"},"6":{"verse":6,"text":"κατά ζήλον διώκτης της εκκλησίας, κατά την δικαιοσύνην την διά του νόμου διατελέσας άμεμπτος."},"7":{"verse":7,"text":"Πλην εκείνα, τα οποία ήσαν εις εμέ κέρδη, ταύτα ενόμισα ζημίαν διά τον Χριστόν·"},"8":{"verse":8,"text":"μάλιστα δε και νομίζω τα πάντα ότι είναι ζημία διά το έξοχον της γνώσεως του Ιησού Χριστού του Κυρίου μου, διά τον οποίον εζημιώθην τα πάντα, και λογίζομαι ότι είναι σκύβαλα διά να κερδήσω τον Χριστόν"},"9":{"verse":9,"text":"και να ευρεθώ εν αυτώ μη έχων ιδικήν μου δικαιοσύνην την εκ του νόμου, αλλά την διά πίστεως του Χριστού, την δικαιοσύνην την εκ Θεού διά της πίστεως,"},"10":{"verse":10,"text":"διά να γνωρίσω αυτόν και την δύναμιν της αναστάσεως αυτού και την κοινωνίαν των παθημάτων αυτού, συμμορφούμενος με τον θάνατον αυτού,"},"11":{"verse":11,"text":"ίσως καταντήσω εις την εξανάστασιν των νεκρών."},"12":{"verse":12,"text":"Ουχί ότι έλαβον ήδη το βραβείον ή έγεινα ήδη τέλειος, τρέχω όμως κατόπιν, ίσως λάβω αυτό, διά το οποίον και ελήφθην υπό του Ιησού Χριστού."},"13":{"verse":13,"text":"Αδελφοί, εγώ δεν στοχάζομαι εμαυτόν ότι έλαβον αυτό· αλλ' εν πράττω· τα μεν οπίσω λησμονών, εις δε τα έμπροσθεν επεκτεινόμενος,"},"14":{"verse":14,"text":"τρέχω προς τον σκοπόν διά το βραβείον της άνω κλήσεως του Θεού εν Χριστώ Ιησού."},"15":{"verse":15,"text":"Όσοι λοιπόν είμεθα τέλειοι, τούτο ας φρονώμεν· και εάν φρονήτε τι άλλως πως, και τούτο θέλει αποκαλύψει εις εσάς ο Θεός."},"16":{"verse":16,"text":"Πλην εις εκείνο, εις το οποίον εφθάσαμεν, ας περιπατώμεν κατά τον αυτόν κανόνα, ας φρονώμεν το αυτό."},"17":{"verse":17,"text":"Αδελφοί, συμμιμηταί μου γίνεσθε και παρατηρείτε τους όσοι περιπατούσιν ούτω, καθώς έχετε τύπον ημάς."},"18":{"verse":18,"text":"Διότι περιπατούσι πολλοί, τους οποίους σας έλεγον πολλάκις, τώρα δε και κλαίων λέγω, ότι είναι οι εχθροί του σταυρού του Χριστού,"},"19":{"verse":19,"text":"των οποίων το τέλος είναι απώλεια, των οποίων ο Θεός είναι η κοιλία, και η δόξα αυτών είναι εν τη αισχύνη αυτών, οίτινες φρονούσι τα επίγεια."},"20":{"verse":20,"text":"Διότι το πολίτευμα ημών είναι εν ουρανοίς, οπόθεν και προσμένομεν Σωτήρα τον Κύριον Ιησούν Χριστόν,"},"21":{"verse":21,"text":"όστις θέλει μετασχηματίσει το σώμα της ταπεινώσεως ημών, ώστε να γείνη σύμμορφον με το σώμα της δόξης αυτού κατά την ενέργειαν, διά της οποίας δύναται και να υποτάξη τα πάντα εις εαυτόν."}},"meta":{"connection":"GreVamvas","book_number":570,"chapter_number":3,"previous_chapter":{"connection":"GreVamvas","book_number":570,"chapter":2},"next_chapter":{"connection":"GreVamvas","book_number":570,"chapter":4}}}