{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Около этого времени, т.е. когда Господь решил отправиться в Иудею с тем, чтобы навсегда уже оставить Галилею, так как приблизился час Его крестных страданий, Он избрали других 70 учеников, сверх избранных Им прежде 12-ти, и послал их по два, чтобы в глазах людей сильнее было их свидетельство о Христе, во все те места, куда Он Сам предполагал идти, чтобы они приготовили людей к Его приходу. Число 70 было в почете у иудеев, как и числа 40 и 7. Синедрион состоял из 70 членов. Имена всех этих 70-ти учеников с точностью не известны. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>После сего</b>»: обычный переходный от одного повествования к другому оборот речи, не указывающий точной хронологической связи. — Что здесь действительно нет точной хронологической связи, об этом свидетельствует то, что вслед за посланием 70 и наставлением им евангелист рассказывает уже и о возвращении их (ст. <a href=\"/bible/?b=490&c=10&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Семьдесят <i>учеников</i> возвратились с радостью и говорили: Господи! и бесы повинуются нам о имени Твоем.</span></span>Лк. 10:17</a>). — По составу речи (после этого избрал Господь и других) можно только видеть, что сказание о послании этих 70-ти евангелист поставляет в связи со сказанием о послании 12 (ср. <a href=\"/bible/?b=490&c=9&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Созвав же двенадцать, дал силу и власть над всеми бесами и врачевать от болезней,</span></span>Лк. 9:1</a> и дал.), но когда было это послание 70, с точностью определить нет твердых оснований. — «<b>Семьдесят</b>»: кроме 12 Апостолов; число 70 было в почете у иудеев, как и число 40 или 7. Моисей избрал себе 70 старейшин в помощники (<a href=\"/bible/?b=40&c=11&i=16&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал Господь Моисею: собери Мне семьдесят мужей из старейшин Израилевых, которых ты знаешь, что они старейшины и надзиратели его, и возьми их к скинии собрания, чтобы они стали там с тобою;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Я сойду, и буду говорить там с тобою, и возьму от Духа, Который на тебе, и возложу на них, чтобы они несли с тобою бремя народа, а не один ты носил.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Народу же скажи: очиститесь к завтрашнему дню, и будете есть мясо; так как вы плакали вслух Господа и говорили: кто накормит нас мясом? хорошо нам было в Египте, - то и даст вам Господь мясо, и будете есть [мясо]:</span><span class=\"verse-text\"><span class=\"align-super\">19</span> не один день будете есть, не два дня, не пять дней, не десять дней и не двадцать дней,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> но целый месяц [будете есть], пока не пойдет оно из ноздрей ваших и не сделается для вас отвратительным, за то, что вы презрели Господа, Который среди вас, и плакали пред Ним, говоря: для чего было нам выходить из Египта?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Моисей: шестьсот тысяч пеших в народе сем, среди которого я <i>нахожусь</i>; а Ты говоришь: Я дам им мясо, и будут есть целый месяц!</span><span class=\"verse-text\"><span class=\"align-super\">22</span> заколоть ли всех овец и волов, чтобы им было довольно? или вся рыба морская соберется, чтобы удовлетворить их?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал Господь Моисею: разве рука Господня коротка? ныне ты увидишь, сбудется ли слово Мое тебе, или нет?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Моисей вышел и сказал народу слова Господни, и собрал семьдесят мужей из старейшин народа и поставил их около скинии.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И сошел Господь в облаке, и говорил с ним, и взял от Духа, Который на нем, и дал семидесяти мужам старейшинам. И когда почил на них Дух, они стали пророчествовать, но потом перестали.</span></span>Чис. 11:16-25</a>). Синедрион — верховное судилище иудеев, состоял из 70 членов и т. п. Может быть, имея это в виду, Господь избрал сверх 12 еще 70 учеников. Имена этих 70 Апостолов точно неизвестны; в церковных каталогах 70 Апостолов помещены имена сотрудников апостольских вообще, из которых некоторые обращены были в христианство гораздо позднее указываемого здесь времени. — «<b>По два</b>»: Господь имел в виду при этом, без сомнения, некоторые внешние удобства для посылаемых, когда они должны были идти на проповедь не по одному. Двое могли помогать друг другу советами, взаимными услугами, утешать друг друга в неудачах и испытаниях и т. п. (ср. Феофил.). — <b>Во всякий город</b> и пр.: как видно из этого, целью послания 70 было — проповедью о наступлении Царства Мессии и о лице самого Мессии приготовлять иудеев к принятию лично Его и Его учения, во время Его путешествий. Миссия их была, как видно, временная, и потому мы не видим, чтобы они впоследствии составляли такую же замкнутую группу, как 12 Апостолов. Исполнив повеление Господа и возвратившись к Нему (ст. <a href=\"/bible/?b=490&c=10&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Семьдесят <i>учеников</i> возвратились с радостью и говорили: Господи! и бесы повинуются нам о имени Твоем.</span></span>Лк. 10:17</a>), они встали вероятно опять в ряд прочих последователей Его, и впоследствии вместе с другими последователями его проповедовали Евангелие, не составляя особой группы. В какие города и места Господь посылал 70 — неизвестно. Он шел в это время в Иерусалим и хотел идти через Самарию (<a href=\"/bible/?b=490&c=9&i=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Иисус сказал ему: не запрещайте, ибо кто не против вас, тот за вас.</span></span>Лк. 9:50</a>, 53, 56), но был после и в Галилее и в Перее. Вероятно, они посланы были по всей Палестине, т. е. в Галилею и Самарию, Перею и Иудею.</div></p>"}