{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Жатвы много, а делателей мало» </b>- Самария и Иудея еще мало оглашались проповедью Христовою, а между тем там много было душ, созревших, подобно спелым колосьям для житницы Христа, для Его Церкви. Наставления 70-ти ученикам напоминают далее во многом наставления, данные прежде 12-ти Апостолам, о коих повествует св.Матфей в 10-й главе своего Евангелия.<br /><b>«Жатвы много, а делателей мало»</b> - величественный и также всем понятный образ. Поле, покрытое спелой жатвой, надо выжать, но жнецов мало. Смысл речи таков: велико число народа, желающего вступить в Царство Мессии и готового для этого, но мало приготовленных для этого великого дела учителей народа. <b>«Молите Господина жатвы»</b> - т.е. Бога, чтобы Он способствовал образованию новых, не в духе фарисейском, приготовленных деятелей для дела проповеди о наступающем Царстве Мессии. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Жатвы много</b>» и пр.: вероятно Господь повторял иногда некоторые свои изречения при разных случаях, чтобы тверже запечатлеть их в памяти учеников. — Так и в этом случае: посылая 70, Он напомнил им то, что сказал по ев. Матфею, в другом случае. Изречение Господа, помещенное здесь, совершенно одинаково с изречением, помещенным у ев. Матфея <a href=\"/bible-index/bible/?b=470&c=9&s=36&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Видя толпы народа, Он сжалился над ними, что они были изнурены и рассеяны, как овцы, не имеющие пастыря.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда говорит ученикам Своим: жатвы много, а делателей мало;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> итак молите Господина жатвы, чтобы выслал делателей на жатву Свою.</span></span>Мф. 9:36-39</a>. См. прим. к этим стихам.<br />  </div></p>"}