{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Законник, видимо, почувствовал это, почему и сказано, что он, <b>«желая оправдать себя»</b>, спросил: <b>«А кто мой ближний?»</b> то есть хотел показать, что, если он и не исполняет требований закона, как должно, то - по неопределенности этих требований, так как неясно, напр., кого следует понимать под «<b>ближним</b>».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Желая оправдать себя</b>»: указав законнику на требования закона, Господь заставил его через то глубже вникнуть в силу и значение этих требований и понять, как далеко отстоит исполнение их законником от силы и глубины их. Законник, как видно, почувствовал это, но как обыкновенно бывает со всеми гордыми и мнимо праведными грешниками, захотел оправдаться, т. е. показать, что он исполняет требования закона, а если и не исполняет, то разве по неопределительности требований законных, как например в законе не определено — кого считать ближним. «Кто ближний?» Этот вопрос, говорят, был ходячим вопросом в школах этих законников-казуистов и решался неодинаково. Большей частью мнимые праведники считали ближними только таких же праведников, как они (ср. Феофил.), отвращаясь от мнимых грешников, невежественных в законе, или много-много, что распространяли это понятие только на всех иудеев, как происходящих от Авраама, исключая из этого понятия всех остальных людей ср. прим. к <a href=\"/bible-index/bible/?b=470&c=5&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> и кто принудит тебя идти с ним одно поприще, иди с ним два.</span></span>Мф. 5:41</a>). Может быть хотевший оправдаться законник имел в виду показать, что в этом тесном смысле он исполнил заповедь о любви к ближнему.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br /><br /><br />Ужели не знал законник, кто есть его ближний? и какая бы нужда была во оправдании на сказанное? и каким образом чрез сей вопрос оправдал бы он самого себя? Он, так как законник, знал без сомнения, кто есть ближний, знал же и то, что нужно ему оправдание, поколику приметил, что ответ Иисуса Христа показал его неведущим первых оснований закона; сверх сего, разумел, что Иисус Христос ведал злое его намерение. Но поелику Иудеи ближним своим называли не всякого человека, но токмо единоплеменных и друзей своих; того для прибегает к сему второму вопросу, да и намерение свое скрыет, и покажется чуждым обвинения в незнании. Но, может быть, предлагал сей второй вопрос и для того, дабы показать себя столько праведным и святым, что ни единого подобного и сходного в делах добродетельных себе не имел. Иисус же, возымев случай чрез сей вопрос, ответствует следующим образом:<br /><br /></div></p>"}