{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>Первый взглянул, второй даже остановился посмотреть — и оба прошли, им до него дела не было, потому что был «чужой» человек: какое им до него дело?.. Этим же путем шел самарянин, то есть человек, которому евреи и не прикоснулись бы; еретик, безбожник, враг, чужой. Он остановился, увидел этого несчастного зрячими, а не слепыми глазами и позаботился о том, чтобы его вылечить и вернуть к жизни. В конце этой притчи Христос говорит: вот кто ближний; иди и ты поступай так же.<br />Ближний, в понимании Евангелия, это тот, кто нуждается в нас. И если наши родные чужды Богу, они нам делаются ближними, самыми близкими ближними, потому что они нуждаются в исцелении, которое было дано этому человеку, попавшему к разбойникам. Но кроме них, всякий человек, который находится в какой-либо нужде, является нашим ближним. В 25-й главе Евангелия от Матфея Христос нам указывает: что бы мы ни сделали человеку в нужде — ввели его в дом, потому что он бездомный, накормили, потому что он голодный, одели, потому что он нагой, и т. д. — все это мы сделали Ему Самому, поскольку все это проистекает из глубин нашей способности любить, видеть нужду и служить нуждающемуся (<a href=\"/bible-index/bible/?b=470&c=25&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Оказавший ему милость</b>», отвечает вероятно не без удивления и досады лукавый книжник, у которого, как видно, не поворачивается язык произнести самое слово: Самарянин. Таким образом законник сам определил решение своего вопроса — кто ближний, и определил не так, как прежде думал, но несомненно верно: ближний — всякий человек, оказавший милость другому. Христианское понятие о ближнем шире этого определения: ближний нам — всякий человек, даже враг; но Христос имеет в виду притчею указать на узкость понятия законника и ему подобных о ближнем, и для наглядности лишь несколько расширяет это понятие, чтобы полнее достигнуть цели — обличения и вразумления законника. — «<b>Иди</b>», отвечает ему Христос, «<b>и ты поступай также</b>»: оказывай милость всем страждущим и нуждающимся в милосердии и сострадании без разбора. Кто бы они ни были, и ты будешь ближний всем, и тебе будут ближние все, кому ты окажешь милость; если и тебе кто в чем-либо окажет милость, кто бы он ни был, тот твой ближний. А так как (дальнейший вывод) все люди имеют нужду во взаимной помощи в потребностях телесных и духовных, и так как всякий может оказывать помощь другому чем-нибудь, то все люди — ближние между собой.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br />Законник силою словес Иисуса Христа принужден был исповедать истину. Тот есть ближний, сказал, который оказал милость впадшему в разбойники, то есть Самарянин. Иисус же, услышав, что законник справедливо рассудил, сказал ему: иди, оказывай и ты милость ближнему твоему так, как Самарянин. «<b>Иди, и ты твори такожде</b>».</div></p>"}