{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109\">День за днем</a><div>Господь ясно сказал: \"одно только нужно\", все другое - второстепенно, все другое явится само собою, насколько оно нужно нам, и об этом заботиться не стоит! Какая же эта \"благая часть\", избранная Марией, которая удостоилась одобрения Спасителя? Мария, по-видимому, бездействовала - она сидела у Его ног, погрузилась в беседу с Ним, и эти божественные слова сделались для нее живым источником веры и истины.<br />Как часто наши заботы и ежедневные занятия заглушают в нас этот голос Спасителя, который, однако, так нужен для нашей духовной жизни! Все внешнее часто слишком поглощает нас; в этом постоянном лихорадочном движении мы не находим времени для размышления и молитвы. Не будем же более допускать этого, вспомним про Марию - вспомним, что Господь назвал \"благою частью\" то, что она избрала. Непременно каждый день посвятим часть нашего времени беседе с Богом. В тишине уединения, возвышая нашу душу к Нему, поспешим к этому живому Источнику, чтобы почерпнуть от Него силу для исполнения нашего ежедневного труда. И эта сила, это высшее благо, эта благая часть уже не отнимется от нас никогда.<br /><br /> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><i>Кто слушает слово Божие и хранит его, тот блажен</i> (<a href=\"/bible-index/bible/?b=490&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Он сказал: блаженны слышащие слово Божие и соблюдающие его.</span></span>Лк. 11:28</a>), а это именно и делает теперь Мария; это одно только и нужно, все же прочее не имеет важного значения (ср. <a href=\"/bible-index/bible/?b=470&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>, <a href=\"/bible-index/bible/?b=610&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо телесное упражнение мало полезно, а благочестие на все полезно, имея обетование жизни настоящей и будущей.</span></span>1 Тим. 4:8</a>). — «<b>Благую часть избрала</b>»: часть лучшую, чем какая досталась на долю Марфы, — слушать Евангелие о Царстве Божием, посвящать более времени Богу, чем обычным делам житейским, хотя бы и добрым по намерению и побуждениям. — «<b>Которая не отнимется у нее</b>»: постоянно останется с ней, так как благо, приобретаемое этим образом, не временное, а вечное. То, о чем заботится Марфа, хорошо, но, доставив временное удовлетворение и утешение телесной потребности человека в пище и питии, минуется тотчас же, пройдет, принесши временную пользу питающемуся телу; а то, что делает Мария, принесет ей пользу духовную и, следовательно, вечную, которой никто не отнимет у ней. Так Господь, пользуясь всякими житейскими случаями, высказывает высочайшие истины своего учения. «Великое благо и от гостеприимства, какое показала Марфа, и не нужно пренебрегать им; но еще большее благо внимать духовным беседам. Ибо тем питается тело, а этими оживляется душа... Он ничего не сказал Марфе, прежде чем получил от нее повод к упреку. Когда же она покусилась отвлечь свою сестру от слушания, тогда Господь, воспользовавшись поводом, упрекает ее. Ибо гостеприимство дотоле похвально, доколе не отвлекает и не отводит от того, что более нужно; когда же оно начнет препятствовать нам в важнейших предметах, тогда должно предпочесть ему слушание о предметах божественных» (Феофил., ср. Вас. В. 5, 379—381).</div></p>"}