{"xml":"<p ><div><b>Ныне радуюсь в страданиях моих за вас</b>.<br />Хотя, казалось бы, это непоследовательно, но на самом деле очень последовательно. После того как он сказал: я был служителем благовествования, от которого умоляю вас не отступать, теперь показывает, что оно настолько истинно, что я даже страдаю за него, — и не только страдаю, но и радуюсь в этих страданиях. Страдания же эти за вас, чтобы принести вам пользу. <br /><b>И восполняю (και άνταναπληρώ) недостаток в плоти моей скорбей Христовых</b>. <br />Казалось бы, тщеславно и безумно это слово, но нет, напротив, оно полно великой любви ко Христу. Ибо он желает убедить их, что Христос и теперь еще за них страждет, и что не чрез нас, апостолов, вы приходите к Богу, но чрез Христа, хотя и через наше посредство (καν ημείς εν τω μέσω ώμεν).<a href=\"#635939_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Итак, что же вы делаете, отступая от Того, Который и после Своей смерти подвергается за вас опасностям? Смысл его слов таков: если еще должен был Христос страдать за вас, но удалился и не отдал сего долга, то я исполняю Его долг подобно тому, как в отсутствие полководца помощник его, оберегая войско и занимая место полководца, получал бы вместо него раны. Потому ведь и сказал — <i>недостаток </i>(υστέρημα), чтобы показать, что, по его мнению, Он не все еще претерпел. Он настолько любит нас, что и после Своей смерти, как будто недостаточны прежние страдания, страдает в моем теле; ибо Он не удовольствовался Своею смертью, но и еще совершает бесчисленные благодеяния. Итак, Павел не превознося себя говорит это, но из желания показать, что Христос еще и ныне печется о них. <br /><b>За Тело Его, которое есть Церковь</b>. <br />Сказав, что хотя и я страдаю, но на самом деле это — страдания Христовы, он придает достоверность этим словам, говоря, что и эти страдания происходят ради тела Его. Итак, не почитайте хвастовством эти слова, но верьте, что Тот, Который не презрел соединить с Собой Церковь, и теперь еще ради нее страждет в моей плоти. Если же Церковь есть тело Христово и составляет одно с Ним, как Главой, как же вы поставляете между собой ангелов и разрываете тем единство? <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"635939_1\" class=\"note-item\" href=\"#635939_1\">1</a> По другому чтению: ταύτα ποιωμεν - (хотя и мы) это совершаем. </li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=1&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}