{"xml":"<p ><div><b>Которым благоволил Бог показать, какое богатство славы в тайне сей для язычников</b>.<br />Чтобы ты не спросил, за что святым только она явлена, а не всем, прибавил: <i>которым благоволил</i>. Хотение же Божие всегда высочайше премудро. Конечно, он мог бы сказать: \"достойным\", но не сказал, желая научить смирению тех, кои сподобились сего, чтобы они, зная, что получили откровение по благословению Божию или благодати, смиренно о себе мудрствовали и не высоко, будто получившие по достоинству. И придавая значение совершившемуся, он не просто сказал; \"возвестить славу тайны\", но: <i>богатство славы</i> тайны, которая особенным образом явлена между язычниками, как и в другом месте говорит: и язычники за милость прославили Бога (ср. <a href=\"/bible-index/bible/?b=520&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> а для язычников - из милости, чтобы славили Бога, как написано: за то буду славить Тебя, (Господи,) между язычниками, и буду петь имени Твоему.</span></span>Рим. 15:9</a>). Ибо хотя она является и другим, но не настолько, насколько тем, которые бесчувственнее камней и которые поклоняются камням и пресмыкающимся. Подобно тому, как если бы кто, взяв пса паршивого и тощего, не могущего даже двигаться, сделал его человеком и посадил на царском престоле, то он прославился бы более, нежели если бы оказал это человеку не очень нуждающемуся. И хорошо сказал: <i>в тайне сей</i>. Ибо есть и другие тайны, но это по преимуществу тайна, которой никто не знал, которая стоит в разрез с общим обычаем и ожиданием, — это именно принятие в Церковь язычников. <br /><b>Которая есть Христос в вас, упование славы</b>. <br />Объясняя, что такое <i>богатство </i>и что такое <i>тайна</i>, говорит: <i>Христос в вас</i>, то есть то, что вы познали Христа и Он — в вас. И с похвалой выставляет это, чтобы сильнее привлечь их. Ибо если в вас — Христос, то каким образом вы ангелов называете благодетелями? <i>Упование </i>же <i>славы </i>есть Христос, потому что чрез Него мы надеемся достигнуть славы вечной; или потому, что Христос есть наша славная и непостыдная надежда. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=1&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}