{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>На таковых несть Закона.</b> Перечислив плоды духовной деятельности, Апостол прибавляет, что на таковых нет Закона; то есть люди, ведущие истинно благочестивую жизнь не подлежат ответственности перед Законом; для них Закона как бы не существует, как и в другом месте Апостол говорит: <i>праведнику Закон не лежит</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что закон положен не для праведника, но для беззаконных и непокоривых, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц,</span></span>1 Тим. 1:9</a>).<br />С другой стороны Апостол хочет показать здесь немощность Закона. Закон определял обязанности человека, изрекал и наказания за преступления — но не рождал в духе человека тех высоких чувств и стремлений, какия свойственны ему, как существу духовному, то есть истинно свободному. Закон не предписывал и не указывал истинной высокой любви к Богу и ближним, какая проповедана только в Новом Завете, а потому не вёл и к духовной радости, и к внутреннему миру. Там заповедывался преимущественно страх к Богу, допускалась вражда к ближним.<br />Не было также и речи о долготерпении (людском), о благости, милосердии, вере, кротости и воздержании. Там заповедывалось воздаяние злом за зло, узаконялся развод и допускалось многоженство; а перечисленныя Апостолом добродетели если и появлялись у евреев, то помимо требований Закона, только как бы в подтверждение недостаточности Закона. Вот почему теперь Апостол и говорит, что на таковых людей, то есть имеющих указанныя им добродетели, нет Закона; как и прежде он говорил, что праведник от веры жив будет, а не от Закона.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>См. ст. 22</div></p>"}