{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Иже Христовы суть»</b>, учит Св. Апостол: <b>«плоть распяша со страстьми и похотьми»</b> (<a href=\"/bible-index/bible/?b=550&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>). Сказано «распяша» потому, что борьба со страстьми и похотьми, в особенности уже вошедшими в привычку и сделавшимися как бы второй природой человека, чрезвычайно болезненна и мучительна. Болезненна и мучительна, но вместе с тем необходима и спасительна, ибо одержимые всеми этими страстями *, как ясно учит Слово Божие, <i> «Царства Божия не наследуют»</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют.</span></span>1 Кор. 6:9-10</a>): их удел – вечная нескончаемая мука.<br />____________<br /><br />* чревоугодие, блуд, сребролюбие, гнев, печаль, уныние, тщеславие и гордость.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Иже Христовы суть, плоть распяша,</b> то есть воздержанием от страстей и похотей, а также действиями противными требованию плоти они как бы умертвили себя и соделали тело своё неспособным ко греху.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>Когда говорится <b>распяша плоть</b>, то под этим разумеется тот нравственный переворот, в котором приступающий ко Господу дает обет не поддаваться греху до положения живота, на что и сила дается в Крещении. «Вся жизнь христианина есть распинание плоти греха». «Чем же распяли, как не страхом Божиим, чистым, пребывающим во век века (см. <a href=\"/bible-index/bible/?b=230&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Страх Господень чист, пребывает вовек. Суды Господни истина, все праведны;</span></span>Пс. 18:10</a>), в котором боимся оскорбить Того, Кого всем сердцем, всей душой и всем помышлением любим. Распинаем же страх на том кресте, о котором говорит Господь: <i>возьми крест свой и следуй за Мной</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,</span></span>Мф. 16:24</a>)». </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Что есть крест? Умерщвление плотских страстей и похотей мирских; ибо сие слово, «<b>распяша</b>», значит умертвиша, якоже изъявил Божественный Апостол, говоря: «ученики Христовы <b>плоть распяша со страстьми и похотьми</b>» (<a href=\"/bible-index/bible/?b=550&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Евангелие от Матфея в неделю первую Всех Святых (<a href=\"/bible-index/bible/?b=470&c=10&s=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Итак всякого, кто исповедает Меня пред людьми, того исповедаю и Я пред Отцем Моим Небесным;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> а кто отречется от Меня пред людьми, отрекусь от того и Я пред Отцем Моим Небесным.</span></span>Мф. 10:32-33</a>, 37-38, <a href=\"/bible-index/bible/?b=470&c=19&s=27&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Тогда Петр, отвечая, сказал Ему: вот, мы оставили всё и последовали за Тобою; что же будет нам?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Многие же будут первые последними, и последние первыми.</span></span>Мф. 19:27-30</a>)</i></div></div></p>"}