{"xml":"<p ><div>Пророк отправляется в путь и одушевившись горячим усердием, выходит на дело. Повинуясь божественному повелению, он отважно входит в иноплеменную Ниневию, город обширный и занимающий такое большое пространсгво, что требовалось три дня пути, еслибы кто хотел обойти его кругом; он проходит чрез него в один день, или, как думают другие, путешествуя по нему впродолжении одного дня, он возвещал божественное определение. Удивительным конечно явлением был (для Ниневитянъ) пророк, муж еврейский, пришедший из иной страны, и вероятно никому из здешних жителей неизвестный, шествующий по средине города, восклицая и говоря: еще три дни, и Ниневиа превратится. Обрати здесь внимание и тщательно рассмотри следующее обстоятельство: Бог всяческих повелел проповедывать о Ниневии: <i>яко взыде вопль злобы ея ко Мне;</i> Пророк же, находясь в ней, говорит: еще три дни, и Ниневия превратится. Что же мы скажем на это? не произносил ли он ложь, и не говорил ли от собственного сердца, а не от уст Господа, как думают некоторые? He скажем этого, напротив, мы утверждаем, что пророки часто указывают на способ своего посольства. Что Господь говорил ему: <i>востани, и иди в Ниневию, и проповеждь в ней, яко взыде вопль злобы ея ко Мне</i> (<a href=\"/bible/?b=390&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> встань, иди в Ниневию, город великий, и проповедуй в нем, ибо злодеяния его дошли до Меня.</span></span>Ион. 1:2</a>), - об этом мы ясно слышали тотчас в начале пророчества; a чтобы и сам Пророк говорил что-либо Богу, - об этом мы не знаем. Но впоследствии мы найдем его говорящим так: <i>о Господи, не сия ли убо словеса моя и дал.</i> (<a href=\"/bible/?b=390&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И молился он Господу и сказал: о, Господи! не это ли говорил я, когда еще был в стране моей? Потому я и побежал в Фарсис, ибо знал, что Ты Бог благий и милосердый, долготерпеливый и многомилостивый и сожалеешь о бедствии.</span></span>Ион. 4:2</a>). He видишь ли, что здесь весьма многое пройдено молчанием и сказано Богом тайно, равно как и устами пророка к Богу? Итак словам святых следует усвоять истину: ибо никак не могут говорить ложь те, которые в изобилии обладают Духом истины.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}