{"xml":"<p ><div>Псы языческие вопиют против вас, в своих свитках (книгах), оставленных в память собственного нечестия, утверждая, что апостолы не имели веры, ибо не могли горы передвигать. На это мы ответим им, что, - по свидетельству Евангелия от Иоанна, - Господом сотворено много знамений, которые если бы были записаны, то [книг] не мог бы вместить мир[<a href=\"/bible/?b=500&c=21&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь.</span></span>Ин. 21:25</a>]. Это значит не то, что мир не мог бы вместить, потому что, - как бы ни были они многочисленны, - это возможно даже для одного шкафа или ящика; это значит то, что мир не мог бы перенести содержания их по величию знамений и своему неверию. Потому мы веруем, что и это делали апостолы, но это не записано с той целью, чтобы неверующим не дать большего повода к спорным возражениям. С другой стороны, спросим их, веруют ли они в те чудеса, о которых есть письменное сообщение, или нет? Когда мы увидим, что они не веруют, то последовательно можем заключить, что не поверят они и большему. Это против них. Впрочем мы, - как мы уже раньше сказали, - под горой понимаем гордящегося дьявола и хвастливо восстающего против Творца Своего: он и у пророка называется горой развращенной. И когда он овладеет душой человеческой, и [так сказать] пустит корни в ней, то апостолами и теми, которые подобны апостолам, может быть передвинут в море, то есть в места соленые, волнистые и горькие, которые не имеют никакой божественной сладости. То же самое читается и в псалмах. Не будем бояться, когда земля будет находиться в смятении и горы будут переноситься в глубину [cor, сердце] моря[<a href=\"/bible/?b=230&c=45&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Бог нам прибежище и сила, скорый помощник в бедах,</span></span>Пс. 45:2</a>].</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=21&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=21&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}