{"xml":"<p ><div>Толпы же, которые шли вперели и которые следовали позади<br />[Его] <b>«восклицали, говоря: Осанна сыну Давидову, благословен Тот, Который идет во имя Господа. Осанна в вышних</b><a href=\"#656818_1\" class=\"interpretation-note-link\"><sup>1</sup></a> ред..»<br />Так как прямой смысл (historia) ясен, то мы постараемся открыть духовное значение. Толпы, вышедшие из Иерихона и последовавшие за Господом и учениками Его, после того, как они увели отвязанного осленка – который был прежде привязан – и украшенного одеждами апостолов, и сидящего на нем Господа, побросали одежды свои и забросали дорогу ветвями деревьев. И когда все это закончили делать (opere fecissent), то и голосом подали свидетельство: предшествуя и следуя Ему, они не кротким и тихим исповедованием, но весьма громко заявляют (plenissimo clamore): <i> «Осанна сыну Давидову, благословен Тот, Который идет во имя Господа. Осанна в вышних»</i> А слова евангелиста: «Толпы же, которые шли вперели и которые следовали позади» показывают, что и тот, и другой народ, то есть и те, которые веровали в Господа прежде Евангелия, и которые веровали после Евангелия, единогласно и согласно в исповедании восхваляют Иисуса, и согласно примеру, показанному в выше приведенной притче о делателях различных часов, получают одинаковую награду за веру свою. Далее что значат следующие слова: <i>«Осанна Сыну Давидову»</i>, это, – сколько я помню, – я сказал за много лет раньше в кратком послании к Дамасу, в то время Римскому епископу, и теперь кратко коснусь. В Сто семнадцатом псалме, который несомненно написан относительно пришествия Христова, между прочим мы читаем также и следующее: «Камень, который отвергли строители, соделался главою угла: это – от Господа, и есть дивно в очах наших. Сей день сотворил Господь: возрадуемся и возвеселимся в оный!» И непосредственно затем присоединяется: «О, Господи, спаси же! О, Господи, споспешествуй же! Благословен грядущий во имя Господне! Благословляем вас из дома Господня», и прочее<a href=\"#656818_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Вместо того, что имеется у Семидесяти толковников ώ Κύριε, σώσον δή, то есть «о Господи, спаси же», в еврейском мы читаем: аппа Adonai [lehova] osianna (אנא יהןה הןשיעהנא), что более ясно перевел Симмах словами: «Умоляю усердно, Господи, спаси, умоляю усердно». Итак, пусть никто не думает, что это слово составлено из двух слов, – именно: из еврейского и греческого; оно все вполне еврейское и имеет то значение, что пришествие Христово есть спасение для мира. Поэтому далее и следуют слова: «Благословен грядущий во имя Господне». Спаситель также подтверждает это в Евангелии: «Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете»<a href=\"#656818_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Также и присоединяемое слово <i>«Осанна»</i>, то есть «спасение в вышних» очевидно показывает, что пришествие Христово есть спасение не только людей, но и всего мира, – соединяющее земное с небесным: «Дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних».<a href=\"#656818_4\" class=\"interpretation-note-link\"><sup>4</sup></a><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"656818_1\" class=\"note-item\" href=\"#656818_1\">1</a> По новому Синодальному русскому переводу: «Народ же, предшествовавший и сопровождавший восклицал: осанна Сыну Давидову! благословен Грядущий во имя Господне! Осанна в вышних»<br /></li><li><a id=\"656818_2\" class=\"note-item\" href=\"#656818_2\">2</a> <a href=\"/bible-index/bible/?b=230&c=117&s=22&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span><span class=\"verse-text\"><span class=\"align-super\">23</span> это - от Господа, и есть дивно в очах наших.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Сей день сотворил Господь: возрадуемся и возвеселимся в оный!</span><span class=\"verse-text\"><span class=\"align-super\">25</span> О, Господи, спаси же! О, Господи, споспешествуй же!</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Благословен грядущий во имя Господне! Благословляем вас из дома Господня.</span></span>Пс. 117:22-26</a>.<br /></li><li><a id=\"656818_3\" class=\"note-item\" href=\"#656818_3\">3</a> <a href=\"/bible-index/bible/?b=500&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>.<br /></li><li><a id=\"656818_4\" class=\"note-item\" href=\"#656818_4\">4</a> <a href=\"/bible-index/bible/?b=570&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span></span>Флп. 2:10</a>.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=21&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=21&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}