{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>«<b>В Нем вы и обрезаны обрезанием нерукотворенным</b>»... «<b>быв погребены с Ним в крещении</b>» — эти слова несомненно против иудействующих, требовавших обрезания. Апостол говорит, что христиане обрезаются «<b>обрезанием нерукотворенным</b>», которое состоит в «<b>совлечении греховного тела плоти</b>» и очищении от грехов в Таинстве Крещения. В этих стихах (<a href=\"/bible-index/bible/?b=580&c=2&s=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В Нем вы и обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти, обрезанием Христовым;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> быв погребены с Ним в крещении, в Нем вы и совоскресли верою в силу Бога, Который воскресил Его из мертвых,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и вас, которые были мертвы во грехах и в необрезании плоти вашей, оживил вместе с Ним, простив нам все грехи,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту;</span></span>Кол. 2:11—14</a>) заключается важная мысль о том, что ветхозаветное обрезание заменено в Новом Завете таинством Крещения. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Обрезанием нерукотворенным</b> Апостол называет обрезание сердца по духу (<a href=\"/bible-index/bible/?b=520&c=2&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> но <i>тот</i> Иудей, кто внутренно <i>таков</i>, и <i>то</i> обрезание, <i>которое</i> в сердце, по духу, <i>а</i> не по букве: ему и похвала не от людей, но от Бога.</span></span>Рим. 2:29</a>), или совлечение греха, который главным образом действует на человека через плоть; почему Апостол и говорит:<span class=\"greek\"> τω̃ν αμαρτιω̃ν της σαρκὸς</span>. Духовное обрезание и должно было состоять в совлечении греха (ниже, <a href=\"/bible-index/bible/?b=580&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не говорите лжи друг другу, совлекшись ветхого человека с делами его</span></span>Кол. 3:9</a>; <a href=\"/bible-index/bible/?b=560&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,</span></span>Еф. 4:22</a>). Совлечение то же, что умерщвление, отложение — и потому совлечение тела почти означало бы смерть; но совлечение тела греховнаго означает совлечение самого греха, потому что <span class=\"greek\">σω̃μα</span> здесь употреблено в значении сущность, substantia; впрочем, это не значит, что грех имеет какую-нибудь сущность, но говорит о том, что совлечение греха должно быть полным, совершенным, простирающимся до самых корней греха. Вся речь Апостола направлена против Иудействующих, которые придавали важное значение обрезанию.</div></p>"}