{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Достойно примечания то, что Апостол сравнивает Крещение с Погребением: отсюда ясно, что правильный способ совершения этого таинства — погружение, а не обливание, как принято на Западе.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Спогребшеся Ему крещением</b> (сравните <a href=\"/bible-index/bible/?b=520&c=6&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.</span></span>Рим. 6:3-4</a>). Крещение заменяет Христианам обрезание. В Ветхом Завете вступающий в завет с Богом принимал обрезание, которое служило для него знаком обрезания духовнаго (<a href=\"/bible-index/bible/?b=520&c=2&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> но <i>тот</i> Иудей, кто внутренно <i>таков</i>, и <i>то</i> обрезание, <i>которое</i> в сердце, по духу, <i>а</i> не по букве: ему и похвала не от людей, но от Бога.</span></span>Рим. 2:29</a>), отвержением жестокосердия (<a href=\"/bible-index/bible/?b=50&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак обрежьте крайнюю плоть сердца вашего и не будьте впредь жестоковыйны;</span></span>Втор. 10:16</a>; <a href=\"/bible-index/bible/?b=300&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Обрежьте себя для Господа, и снимите крайнюю плоть с сердца вашего, мужи Иуды и жители Иерусалима, чтобы гнев Мой не открылся, как огонь, и не воспылал неугасимо по причине злых наклонностей ваших.</span></span>Иер. 4:4</a>) и греховной нечистоты.<br />В Новом Завете Христианин, вступая в завет с Богом, принимает крещение, в котором он не только омывается и очищается от грехов (<a href=\"/bible-index/bible/?b=510&c=22&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак, что ты медлишь? Встань, крестись и омой грехи твои, призвав имя Господа Иисуса,</span></span>Деян. 22:16</a>), но и совлекается ветхаго человека, умирает для жизни плотской и греховной, и рождается в жизнь духовную, святую, иначе: умирает и спогребается со Христом, потом и воскресает с Ним. Почему крещение и называется банею пакибытия, или духовнаго возрождения (<a href=\"/bible-index/bible/?b=630&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>; <a href=\"/bible-index/bible/?b=560&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> чтобы освятить ее, очистив банею водною посредством слова;</span></span>Еф. 5:26</a>), и сам Христианин в Крещении становится новою тварью во Христе.<br /> [На основании указаннаго Апостолом соответствия между Крещением и обрезанием, Церковь с древних времён установила совершать крещение и над младенцами, по вере их родителей и восприемников, но преимущественно, конечно, на словах Спасителя: <i> \"Не препятствуйте</i> детям <i>приходить ко Мне\"</i>].</div></p>"}