{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Во втором предостережении внушается не прельщаться кажущимся смиренномудрием лжеучителей и службой ангелов. Лжеучители, помимо главы Церкви – Христа Спасителя, учили достигать единения с Богом через посредство ангелов, с которыми нужно уметь входить в общение разными таинственными средствами, и в частности – истощением плоти. В этом они, подобно гностикам, видели высшее знание, горделиво относясь к настоящим христианам, хотя и принимали на себя вид смиренномудрия.<br /> Это лжеучение пустило свои корни, так что Лаодикийский поместный Собор в 365 г. счел нужным нарочитым 35-м правилом воспретить «фригийское ангелослужение», называя его «тайным идолослужением». Еп. Феофан Затворник по поводу этого лжеучения пишет: «Не было ли это что-либо похожее на собрания наших спиритов и с какими-нибудь приемами и действиями, похожими на те, которые бывают у последних? – Всяческий дух один и там и здесь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Никто же вас да прелъщает, καταβραβευέτω.</b> По объяснению святого Иоанна Златоустаго, это слово употребляется в том случае, когда один одержит победу, а другой получит награду, когда победитель бывает обманут (Сравните: <a href=\"/bible/?b=10&c=27&i=35&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но он сказал [ему]: брат твой пришел с хитростью и взял благословение твое.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И сказал [Исав]: не потому ли дано ему имя: Иаков, что он запнул меня уже два раза? Он взял первородство мое, и вот, теперь взял благословение мое. И <i>еще</i> сказал [Исав отцу своему]: неужели ты не оставил [и] мне благословения?</span></span>Быт. 27:35-36</a>). Христианин, победитель греха, должен остерегаться, чтобы следуемая ему награда не была предвосхищена кем-нибудь (как в случае с Иаковом: Быт. 27); а это легко может случиться, если он вдастся в руки лжеучителей, которые, показывая наружный вид смиренномудрия, увлекут его в ложное служение ангелам, и тем лишат его награды.<br />[О служении Ангелам, на которое указывает здесь Апостол, нигде не говорится в Ветхом Завете, и вообще упоминания о них в Священых книгах не дают ничего определённаго. Но со времени Вавилонскаго плена учение об ангелах принимает более и более определённости; встречаются уже их имена (у Даниила, Товита), указывается на служение перед Богом (<a href=\"/bible/?b=170&c=12&i=11&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Не скрою от вас ничего; я сказал уже: тайну цареву прилично хранить, а о делах Божиих объявлять похвально.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда молился ты и невестка твоя Сарра, я возносил память молитвы вашей пред Святаго, и когда ты хоронил мертвых, я также был с тобою.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И когда ты не обленился встать и оставить обед свой, чтобы пойти и убрать мертвого, твоя благотворительность не утаилась от меня, но я был с тобою.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И ныне Бог послал меня уврачевать тебя и невестку твою Сарру.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я - Рафаил, один из семи святых Ангелов, которые возносят молитвы святых и восходят пред славу Святаго.</span></span>Тов. 12:11-15</a>). У Филона, у Александрийских теософов, у ессеев (по Флавию, de Bello; 2:8,7) имена и служения ангелов занимали очень важное место.<br />Цельс (у Оригена, книга 5) упрекал Иудеев в почитании ангелов. Симон волхв и Керинф (Tertull. de praescr. 43) предпочитали посредничество Ангелов ходатай­ству Иисуса Христа. Феодорит замечает, что во Фригии и Писидии учение о по­читании Ангелов пустило столь глубокие корни, что Собор Лаодикийский (357 года) должен был, 35-м правилом своим, запретить идолослужебныя собрания в честь Ангелов. Впрочем, это запрещение, как и учение Апостола, относится к тому почитанию Ангелов, которое поставляет их выше Самого Христа].</div></p>"}