{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> Отсюда можно видеть, что лжеучение, угрожавшее чистоте веры Колоссян, было философского характера. Оно было чисто человеческого происхождения и, видимо, пользовалось стихиями мира с суеверными целями, для таинственного общения с духовным миром, что действительно наблюдалось у древних мистических сект, как и ныне у спиритов и им подобных. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Да никто же вас будет прельщая философиею</b> (<span class=\"greek\">συλαγωγω̃ν</span> — окрадёт). Философией Апостол называет религиозное учение, как это обычно у Иудеев того времени (Иуд. война. 2:8,2; Иуд. древн. 18:3,1).<br />Такое название было особенно прилично лжеучению Иудействующих, которые много заимствовали у Александрийской философской школы, старавшейся о сближении Иудейства с философией Платона. Эта философия основывалась на преданиях человеческих, то есть на таких понятиях и сведениях, который заимствовались не из Откровения, а из тайных каббалистических книг и доступны были только посвящённым, как это мы видим в ессействе (de Bello Jud. 2:8,7), с которым имеет очень много сходнаго заблуждение Колосских лжеучителей.<br />Стихиями же мира называются первоначальныя и, так сказать, детския понятия о религии, каковы были у Иудеев и язычников понятия о храме, жертвах, праздниках и других принадлежностях Богослужения. Только Христианство раскрыло человеку, что служить Богу можно на всяком месте (<a href=\"/bible-index/bible/?b=500&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу.</span></span>Ин. 4:21</a>) и угождать Ему не жертвами, и не соблюдением тех или других обрядов, а духом и истиною, вся же внешность служит только средством, пособием, азбукой (στνιχεΐα) для постепеннаго познания и усовершения Христианина в вере и любви. Мир здесь разумеется род человеческий.</div></p>"}