{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>«<b>Ибо в Нем обитает вся полнота Божества телесно</b>» — то есть во Христе обитает вся полнота Божества телесно, то есть воплощенно и осязательно, а не только образно и в каком-нибудь переносном смысле, обитает, как душа в теле. «Но не думай», поясняет блаженный Феодорит, «что Он заключен в теле — объят, ограничен», ибо «Он Божеством неописан».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>Бог становится человеком, Господом нашим Иисусом Христом. Он рождается от Девы, Он получает полноту Своего человеческого естества от Богородицы; полноту Своего Божества Он от века имеет от Бога и Отца. Слово стало плотью, как говорит евангелист Иоанн;<b> вся полнота Божества обитала в Нем телесно</b> (Кол. 2, 9). Он полностью Бог, Он полностью человек; Он совершенный человек потому именно, что Его человечество соединено с Божеством нераздельно и неразлучно. Но вместе с этим обе природы остаются собой: Божество не делается веществом, и вещество не делается Божеством. Говоря об этом, тот же самый Максим Исповедник дает такой образ. Если взять меч - холодный, серый, как бы без блеска - и положить его в жаровню, через некоторое время мы его вынимаем - и меч весь горит огнем, весь сияет. И настолько огонь, жар пронизал, соединился с железом, что теперь можно резать огнем и жечь железом. Обе природы соединились, пронизали одна другую, оставаясь однако самими собой. Железо не стало огнем, огонь не стал железом, и вместе с тем они неразлучны и неразделимы.<br /><br />Когда мы говорим о воплощении Сына Божия, мы говорим, что Он стал совершенным человеком. Совершенным в том смысле, который я только что указал: Он совершен, потому что Он дошел до полноты всего того, чем может быть человек, - стал един с Богом. Но вместе с тем Он совершенен и тем, что Он в полном смысле человек; мы явно видим, что Он стал потомком Адама, что та телесность, которая Ему принадлежит, это наша телесность. И эта телесность, взятая от земли, Его сродняет, так же как и нас, со всем вещественным миром. Он соединен Своей телесностью со всем, что вещественно. В этом отношении можно сказать (об этом опять-таки Максим Исповедник пишет), что Христово воплощение является космическим явлением, то есть это явление, которое сродняет Его со всем космосом, со всем, что создано; потому что в тот момент, когда начинает быть энергия или вещество, оно узнает во Христе себя самое в славе соединения с Божеством. И когда мы думаем о твари, о той земле, на которой мы живем, о мире, который нас окружает, о вселенной, малюсенькой частью, частицей которой мы являемся, мы должны себе представить и понять, что телесностью своей мы сродни всему тому, что материально во вселенной. И Христос, будучи человеком в полном, совершенном смысле этого слова, сродни Своей телесностью всей твари: самый маленький атом или самая великая галактика в Нем узнает себя самое во славе. Это очень важно нам помнить, и мне кажется, что, кроме православия, ни одно вероисповедание на Западе не восприняло космичность воплощения и славу, открывшуюся для всей вселенной через воплощение Христово. Слишком часто мы говорим и думаем о воплощении как о чем-то, что случилось только для человека, для человечества. Мы говорим, что Бог стал человеком для того, чтобы спасти нас от греха, чтобы победить смерть, чтобы упразднить разделение между Богом и человеком. Конечно, это так; но за пределом этого - все остальное, о чем я сейчас старался как-то упомянуть и на что старался хоть неумело указать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Человек пред Богом\" М. \"Паломникъ\" 2000 г., с. 383</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>В Том живет всяко исполнение Божества телесне</b>. Под исполнением Божества (πλήρωμα) нужно разуметь не совокупность свойств и действий Божества, а самую сущность Божества, всё существо Божие. Этому соответствует и употреблённое здесь Апостолом выражение телесне —<span class=\"greek\"> σωμαικω̃ς</span>, которое, конечно, нужно понимать в значении <span class=\"greek\"> οο̉σιωδως, essentialiter</span>, существенно. Апостол противополагает своё учение о Божестве Иисуса Христа таковому лжеучителей; он говорит, что Бог не призрачно только являлся в Нём, как учили еретики; не деятельно только обнаружил в Нём Свои Божественныя совершенства, как в святых, о которых говорится, что в них живёт и действует Бог, и не временно, не от Крещения до смерти, как учил Несторий, но действительно и постоянно (потому что существенно), всею полнотою Своей сущности и Своих совершенств, жил и вечно будет пребывать в Нём.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1429\">Лосский В.Н.</a><div>Большинство отцов, говоривших о Преображении, утверждают, что природа света, который видели апостолы на горе Фаворской, божественна и нетварна. Св. Григорий Палама развил это учение в связи с вопросом о природе мистического опыта. Свет, который увидели апостолы на Фаворе, присущ Богу по Его природе: вечный, бесконечный, существующий вне времени и пространства, он открывался в ветхозаветных богоявлениях как Слава Божия. В момент Воплощения <b>Божественный Свет</b> сосредоточился в Богочеловеке-Христе, <b>в Котором обитала вся полнота Божества телесно </b>(Кол. 2, 9). Это значит, что человеческая природа Христа была обóжена ипостасным соединением с природой Божественной, что Христос в течение Своей земной жизни всегда сиял божественным светом, остававшимся для большинства людей невидимым.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Боговидение\". Минск. Белорусский Экзархат 2004 г. 495 с.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1100\">Михаил Помазанский протопр.</a><div> Единородный Сын Божий есть и в человеческой плоти истинный Бог; как говорит апостол: <i>Их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный вовеки, аминь</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:5</a>).<br /> Таким образом, в человеческом образе Христа пребывает вся полнота Божества: <b> Ибо в Нем обитает вся полнота Божества телесно</b> (<a href=\"/bible-index/bible/?b=580&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>).<br /> Ради утверждения этой истины в ясном сознании всех христиан, как основы христианской веры, был созван первый вселенский Никейский собор и составлен символ веры Вселенской Церкви.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Православное Догматическое Богословие<br /></i></div></div></p>"}