{"xml":"<p ><div>«<b>Начали срывать колосья, растирать и есть</b>». Здесь дан (нам) пример и некий образец*. Ибо закон запрещал вкушать от начатков, пока не будут принесены к алтарю (<a href=\"/bible-index/bible/?b=20&c=23&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Начатки плодов земли твоей приноси в дом Господа, Бога твоего. Не вари козленка в молоке матери его.</span></span>Исх. 23:19</a>, <a href=\"/bible-index/bible/?b=20&c=34&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Самые первые плоды земли твоей принеси в дом Господа Бога твоего. Не вари козленка в молоке матери его.</span></span>Исх. 34:26</a>, <a href=\"/bible-index/bible/?b=50&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и ешь пред Господом, Богом твоим, на том месте, которое изберет Он, чтобы пребывать имени Его там; [приноси] десятину хлеба твоего, вина твоего и елея твоего, и первенцев крупного скота твоего и мелкого скота твоего, дабы ты научился бояться Господа, Бога твоего, во все дни.</span></span>Втор. 14:23</a>). А они брали и ели плод начатков, который ранее жатвы должно было относить священникам (<a href=\"/bible-index/bible/?b=50&c=18&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> также начатки от хлеба твоего, вина твоего и елея твоего, и начатки от шерсти овец твоих отдавай ему,</span></span>Втор. 18:4</a>, <a href=\"/bible-index/bible/?b=160&c=10&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И начатки из молотого хлеба нашего и приношений наших, и плодов со всякого дерева, вина и масла мы будем доставлять священникам в кладовые при доме Бога нашего и десятину с земли нашей левитам. Они, левиты, будут брать десятину во всех городах, где у нас земледелие.</span></span>Неем. 10:37</a>, <a href=\"/bible-index/bible/?b=330&c=44&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И начатки из всех плодов ваших и всякого рода приношения, из чего ни состояли бы приношения ваши, принадлежат священникам; и начатки молотого вами отдавайте священнику, чтобы над домом твоим почивало благословение.</span></span>Иез. 44:30</a>). Фарисеи же не были столь мудрыми, чтобы по этому поводу обвинять учеников, но, как написано, порицали их за то, что разоряли субботу.<br /><br />*Т.е. сим примером показано, что ветхозаветный обрядовый закон отменен Христом.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=11&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}