{"xml":"<p ><div>Не о числе трех дней хотел рассуждать Господь, но говорил так потому, что исцелил у них больных и воскресил мертвых. И после этих бесчисленных знамений и свидетельств, каких не могут обнять никакие книги (<a href=\"/bible-index/bible/?b=500&c=21&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь.</span></span>Ин. 21:25</a>), ослепленные люди сказали: <i>«хотим видеть от Тебя знамение»</i> (ср. <a href=\"/bible-index/bible/?b=470&c=12&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда некоторые из книжников и фарисеев сказали: Учитель! хотелось бы нам видеть от Тебя знамение.</span></span>Мф. 12:38</a>). Итак, оставив пророков и царей, свидетелей Своих, начал указывать на Ниневитян, которые, так как они не видели знамения от Ионы, осудят в конце (мира) тех, которые после множества виденных ими знамений, отвергли Виновника знамений. Иона возвещал Ниневитянам погибель, вселил страх и трепет и всеял в них ужас, и они возвратили ему жатву* сокрушенного духа и плод покаяния. Язычников избрал Господь и необрезанных привел в свидетели. Идолопоклонники получили жизнь и грешники обратились, дабы постыдить обрезанных. Итак, они осудят тех, которые упорно не веровали.<br /><b>«Знамение не дастся им, кроме знамения Ионы пророка»</b>. Ибо знамение Ионы в двояком отношении было для Ниневитян вестником и увещевателем. Если пренебрегут словом Ионы, то живые сойдут во ад, как и он во чрево кита; если же покаются, то возвратятся от смерти к жизни, как возвратился к жизни и пророк. Так и Господь – на падение и восстание; ибо люди чрез смерть Его или живут, или умирают. Говорит: <i>«мужи ниневийские»</i> (ср. <a href=\"/bible-index/bible/?b=470&c=12&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Ниневитяне восстанут на суд с родом сим и осудят его, ибо они покаялись от проповеди Иониной; и вот, здесь больше Ионы.</span></span>Мф. 12:41</a>, <a href=\"/bible-index/bible/?b=390&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И поверили Ниневитяне Богу, и объявили пост, и оделись во вретища, от большого из них до малого.</span></span>Ион. 3:5</a>), – каковыми словами и на иное нечто обращает их ум. Ибо кто искал знамения с неба, подобного грому Самуила (<a href=\"/bible-index/bible/?b=90&c=12&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И воззвал Самуил к Господу, и Господь послал гром и дождь в тот день; и пришел весь народ в большой страх от Господа и Самуила.</span></span>1 Цар. 12:18</a>), тем отвечает: из ада явилась та проповедь, какую вы хотите слышать с неба. Поскольку, слыша знамения с неба, они не уверовали, то из преисподней открылась проповедь, как и Иона вышел из преисподней. И как Иона, выйдя (из преисподней), был для Ниневитян знамением бедствий, потому что возвещал их городу погибель, так и апостолы после воскресения Господа.<br /><br />*Буквально: «сноп».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=12&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=12&v=40\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}