{"xml":"<p ><div><b>«И царица южная... осудит его»</b>; она есть образ Церкви. Ибо как она пришла к Соломону (<a href=\"/bible/?b=110&c=10&i=1&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Царица Савская, услышав о славе Соломона во имя Господа, пришла испытать его загадками.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И пришла она в Иерусалим с весьма большим богатством: верблюды навьючены <i>были</i> благовониями и великим множеством золота и драгоценными камнями; и пришла к Соломону и беседовала с ним обо всем, что было у нее на сердце.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И объяснил ей Соломон все слова ее, и не было ничего незнакомого царю, чего бы он не изъяснил ей.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И увидела царица Савская всю мудрость Соломона и дом, который он построил,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и пищу за столом его, и жилище рабов его, и стройность слуг его, и одежду их, и виночерпиев его, и всесожжения его, которые он приносил в храме Господнем. И не могла она более удержаться</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и сказала царю: верно то, что я слышала в земле своей о делах твоих и о мудрости твоей;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но я не верила словам, доколе не пришла, и не увидели глаза мои: и вот, мне и в половину не сказано; мудрости и богатства у тебя больше, нежели как я слышала.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны люди твои и блаженны сии слуги твои, которые всегда предстоят пред тобою и слышат мудрость твою!</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Да будет благословен Господь Бог твой, Который благоволил посадить тебя на престол Израилев! Господь, по вечной любви Своей к Израилю, поставил тебя царем, творить суд и правду.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И подарила она царю сто двадцать талантов золота и великое множество благовоний и драгоценные камни; никогда еще не приходило такого множества благовоний, какое подарила царица Савская царю Соломону.</span></span>3 Цар. 10:1-10</a>), так и Церковь к Господу, и как она осудит народ, так и Церковь. Ведь если та, которая пожелала увидеть преходящую мудрость смертного царя, осуждает (собой) народ, то насколько более (делает это) Церковь, восхотевшая узреть Царя, Который не преходит, и мудрость Его, которой чуждо какое-либо забвение. <i>«Если страдаем с Ним, то и прославимся с Ним»</i> (ср. <a href=\"/bible/?b=520&c=8&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=12&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=12&v=43\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}