{"xml":"<p ><div><i>Горе сынам непокорным, вам, которые делаете совещания, но без Меня, снуете ткань, но не по духу Моему, чтобы прилагать грех ко греху,— которые ходите, чтобы сойдти в Египет, и не вопросили уст Моих, надеясь на подкрепление себя силою Фараона и полагаясь на тень Египта. И будет для вас сила Фараона стыдом и надежда на тень Египта безчестием. Ибо будут в Тане князья твои, и послы твои дошли до Ганеса. Все посрамлены, из-за народа, который не мог быть полезным для них: не было от них ни помощи, ни какой либо пользы, но стыд и позор.</i><br />После пророчества против Ариила и прочаго, что излагалось до сего места в окончившейся рчи, теперь начинается другое пророчество, которое оказывается исполнившимся чрез сто пятьдесят лет, протекших между Исаиею и Иеремиею. Ибо предсказывает ту историю, о которой мы читаем в книге Иеремии (Иер. 41), что когда по разрушении Иерусалима и отправлении всего богатства и князей в Вавилон, поставлен был начальником над оставшимися в Иерусалиме происходивший из царскаго рода Годолия, сын Ахикамов; то после коварнаго умерщвления его вместе с союзными халдеями все военные начальники, и Иоанан, сын Кареи, и Иехония, сын Озии, и остальной народ от малаго до большаго пришли к пророку Иеремии и сказали ему: <b>да падет молитва наша пред лицем твоим, и помолися о нас к Господеви Богу твоему о оставшихся сих: яко остася мало нас от многих, якоже очи твои видят. И да возвеститъ нам Господь Бог твой путь, по нему же пойдем, и слово, еже сотворим</b> (<a href=\"/bible/?b=300&c=42&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказали Иеремии пророку: да падет пред лице твое прошение наше, помолись о нас Господу Богу твоему обо всем этом остатке, ибо из многого осталось нас мало, как глаза твои видят нас,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> чтобы Господь, Бог твой, указал нам путь, по которому нам идти, и то, что нам делать.</span></span>Иер. 42:2-3</a>). <br />Когда же через десять дней Иеремия ответил им словами Господа: <b>Тако рече Господь Бог Исраилев: аще седяще сядете на земли сей, то созижду вас, а не разорю, и насажду вас, а не исторгну, яко престах от зол,яже сотворих вам. Не убоится от лица царя вавилонска, его же вы боитеся</b> (там же, ст. 11 ,9). <br /><br />И немного спустя: <b>аще же речете вы: не сядем на земли сей, и дадите лице ваше, чтобы пойдти в Египет, и внидете тамо жити меч, егоже вы боитеся, обрящет вы там, и глад, от негоже вы опасение имате, постигнет вы в след вас во Египет, и тамо измрете вы</b> (там же, ст. 16— 16). <br />Тогда гордые люди ответили, говоря к Иеремии: <b>лжеши, не посла тя к нам Господь Бог наш глаголати: не входите во Египет жита тамо: но Варух, сын Нириин, подъущает тя на нас, да насъ вдаси в руце халдейсте уморити нас и превести в Вавилон</b> (<a href=\"/bible/?b=300&c=43&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> тогда сказал Азария, сын Осаии, и Иоанан, сын Карея, и все дерзкие люди сказали Иеремии: неправду ты говоришь, не посылал тебя Господь Бог наш сказать: \"не ходите в Египет, чтобы жить там\";</span><span class=\"verse-text\"><span class=\"align-super\">3</span> а Варух, сын Нирии, возбуждает тебя против нас, чтобы предать нас в руки Халдеев, чтобы они умертвили нас или отвели нас пленными в Вавилон.</span></span>Иер. 43:2-3</a>). Затем все начальники, собрав остаток народа вместе с женами и детьми и дочерьми царя, не слушая гласа Господня, пошли в Египет, взяв с собою Иеремию и Варуха, и дошли до Тафнаса, так что Иеремия в предзнаменование будущаго плена предсказывал против непокорнаго народа то, что содержится в его книге. <br />Таким образом то, что имело быть впоследствии, предсказывается наперед, и отступниками и сынами непокорными называются те, которые, оставив совет Божий, полученный чрез Иеремию, последовали своей воле, и основали ткань не по Духу Божию, гласившему им устами Иеремии. <br />Об основании же ткани он сказал метафорически, чтобы обозначить превратный план, и это они сделали, чтобы увеличить прежние грехи чрез грех упорства и гордости. <i>Сходившие</i>, говорит, <i>в Египет и не вопросившие уст Моих</i>. Это не в том смысле, что они не вопросили, а в том, что не хотели слушать совета пророка, надеясь на подкрепление силою Фараона и полагаясь на защиту или на тень Египта. Вместо силы Фараона, как дважды поставлено в этом месте, в еврейском написано <i>maoz</i>. <br />Как мы заметили в конце видения Даниила (<a href=\"/bible/?b=340&c=11&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но богу крепостей на месте его будет он воздавать честь, и этого бога, которого не знали отцы его, он будет чествовать золотом и серебром, и дорогими камнями, и разными драгоценностями,</span></span>Дан. 11:38</a>) под Богом <i>maozim</i> следует разуметь не Бога <i>селения Модим</i>, как бредит Порфирий, но Бога <i>сильнаго</i> и <i>крепкаго</i>. <br />Фараон же у Египтян есть название царской власти, и каждый называется особым именем, как Фараон Нехао и Фараон Вафр, подобно тому как мы пред собственными именами царей ставим: Цезарь и Август. <i>И будет</i>, говорит, <i>для вас сила Фараона стыдом и надежда на тень Египта безчестием</i>. Тот же Иеремия пишет, что в Тафнисе, городе египетском, он зарыл камни при входе в дом Фараона, и сказал мужам иудейским: \"Так говорит Господь воинств, Бог Израилев: вот Я пошлю и возьму Навуходоносора, царя вавилонскаго, раба Моего, и поставлю престол его на этих камнях, которыя Я скрыл, и устроит престол свой на них. И пришедши поразит землю египетскую: кто [обречен] на смерть, смертию, кто в пленъ — пленом и кто под мечь — мечом; и зажжет огонь в капищах богов египетских и сожжет оныя, а тех отведет в плен, и однется в землю египетскую, как пастух одевается в одежду свою, и выйдет оттуда спокойно\" (<a href=\"/bible/?b=300&c=43&i=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и скажи им: так говорит Господь Саваоф, Бог Израилев: вот, Я пошлю и возьму Навуходоносора, царя Вавилонского, раба Моего, и поставлю престол его на этих камнях, скрытых Мною, и раскинет он над ним великолепный шатер свой</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и придет, и поразит землю Египетскую: кто [<i>обречен</i>] на смерть, тот [<i>предан будет</i>] смерти; и кто в плен, [<i>пойдет</i>] в плен; и кто под меч, под меч.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И зажгу огонь в капищах богов Египтян; и он сожжет оные, а их пленит, и оденется в землю Египетскую, как пастух надевает на себя одежду свою, и выйдет оттуда спокойно,</span></span>Иер. 43:10-12</a>). Ибо посл покорения египтян пленены были и иудеи, бежавшие к египтянам. <br />Следующее же затем: <b>будут в Тан князья твои и послы твои дошли до Ганеса</b> следует читать с иронией и с особою выразительностию (<i>ςώχιταφμΙ</i>), в том смысле, что презрев совет Божий, они послали князей своих в Тан, город египетский, гд был дворец Фараона и где при Моисее были совершены весьма многия знамения и чудеса, как говорит Псалмопевец: <b>положи во Египет чудеса, на поле Танеосе</b> (<a href=\"/bible/?b=230&c=77&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> когда сотворил в Египте знамения Свои и чудеса Свои на поле Цоан;</span></span>Пс. 77:43</a>). Также и Исаия говорит: <b>где теперь мудрецы твои? Пустъ они возвестят тебе и покажут, что замыслил Господь воинств на Египет. Не стало князей Танских </b>(<a href=\"/bible/?b=290&c=19&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Где они? где твои мудрецы? пусть они теперь скажут тебе; пусть узнают, что Господь Саваоф определил о Египте.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Обезумели князья Цоанские; обманулись князья Мемфисские, и совратил Египет с пути главы племен его.</span></span>Ис. 19:12-13</a>), которых не стало, говорит он, в то время, когда Господь вошел в Египет на облаке легком. <br />О городе Ганесе мы не читаем в другом месте; но из слов его: <i>послы твой дошли до Ганеса</i> заключаем, что это самый отдаленный египетскій город, близ Ефиопии и Блемонии, вместо чего LXX перевели: <i>вестники наихудшие напрасно будут трудиться</i>, надеясь на народ египетский, который не мог быть полезным для них, но послужил к вечному позору. <br />Некоторые полагают, что это место написано против десяти колен в Самарии, потому что, требуя помощи у египтян, они были пленены ассириянами. В иносказательном смысле это все те, которые, презрев божественную религию, возвращаются к своей блевотин и, утратив имя сыновей, называются безстыднейшими псами, делают совещания, но не чрез Господа, и заключают союз, но не по духу Господню, и прилагают грехи ко грехам, чтобы, подчинившись соблазняющим порокам, принять также превратныя учения и спуститься во тьму египетскую, ища помощи у Фараона, царствующаго в Египте, защита котораго приводит к безчестию и позору вечному. Ибо в <i>Тане</i>, то есть <i>в заповеди презренной и отверженной</i> князья его, вестники наихудшие, напрасно трудившиеся у народа, который не мог быть полезным для них. Ибо как спасение учеников радует святых учителей, так погибель обольщенных погубляетъ их родоначальников, прибегавших к помощи Египта.<br /><b>Время животных юга</b>. Вместо этого в еврейском говорится: <i>massa beemoth neger</i>, что LXX перевели: <i>видение ,четвероногих в пустыне</i>. Предшествующее изложение, которое мы очень подробно сделали на основании истории, служит объяснением настоящаго места, потому что, согласно с употреблением у пророков, <i>бремя</i>, то есть <i>груз</i> и <i>тяжесть</i> мучений и наказанй, простерлось не только на Вавилон и Филистимлян, и на Моава, и Дамаск, и Египет, и пустынное море, также на Идумею и Аравию, и долину Сионскую и до отдаленнаго Тира, но также на животных юга, которых LXX перевели: <i>четвероногие в пустыне</i>. Разумеет же колено Иудино, которое, будучи расположено в южной части, граничит с пустынею, и тех, которые, презирая пророчество Иеремии не захотели, по взятии Иерусалима, жить в Иуде, но чрез пустыню бежали к египтянам. И справедливо они называются животными юга, или четвероногими в пустыне, потому что отвергли разум Божий и, презирая Его повеление, бежали к идолам египетским, имея надежду на Фараона, опирающийся на котораго подобен опирающемуся на тростник, который сомившись ранит руку опирающагося. <br />О подобнаго рода животных говорили и сыны Хореевы в псалме: <b>человек в чести сый не разуме, приложися скотом несмысленным и уподобися им</b> (<a href=\"/bible/?b=230&c=48&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но человек в чести не пребудет; он уподобится животным, которые погибают.</span></span>Пс. 48:13</a>). Следующее же затем: <b>сей путь их соблазн им</b> (ст. 14) справедливо ложно разуметь относительно настоящаго отдела, потому что путь по пустыне послужил к их погибели. Знаю, я читал, что животныя юга и четвероногия в пустыне, то есть те, которые, оставив пределы Иудеи, бежали к тьме египетской, относятся к духам злобы поднебесным, и правители тьмы это — те, которые лишились всего богатства и прежней силы вследствие привязанности к Египту. Так он<a href=\"#625695_1\" class=\"interpretation-note-link\"><sup>1</sup></a> сказал. <br />Мы же, чтобы иносказательно объяснить и то, что еще не изложили, говорим, что все т, которые, оставив Творца, предались мирским заблуждениям, суть четвероногия мира сего, от котораго тщетно надеялись получить помощь, когда оставили истинную помощь Божию.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"625695_1\" class=\"note-item\" href=\"#625695_1\">1</a> Комментатор</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 38-43. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=29&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=30&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}