{"xml":"<p ><div><i>И уши твои будут слышать слово сзади говорящаго: вот путь, идите по нему, ни направо, ни налево.</i><br />В настоящем месте издание LXX во многом несогласно с еврейским. Поэтому сперва мы скажем об издании вульгаты и затем последуем порядку подлинника. Когда поймут и увидят очи сердца истину и всею силою ума познают тех, которые прежде обольщали их, и опытными словами уразумеют слова сзади обольщающих, ибо они всегда спешат обольщать слепую часть тела, по оному, что читаем в Псалме: <b>состреляти во мраце правыя сердцем</b> (<a href=\"/bible-index/bible/?b=230&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо вот, нечестивые натянули лук, стрелу свою приложили к тетиве, чтобы во тьме стрелять в правых сердцем.</span></span>Пс. 10:2</a>), присвояя себе власть учить правому и левому, то есть доброму и худому, и желая, чтобы ученики не изследывали разумно, но следовали бы за вождями: тогда те, которые прежде обольщали, не будут в состоянии приступить к ним, после того как заметят, что их поняли. <br />Затем, по еврейскому тексту объяснение и легко и верно. Ибо когда Господь даст верующим хлеб скудный и воды немного: то не даст более убежать от них учащему человека знанию, но всегда глаза его будут видеть наставника своего и уши его будут слышать слово его, сзади говорящаго: вот правый путь, ходите по нему, ни направо, ни налево, по оному, что в другом месте читается: <b>не совратимся ни на десно, ни на лево, путем царским пойдем</b> (Числ. 20:17). Ибо на той и другой стороне превышающее меру составляет порок. И о правой стороне говорится: <b>не буди правдив велми</b> (<a href=\"/bible-index/bible/?b=250&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не предавайся греху, и не будь безумен: зачем тебе умирать не в свое время?</span></span>Еккл. 7:17</a>). Относительно же левых нет никакого сомнения, что они помещаются на стороне козлищ и погибающих. <br /> <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 52-53. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=30&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=30&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}