{"xml":"<p ><div><i>И волы твои и ослята, возделывающие землю, будут есть мешево, на гумне провеянном.</i><br />При обилии во всем, при ниспослании небеснаго дождя и при том хлебе, который сходит с неба и идущий от котораго никогда не взалчет, будут пастись на весьма обширном месте агнцы, следующие за Агнцем, повсюду, куда Он идет и всегда находящиеся одесную Его. Волы же, то есть вожди стада, о которых читаем; <b>сонм юнец в юницах людских</b> (<a href=\"/bible-index/bible/?b=230&c=67&s=81\">Пс. 67:81</a>), и ослята, сидя на которых Господь вошел в Иерусалим (<a href=\"/bible-index/bible/?b=470&c=21&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> привели ослицу и молодого осла и положили на них одежды свои, и Он сел поверх их.</span></span>Мф. 21:7</a>) и которые обработывают землю, будут есть с гумна то, что было провеяно, для того конечно, чтобы к их пище не присоединилось сколько либо мякины, о которой у Иеремии написано: <b>что плевы ко пшенице, рече Господь</b> (<a href=\"/bible-index/bible/?b=300&c=23&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Пророк, который видел сон, пусть и рассказывает его как сон; а у которого Мое слово, тот пусть говорит слово Мое верно. Что общего у мякины с чистым зерном? говорит Господь.</span></span>Иер. 23:28</a>) и которая, по Евангелию, сожигается огнем неугасимым (<a href=\"/bible-index/bible/?b=490&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу в житницу Свою, а солому сожжет огнем неугасимым.</span></span>Лк. 3:17</a>). <br />Затем, по Семидесяти, скот, который еще не исполнился разума и мудрости и о котором говорится к одному Богу: <b>аз скотен бых у Тебе</b> (<a href=\"/bible-index/bible/?b=230&c=72&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> тогда я был невежда и не разумел; как скот был я пред Тобою.</span></span>Пс. 72:22</a>), будет пастись на весьма тучном и обширном месте, которое не приносит терний и волчцов, но, подобно земле Израилевой, течет молоком и медом и доставляет полную свободу пасущимся. <br />Тельцы же и волы, возделывающие землю, это апостолы и мужи апостольские, по отношению к которым и апостол Павел изъясняет написанное: <b>да не заградишь, устен вола молотяща</b>, и: <b>еда о волех радит Бог</b> (<a href=\"/bible-index/bible/?b=530&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо в Моисеевом законе написано: не заграждай рта у вола молотящего. О волах ли печется Бог?</span></span>1 Кор. 9:9</a>). Но он без сомнения говорит о тех, которые возделывают землю свою и относительно которых он же сказал: \"вы Божия нива, Божие строение\" (<a href=\"/bible-index/bible/?b=530&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы соработники у Бога, <i>а</i> вы Божия нива, Божие строение.</span></span>1 Кор. 3:9</a>). Ибо Отец есть виноградарь и Христос — виноградная лоза (<a href=\"/bible-index/bible/?b=500&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я есмь истинная виноградная лоза, а Отец Мой - виноградарь.</span></span>Ин. 15:1</a>). Они будут есть мякину с провеяным ячменем. <br />Мы читаем, что Исаак посеял ячмень и был у иноплеменников и получил плодов ячменя во сто крат. И Осия за гомер и полгомера ячменя нанял женщину прелюбодейную (<a href=\"/bible-index/bible/?b=350&c=3&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал мне Господь: иди еще и полюби женщину, любимую мужем, но прелюбодействующую, подобно тому, как любит Господь сынов Израилевых, а они обращаются к другим богам и любят виноградные лепешки их.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И приобрел я ее себе за пятнадцать сребренников и за хомер ячменя и полхомера ячменя</span></span>Ос. 3:1-2</a>). <br />Также Спаситель ячменными хлебами насытил пять тысяч мужей (Ин. 6), служивших еще телесным чувствам и следовавших Закону Моисея. В другом месте Он, преломив семь хлебов Закона и разделив на куски, насытил четыре тысячи мужей пшеничными хлебами, соответственно евангельскому числу (Мф. 6). Такого рода народы едят отчасти и мякину, пока следуют в чем либо букве, и однако чрез мякину и ячмень мало по малу преуспевают, чтобы перейти к пшенице.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 54-56. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=30&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=30&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}