{"xml":"<p ><div><i>И будет свет луны, как свет солнца, а свет солнца будет светлее всемеро, как свет семи дней, в тот день, в который Господь обвяжет рану народа Своего и исцелит язву раны его.</i><br />Удивляюсь, каким образом в настоящем месте еврейския слова <i>lаbana</i> и <i>hamma</i>, которыя Акила переводит <i>белая</i> и <i>жар</i> и которыя означают луну и солнце, выше теже LXX перевели кирпич и стена, в том месте, где написано: <i>и покраснеет луна и устыдится солнце</i>, вместо чего они перевели: <b>размякнет кирпич и упадет стена</b> (<a href=\"/bible-index/bible/?b=290&c=24&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И покраснеет луна, и устыдится солнце, когда Господь Саваоф воцарится на горе Сионе и в Иерусалиме, и пред старейшинами его [<i>будет</i>] слава.</span></span>Ис. 24:23</a>), а теперь они же, слאдуя еврейскому, перевели <i>луна</i> и <i>солнце</i>. Поэтому у меня является подозрение, что первоначально не они сделали ошибку, а были искажены постепенно по вине переписчиков. Ибо не можетъ быть, чтобы выше допустили погрешность те, которые в настоящем месте перевели те же самыя слова правильно. <br />Итак в день истребления многих, когда падут превозносящиеся и гордые, а те, которые полагали на небо уста свои, познают, что они-земля, будет свет луны, как свет солнца: когда даст Господь небо новое и землю новую и прейдет образ мира сего, так что луна и солнце получатъ награду за труд и путь свой. Ибо тварь с надеждою ожидает откровения сынов Божиих, так как и сама тварь освободится от рабства тлению в свободу славы детей Божиих (<a href=\"/bible-index/bible/?b=520&c=8&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо тварь с надеждою ожидает откровения сынов Божиих,</span></span>Рим. 8:19</a>, 21), хотя некоторые, разумея под оными орудия света, утверждают, что они лишены чувства. Таким образом луна получитъ свет солнца. И нет ничего удивительнаго в таком мнении о весьма светлой стихии, которой дано управление ночью, когда о святых также написано: <b>праведницы просветятся яко солнце</b> (<a href=\"/bible-index/bible/?b=470&c=13&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!</span></span>Мф. 13:43</a>). <br />И солнце получит всемеро больший свет, как был свет семи дней, когда вначале был сотворен мир (хотя семь дней Семьдесят не перевели), когда Господь обвяжет рану народа Своего или исцелит сокрушение народа Своего, когда исполнится оное написанное: «удалится скорбь и печаль и воздыхание» (<a href=\"/bible-index/bible/?b=290&c=30&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> которые провидящим говорят: \"перестаньте провидеть\", и пророкам: \"не пророчествуйте нам правды, говорите нам лестное, предсказывайте приятное;</span></span>Ис. 30:10</a>): когда, по вступлении полнаго числа язычников, спасется весь Израиль или когда наступит отмщение за тех, души которых под жертвенником взывают: <b>доколе не мстиши крове нашей от живущих на земле</b> (<a href=\"/bible-index/bible/?b=730&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возопили они громким голосом, говоря: доколе, Владыка Святый и Истинный, не судишь и не мстишь живущим на земле за кровь нашу?</span></span>Откр. 6:10</a>). И это прийми во внимание, что не сказал — «когда исцелитъ сокрушение народа Своего Израилева или Иаковлева», но просто: «народа Своего», чтобы означить всех, служащих Богу. <br />Некоторые относят это место и все, заключающееся в этом отделе обетований, к небесному Иерусалиму и к обращению обитающих в нем, когда исполнится оное написанное: небо и земля мимоидет (<a href=\"/bible-index/bible/?b=470&c=24&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> небо и земля прейдут, но слова Мои не прейдут.</span></span>Мф. 24:35</a>). Другие относят это ко временам Илии и говорят, что это тоже самое, о чем выше было написано: <b>и будут глаза твой видеть наставника твоего и уши твои слышать слово сзади говорящаго</b>: тогда с гор и холмов, сообразно с баснословиями поэтов о золотом веке Сатурна, потекут ручьи молока и с листьев древесных будет капать самый чистый мед. Принимающие это, приймут также, согласно с иудейским заблуждением, баснословие о тысячелетнем земном царстве Спасителя, не понимая того, что откровение Иоанна под оболочкою буквы содержит сокровенныя таинства Церкви.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 57-58. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=30&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=30&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}