{"xml":"<p ><div><i>Вот имя Господа идет издали: горит гнев Его и тяжело переносить его. Уста Его исполнены негодования и язык Его как огонь пожироющий. Дыхание Его как потоп, затопляющий до средины шеи, для совершеннаго истребления народов, и узда заблуждения [или направляющая к заблуждению], которая была в челюстях народов. У вас будет песнь, как ночь [или глас] священнаго празднества, и веселие сердца, как у идущаго с свирелью, во время шествия на гору Господню, к крепкому Израилеву.</i><br />Сначала мы скажем применительно к еврейскому. То, что здесь говорится, находится в зависимости от предшествующаго. Пророческая речь обличала тех, которые, презрев помощь Божию, вследствие страха пред вавилонянами бежали к египтянам, и угрожала отправлявшимся, что они там умрут. И снова, после наказаний, не только подает надежду тем, которые захотят слушать его, что они будут жить в Иерусалиме под управлением Зоровавеля, Ездры и Неемии, но и обещаем всем верующим в слово Божие более великое блаженство при кончине мира, когда по всем горам и холмам потекут реки воды и, по истреблении многих, упадут башни. Также луна и солнце получат более яркий свет, когда Господь обвяжет и исцелит рану народа Своего. <br />Некоторые утверждают, что это гиперболически <i>(όπερβολιχως)</i> исполнилось въ земле иудейской во времена Кира, который освободил народ из плена. Итак, поелику добрым и покорным обещаны награды, то теперь наоборот злым и пренебрегающим возвещаются наказания,— что Господь исполнит Свое намерение и после долгаго времени приидет для наказания грешников, и произнесет приговор против всех и духом уст Своих истребит нечестиваго, котораго называет уздою народов: не для того, чтобы управлять подчиненными, а для того, чтобы подвластных ему увлечь в погибели. <br />Представляет он также подобие потока, затопляющаго до самой шеи, чтобы засвидетельствовать, что пришел конец для всех. Ибо как поток задушает того до шеи котораго он доходит: так суд Божий не дозволит никому остаться ненаказанным. Когда же узду, которая была в челюстях всех народов, вместе с подчиненными ей народами погубит и доведет до уничтожения: тогда, говорит, у вас, у святых, которые повинуетесь Моим повелениям, будет песнь, как ночь [или голос] священнаго празднества, когда вы вышли из Египта и в праздник пасхи свергли иго рабства египетскаго, говоря после потопления Фараона в Чермном море: <b>поим Господеви, славно бо прославися</b> (<a href=\"/bible-index/bible/?b=20&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море.</span></span>Исх. 15:1</a>), и веселие сердца, так что вы уподобитесь тем, которые неся начатки плодов в храм и принося дары на точила Божии, идут со свирелями, выражая посредством песни сердечную радость. Это я коротко изложил в немногих словах приминительно к еврейскому.<br />Но относительно обоих изданий следует заметить, что после многаго времени приходит не Господь, но имя Господне, о котором в псалме говорится: <b>блаагословен грядый во имя Господне, Бог Господь, и явися нам</b> (<a href=\"/bible-index/bible/?b=230&c=117&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Благословен грядущий во имя Господне! Благословляем вас из дома Господня.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Бог - Господь, и осиял нас; вяжите вервями жертву, [<i>ведите</i>] к рогам жертвенника.</span></span>Пс. 117:26-27</a>). И сам Он говорит в Евангелии: <b>Аз приидох во имя Отца Моего, и не приемлете Мене</b> (<a href=\"/bible-index/bible/?b=500&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>). <br />Также прекрасно говорится, что приидет после многаго времени, между тем как человеческая нетерпеливость говорит: <b>доколе Господа, забудеши Мя до конца? доколе отвращаешь лице Твое от Мене</b> (<a href=\"/bible-index/bible/?b=230&c=12&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. Псалом Давида.</i></span><span class=\"verse-text\"><span class=\"align-super\">2</span> Доколе, Господи, будешь забывать меня вконец, доколе будешь скрывать лице Твое от меня?</span></span>Пс. 12:1-2</a>)? Также пылающая ярость Его идет со славою, чтобы мы в величии убоялись Того, Кого презрели в уничижении. Тоже самое написано и в Псалмах: <b>Бог яве приидет, Бог наш, и не премолчит: огнь пред Ним возгорится, и окрест Его буря зелна</b> (<a href=\"/bible-index/bible/?b=230&c=49&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> грядет Бог наш, и не в безмолвии: пред Ним огонь поядающий, и вокруг Его сильная буря.</span></span>Пс. 49:3</a>). Ибо сам Он говорит в Евангелии: <b>огня приидох воврещи на землю, и что хощу, аще уже возгореся</b> (<a href=\"/bible-index/bible/?b=490&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>). <br />Еще и в другом псалме читается: <b>глас Господа, пресещающаго пламень огня</b> (<a href=\"/bible-index/bible/?b=230&c=28&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Глас Господа высекает пламень огня.</span></span>Пс. 28:7</a>), чтобы все, сколько бы ни было, сено, дрова и солому истребило похищающее пламя. Поэтому и Бог называется огнем истребляющим (Втор. 4). Что же касается до присоединения: <b>гнев ярости Его как огонь будет поедать</b>, то большинство наших под гневом ярости Господней разумеют диавола, которому мы предаемся для наказания, который, по книге Самуила, возбудиъ Давида изчислить народ Божий (2 Цар. 24). И апостол говорит: <b>предати такового сатане во измождение плоти, да дух спасется</b> (<a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>). <br />Эта же самая ярость и гнев ярости Господней ничего не будет делать по своей воле, но то, что будет повелено. Поэтому слѣдует: <b>слово уст Его слово, полное гнева</b>. Также дыхание Его, как вода в долине, увлекая дойдет до шеи, чтобы наказания затопляли грешников. Оно разделится сообразно с качеством заслуг, чтобы погубить и привести в смятение народы, которых прельстило суетное заблуждение, и чтобы они уразумели, что они обмануты. Поэтому говорится к такого рода людям, которые крепки силою мира сего и увлекались своим заблуждением, что они не всегда будут делать это. <br />Некоторые из наших полагают, что в этом месте и во всем содержании отдела главным образом говорится против еретиков и всех учений, противных истине,— что когда настанет время суда, они не войдут в святыни Его и на гору, то есть в церковь Господню, чтобы под видом благочестия не накоплять богатства и не предаваться излишеству, как при совершении праздников Господних. Иудеи относят это к народам Гога и Магога, которые, как полагают, приидут с севера, то есть из стран Скифии, и о которых подробнее говорит Иезекииль (Иез. 39).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 60-63. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=30&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=30&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}