{"xml":"<p ><div><i>И даст Господь слышать славу голоса Своего и страшную мышщу Свою явит в грозном гневе и в пламени огня поедающаго: поразит вихрем и каменным градом. От гласа Господня затрепещет Ассур, пораженный жезлом, и будет прохождение жезла укрепленное: Господь даст остановиться ему над ним, с тимпанами и цитрами и в великих войнах покорит их. Ибо издавна приготовлен тофет , он приготовлен царем, глубокий и широкий, пища его — огонь и много дров: дуновение Господа, как поток серы, зажжет его.</i> <br />Пробегая кратко, я мог применительно к еврейскому объяснять читателям то, что мне представлялось нужным. Но что я буду делать с рвением тех, которые признали бы мой труд незаконченным, если бы я не стал объяснять и издания LXX толковников? <br />Итак последую начатому порядку изъяснения. <br />Глас Господень и заповедь будут известны всем и сила мышцы Его всем откроется: когда настанет время воздаяния, то обнаружится в великом пламени, вихре и граде и в тяжести камней. Об этом, как мы сказали, Иезекииль подробно пишет в пророчестве на Гога и Магога (Иез. гл. 38-39). При гласе повеления Его затрепещет Ассур, пораженный жезлом. Всякий нечестивый, всякий подражающий народу враждебному: не в том смысле, что в день суда будет поражен один Ассур, но чтобы мы под Ассуром разумели диавола. <br />Затем следует: <b>И будет прохождение жезла укрепленное: Господь даст остановиться ему над ним</b>. Смысл же такой: поразив его жезлом, он не ослабит его опять и, по обычаю биющих, не прекратит ударов: но сделает то, что он, как бы укрепленный и утвержденный посредством глубокаго корня постоянно будет наказывать его. А если это так понимается; то когда будет покаяние диавола, тем более что грешникам говорится: <b>идите во огнь вечный, уготованный Богом диаволу и ангелам его</b> (<a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>)? <br />С тимпанами и цитрами и в великих войнах покорит их, то есть Господь при радости всех победит демонов и всех нечестивых, ибо издавна и в минувшее время приготовлен царем Господом, тофет, то есть широкая и обширная геенна, котарая будет пожигать их вечным огнем. Пищею его и предметом возжигающим служит огонь и иного дров, то есть пламень вечный и наказания грешников. <br />А так как пророческая речь предрекала как бы об очаге и печи огненной, то она удерживает метафору, чтобы мы знали, что она воспламеняется дуновением, дыханием и волею Божиею, вследствие смешения с серою, которая зажигает пламя, чтобы сделать мучения более сильными. За тем то, что говорится по LXX: <i>по гласу Господа будут побеждены ассирияне посредством язвы, которая поразит их, и сами окружающие, от которых он надеялся на помощь и на которых полагался, с тимпанами и цитрамы будут воевать против него, вследствие перемены</i>, означает то, что против диавола возстанут те, которые некогда были его подданными, и с радостию и веселием будут воевать против него вследствие внезапной перемены, когда, поняв свое заблуждение, низвергнут того, кем были обольщены. К нему же говорится, что сам он от начала заблуждался, считая вечным свое царство, для котораго приготовлена геенна и вечныя наказания.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 64-65. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=30&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=31&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}