{"xml":"<p ><div>Ст. 6— 7. <i>В земле угнетения и тесноты львица и лев: от них ехидна и аспид летающий: несущие на хребтах животных богатства свои, и на горбе верблюдов сокровища свои к народу, который не мог принести пользы им: Египет тщетно и напрасно будет помогать.</i><br />Вместо <i>лев</i>, в еврейском написано <i>leis</i>, и вместо <i>аспида летающаго</i>, что LXX перевели: <i>порождения аспидов летающих</i>, в еврейском говорится: <i>έμπρηστης и летающий</i>, что мы можем назвать <i>сожигающим</i> и что по-еврейски называется <i>saraph</i>. <br />Затем, в том месте, где мы перевели: <i>несущие на хребтах животных</i>, вместо <i>животных</i> все одинаково перевели πώλους, то есть <i>ослят</i>. <br />Земля же угнетения и тесноты означает обширную пустыню, чрез которую остаток Иерусалимлян, вместе с Иоанном, сыном Кареевым, и дочерьми царя Седекии, ввзявши все, что могли иметь, бежали в Египет. <br />Под львом же и львенком понимай метафорически (μεταφορικώς) Иерусалим и обитателей его, по словам Валаама в Числах: <b>се людие яко львичища востанут, и яко лев вознесется: не уснет, дондеже снест лов, и кровь посеченых испиет</b> (Числ. 23:24). <br />Также у Иезекииля написано: <b>возми плач на князя Исраилева, и речеши: почто тати твоя львица среде львов почи, посреде львов умножи львичища своя</b> (<a href=\"/bible-index/bible/?b=330&c=19&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> А ты подними плач о князьях Израиля</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и скажи: что за львица мать твоя? расположилась среди львов, между молодыми львами растила львенков своих.</span></span>Иез. 19:1-2</a>)? <br />А чтобы мы не думали, что Священное Писание действительно говорит о льве и львице, оно говорит вопреки природе вещей, — что от льва и львицы родились ехидна и аспид летающий или летающия порождения аспидов, то есть что от худых родителей родились худшия дети, о которых и Евангелие говорило: <b>рождения ехиднова, кто сказа вам бежати от будущаго гнева</b> (<a href=\"/bible-index/bible/?b=470&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Мф. 3:7</a>). <br />И к земле Израилевой говорится: <b>ты еси земля неодождимая, ниже дождь бытъ на тя в день ярости, егоже старейшины среде его яко львы рыкающе, восхищайте восхищения, души изъядающе насилием</b> (<a href=\"/bible-index/bible/?b=330&c=22&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> сын человеческий! скажи ему: ты - земля неочищенная, не орошаемая дождем в день гнева!</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Заговор пророков ее среди нее - как лев рыкающий, терзающий добычу; съедают души, обирают имущество и драгоценности, и умножают число вдов.</span></span>Иез. 22:24-25</a>). Эти порождения ехидн или летающих аспидов, то есть князья народа и все сонмище нечестивых пошли к народу, который не мог принесть, им пользы, по словам Иеремии (<a href=\"/bible-index/bible/?b=300&c=46&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Господь Саваоф, Бог Израилев, говорит: вот, Я посещу Аммона, который в Но, и фараона и Египет, и богов его и царей его, фараона и надеющихся на него;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и предам их в руки ищущих души их и в руки Навуходоносора, царя Вавилонского, и в руки рабов его; но после того будет он населен, как в прежние дни, говорит Господь.</span></span>Иер. 46:25-26</a>), потому что Господь предал Фараона Вафра, царя египетскаго, в руку врагов его и в руки ищущих души его, и совершенно были истреблены мечем и голодом все мужи иудейские, бывшие в земле египетской, так что евреи передают, что до завоевания Египта Навуходоносором Иеремия и Варух вследствие смерти избежали угрожавшаго плена. <br />Некто изъяснил льва и львенка как небесный Иерусалим и обольщенных обитателей его<a href=\"#625697_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, а летающаго аспида, ехидн и порождения аспидов — как того извивающагося змея, о котором мы выше читали (Ис. 4 и Ис. 27) и о котором Спаситель говорил в Евангелии: <b>видех сатану яко молнию с небесе спадша</b> (<a href=\"/bible-index/bible/?b=490&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он же сказал им: Я видел сатану, спадшего с неба, как молнию;</span></span>Лк. 10:18</a>): он назван в Апокалипсисе драконом и увлек с собою на землю третью часть звезд, которыя вследствие превратнаго решения утратили прежнее богатство, оставив его в Египте века сего. <i>Посему я воззвал о нем: это только гордость, успокойся</i>. Не знаю, с какою целию LXX вместо этого перевели: возвести это, потому что это ваше утешиение тщетно. <br />Далее, Симмах перевел: <i>ταραχαί είσιν κατοιχέίν</i>, то есть <i>смятение, чтобы обитать</i>. Еврейское слово <i>reeb</i> Акила перевелъ <i>ορημα</i>, то есть <i>нападение</i> и <i>гордость</i>, Симмах <i>смятение</i>; Семьдесят <i>тщетность</i>, Феодотион <i>обширность</i>; оно пишется тремя буквами: <i>реш</i>, <i>ге</i> и <i>бет</i> и есть тоже самое, которое читается в Псалмах: <b>помяну Раав и Вавилона ведущым Мя</b> (<a href=\"/bible-index/bible/?b=230&c=86&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Упомяну знающим меня о Рааве* и Вавилоне; вот Филистимляне и Тир с Ефиопиею, - [<i>скажут</i>]: \"такой-то родился там\". <i>//*О Египте.</i></span></span>Пс. 86:4</a>). Смысл же такой: таъ как тщетна помощь у египтян, то я заповедал ему, то есть Иерусалиму, или воззвал, что египтяне имеют только название царства и гордость без силы, и что Израиль должен сидеть или жить в своей земле, а не искать тщетно помощи у слабых. <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"625697_1\" class=\"note-item\" href=\"#625697_1\">1</a> Падших ангелов.</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 44-46. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=30&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=30&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}