{"xml":"<p ><div><b>Слово Господне, которое было к сыну Беериину.</b><br />Таким же образом [перевели] LХХ. Слово Господне, которое <i>в начале бе у Бога Отца, и Бог бе Слово,</i> было к Осии, сыну Беериину, чтобы также пророка сделать богом, согласно с словами Спасителя: <i>аще оных рече богов, к нимже слово Божие бысть, и не может разоритися писание; Его же отец святи и посла в мир, вы глаголете, яко хулу глаголети, зане рех, Сын Божий есмь</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=35&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Если Он назвал богами тех, к которым было слово Божие, и не может нарушиться Писание, -</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тому ли, Которого Отец освятил и послал в мир, вы говорите: богохульствуешь, потому что Я сказал: Я Сын Божий?</span></span>Ин. 10:35—36</a>). Как Бог делает богами, стоит в совме Богов и среди богов произносит суд (<a href=\"/bible-index/bible/?b=230&c=81&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Асафа. Бог стал в сонме богов; среди богов произнес суд:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> доколе будете вы судить неправедно и оказывать лицеприятие нечестивым?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Давайте суд бедному и сироте; угнетенному и нищему оказывайте справедливость;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> избавляйте бедного и нищего; исторгайте [<i>его</i>] из руки нечестивых.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не знают, не разумеют, во тьме ходят; все основания земли колеблются.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:1—6</a>) и, будучи истинным светом, просвещающим всякого человека, приходящего в этот мир, (<a href=\"/bible-index/bible/?b=500&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>), говорит апостолам: вы есте свет мира (<a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>); так, будучи Спасителем, Он делает Своего пророка спасителем. Ибо Осия на нашем языке означает спаситель. Это имя имел также Иисус, сын Нуна, прежде чем оно было изменено ему Богом. Ибо он назывался не Аusе (как неправильно читается в греческих и латинских кодексах), а Оsee, то есть спаситель, и в этому имени присоединено [слово] Господь, так что он назывался: спаситель Господень. Таким образом этот спаситель есть сын Беерии, то есть кладезя моего, каковые кладези искапывали Авраам, Исаак и Иаков, а иноплеменники постепенно старались заваливать. Между кладезем и рвом, то есть водоемом, то различие, что кладезь имеет постоянные воды, текущие из живого источника, а водоем, служащий для охлаждения, заключает в себе воды чуждые и пришлые. Поэтому Бог говорит чрез пророка Иеремию: <i>Мене оставиша, источника воды живы, и ископаша себе водоемы, иже не возмогут воды содержати</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо два зла сделал народ Мой: Меня, источник воды живой, оставили, и высекли себе водоемы разбитые, которые не могут держать воды.</span></span>Иер. 2:13</a>). Относительно этого источника псалмопевец взывает к Богу: <i>яко у Тебе источник живота и во свете Твоем узрим свет</i> (<a href=\"/bible-index/bible/?b=230&c=35&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо у Тебя источник жизни; во свете Твоем мы видим свет.</span></span>Пс. 35:10</a>). Поэтому некоторые полагают, что [слово] Вееri (Беериин) следует перевесть: свет мой; но вышеизложенный перевод правилен.<br /> <b>Во дни Озии, Иоафама, Ахаза, Езекии, царей иудейских, и во дни Иеровоама, сына Иоасова, царя израильского. </b><br />Таким же образом [перевели] LХХ. Азария, называющийся также Озиею [и происходящий] из племени Давидова, царствовал над двумя коленами, называвшимися Иудою, пятьдесят два года; после него вступил на престол сын его Иоафам, царствовавший шестнадцать лет, а после него сын его Ахаз, который также царствовал шестнадцать лет. После Ахаза в течение двадцати девяти лет царствовал сын его Езекия, в шестой год которого десять колен, называвшихся Иудою, были взяты в плен Салманассаром, царем халдейским, и поселены в горах Мидийскпх. Отсюда ясно, что в то время, когда пророчествовали Осия, Исаия, Иоиль, Амос, Авдий, Иона и Михей, бившие современниками (ούγχρονοι) его, царство десяти волен окончилось, продолжавшееся с первого царя, Иеровоама, до последнего, Осии, двести пятьдесят лет. А в то время, когда Озия начал царствовать над Иудою, над Израилем царствовал Иеровоам, правнук Ииуя, которому Господь обещал, что до четвертого рода будут царствовать его потомки за то, что он поразил двух нечестивых царей, иудейского и израильского. Это мы говорим для того, чтобы вкратце показать тебе, что пророк Осия пророчествовал и прежде пленения Израиля, и после пленения его, что он видел как приближение, так наступление и окончание его, и что он предвозвестил о нем, как об имеющем быть, и оплакал его, как предстоящее, и возобновил речь о нем, как уже о миновавшем, для исправления Иуды. Все это мы постараемся доказать чрез самого пророка соответственно историческим данным. Озия означает силу Господню. Иоафам — окончание или совершение Господне, Ахаз — добродетель, Езекия — власть Господню. Они царствовали над народом иудейским, имя которого означает исповедание. Над Израилем же, который сделал себе идолов и отделился от народа Божия, царствовал Иеровоам, означающий χρονιαμὸς, то есть временность или замедление, потому что он любил мир и долгое пребывание в нем считал за вечную жизнь, ища утешения не в будущем, а в настоящем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 152-154 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=14&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}