{"xml":"<p ><div><b>И сказал Господь Осии: иди, возьми себе жену блудодеяний. LХХ: И сказал Господь Осии: иди, возьми себе жену блудодеяния. </b><br />Еврейское слово zanunim означает не блудницу и не блудодеяние, как большею частью полагают, а многия блудодеяния. Чрез это дается знать, что та женщина, которую пророк берет в жену, не один раз, но часто блудодействовала, так что чем более нечистою оказывается она, тем более терпимости обнаруживает пророк, взявший такую жену. К этому присоединено:<br /> И детей блудодеяний; ибо блудодействуя будет блудодействовать земля, [отступив] от Господа. LХХ: И детей блудодеяния; ибо блудодействуя будет блудодействовать земля, отступив (post) от Господа. <br /> ᾿Απὸ κοινοῦ подразумевается: возьми себе жену блудодеяний и возьми себе детей блудодеяний. То и другое можно так понимать, что он должен и принять прежних детей блудницы, происшедших от блудодеяния, и сам родить детей от блудницы, которые потому должны называться детьми блудодеяний, что были рождены блудницею. При этом, следуя историческому толкованию, не должно обвинять пророка, если он обращает блудницу к целомудрию, но скорее следует восхвалять за то, что он из худой сделал ее хорошею. Ибо кто остается хорошим, тот ее оскверняется сам, если соединяется с худым, но худой делается хорошим, если следует добрым примерам. Отсюда мы видим, что пророк не утратил целомудрия, соединившись с блудницею, но блудница приобрела целомудрие, которого она прежде не имела, тем более, что блаженный Осия не по причине сладострастия, не вследствие похоти и не по собственному желанию сделал это, но повиновался повелению Божию, так что то, что мы читаем о нем, как бывшее в буквальном смысле, это мы можем доказывать, как исполнившееся в отношении к Богу в духовном смысле. Он принял синагогу, то есть народ иудейский, преданный любодеянию и похоти. К ней Господь говорит чрез Иезекииля (<a href=\"/bible-index/bible/?b=330&c=23&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> сын человеческий! были две женщины, дочери одной матери,</span></span>Иез. 23:2</a>): „<i>И ты, блудница, выслушай слово Господне, ибо измяты были в Египте груди ее“,</i> и она валялась в крови и была осквернена до самого темени, и не было ни одной части тела и членов ее, которая не была бы нечистою и обезображенною. Господь покрыл ее плащом, и обнял ее, дал ей есть мед, масло и лучшую муку (similam), облек ее в самые дорогие одежды, возложил на шею украшения из драгоценных камней, украсил уши золотом и драгоценными камнями и дал запястья на руки, чтобы она пользовалась добрыми делами. Тем не менее она, презрев щедроты и милости мужа, забыв прежний позор, последовала за своими любовниками халдеями, ассириянами и египтянами, имевшими большую плоть (Иезек. гл. 16). Мы сказали о нем в предисловии, что он, как прообраз Спасителя и Церкви, взял себе жену блудницу, которая прежде служила идолам. Если же кто, будучи несговорчив, — и в особенности из язычников, — не захочет принять этого за сказанное в образной форме и будет насмехаться над пророком за его связь с блудницею, против того мы выставим то, что обыкновенно восхваляет Греция и что прославляют школы философов. Почему они прославляют Ксенократа, ученейшего мужа, который крайне развращенного молодого человека Полемона, упивавшегося, с плющевым венком на голове, среди арфистов и Флейтистов, заставил повиноваться мудрости и преобразовал бесстыднейшего юношу в мудрейшего из философов? Почему они превозносит до небес Сократа, который Федона, по имени которого называется [одна] книга Платона, перевел в Академию из публичного дома, в котором тот, вследствие жестокости и корыстолюбия своего господина, предавался распутству со многими лицами? И все то, что они ответят относительно учителей философии, мы приведем в защиту пророка. Это мы можем сказать против язычников и тех, которые подобны язычникам. Но нашим, которые желают однако знать истину, мы вкоротке укажем на то, что так как говорится: ибо блудодействуя будет блудодействовать земля, [отступив] от Господа, то не столько пророк вступил в связь с блудницею, сколько весь род человеческий отступил от общения с Господом. А так как не прибавлено: вся земля, то можно также разуметь теперь Иудею или собственно Самарию и Израиля, то есть десять колен, которые в то время, когда это говорилось, отступили от Господа.<br />См. ст. 4<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 157-160 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}