{"xml":"<p ><div><b>И он пошел, и взял Гомерь, дочь Дебелаима; и она зачала и родила (в вульг. прибавлено: ему) сына. И Господь сказал ему: нареки ему имя Иезраель; потому что еще немного [пройдет], и Я взыщу (visitabo) кровь с дома Ииуева и положу конец царству дома Израилева. LХХ: И он пошел и взял Гомерь, дочь Девелаима; и она зачала и родила сына. И Господь сказал ему: нарекы ему имя Иезраель, потому что еще немного [пройдет], и Я отмщу за кровь Иезраилеву на доме Ииуеве и положу конец царству дома Израилева. </b><br />Пророки, говоря многое о пришествии Христа и признании язычников, имеющее быть по истечении веков, не оставляют без внимания и настоящего времени, чтобы не казалось, что они неизвестным и будущим занимают собрание, созванное для других целей, а не наставлять его относительно настоящего. Таким образом и эта Гомерь, дочь Дебелаима, которая берется в жену Осиею, и зачинает от него и рождает ему сына, по имени Иезраеля, означающего семя Божие, в отмщение за кровь которого разрушается царство Ииуево или, по неудачно удержавшемуся ошибочному чтению, Иудино, должна быть относима и к призванию язычников, и вполне соответствует тому времени, в которое она, как о ней говорится, родила сына. Но чтобы длинным рассуждением не охладить усердия читателя, [я скажу], что эти две женщины, из которых одна называется Гомерь, блудница, и рождает троих детей, сперва Иезраиля, потом дочь, называющуюся Непомилованною, и затем сына, называющегося не Мой народ, и другая женщина, приобретаемая за пятнадцать серебренников и за кор и полкора ячменя и называемая прелюбодействующею, относятся к Израилю и к Иуде, то есть в десяти коленам, бывшим в Самарии под управлением царя Иеровоама, происходившего от Ефрема, и в Иуде, царствовавшему в Иерусалиме [и происходившему] от племени Давидова. Это те две женщины, о которых у Захарии говорится, что они имеют крылья удода или аиста или же цапли и идут в землю Сеннаар, в которой построен Вавилон. Эти женщины разумеются под именем двух сестер: Оолы и Ооливы (Иез. 23); на них указывается и под двумя лозами, которые Иезекииль соединяет в одну лозу. Но так как мы пишем толкования, а не обширные томы, то, оставляя объяснение каждого частного отдела до своего места, мы теперь будем говорить только о настоящем отделе. Гомерь означает τετελεαμένη, то есть законченная или совершенная, по мнению других означает θώπακας, то есть латы, а по предположению некоторых меру или горечь, что справедливо они могли бы сказать, если бы не было буквы гимел. Дебелаим означает παλάτας, которые в Палестине находятся в великом изобилии и которых пророк Исаия приказал приложить к нарыву царя Езекии (4 Цар. 20; Ис. 38). Они состоят из массы сочных смокв, придавая которым форму на подобие кирпичей, для того, чтобы они долго оставались без повреждения, их утаптывают и убивают. Таким образом и Израиль, достигший крайних пределов в блудодеянии, эта совершеннейшая дочь сластолюбия, на которую пользующиеся ею смотрят как на сладостную и приятную, берется Осиею в жену во образ Господа Спасителя, и первым от нее рождается Сын Божий, то есть Иезраель; это — имя главного города десяти колен, в котором был умерщвлен Навуфей (Naboth или Nаbutha), кровь которого возбудила Ииуя, истребившего дом Ахава и Иезавели. Но так как и сам Ииуй, отмстивший за кровь праведника, ходил по путям Иеровоама, сына Наватова, заставившего израильтян блудодействовать и поставившего золотых тельцов в Дане и Вефиле (3 Цар. 12), то говорится, что и его царство будет низвергнуто: при его правнуке Иеровоаме начал пророчествовать Осия; по смерти его вступил на престол сын его Захария, которого в шестой месяц его царствования умертвил Селлум, происходивший из другого рода (4 Цар. 15). Поэтому теперь говорится: еще немного, и Я взыщу кровь Иезраеля, то есть избиение народа Моего, с царского дома Ииуева, управлявшего в то время Израилем. И не удивительно, что дом Ииуев низвергается, когда царство дома Израилева, то есть десяти колен, по истечении немногих лет, вообще должно быть разрушено, Ибо от Захарии, сына Иеровоамова, которому Ииуй был прапрадедом, до девятого года Озии, при котором десять колен были отведены в плен, насчитывается сорок девять лет. По умерщвлении Захарии, который был последним из рода Ииуева, тотчас цари ассирийские взяли [колена] Рувимово и Гадово и половину колена Манассиина, которые были за Иорданом, потом многие города Самарии, затем все колено Неффалимово и наконец все остальные колена. Вместо Ииуя в общепринятом (vulgata) издании читается Иуда; но мне кажется, что это [чтение] утвердилось не по вине LХХ толковников, а вследствие невежества переписчиков, которые, не зная об Ииуе, написали Иуда, имя которого более известно. Образ же семени Божия и отмщение за кровь его относится к страданию Господа, по причине которого и дом Иудин и царство всего Израиля должно быть, как говорится, разрушено.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия. Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 157-160 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}