{"xml":"<p ><div><b>И в тот день Я сокрушу лук Израилев в долине Иезраель. </b><br />Таким же образом LХХ. Когда Я отмщу за кровь Иезраеля на доме Ииуевом и истреблю, чрез победу ассириян, царство Израилево, то в тот день и в то время сокрушу всю силу войска Израильского в долине Иезраель. Выше мы сказали, что Иезраель, который теперь находится близ Максимианополя, был главным городом царства Самарийского: невдалеке от него находились обширнейшие равнины и громадная долина, простирающаяся более, чем на десять тысяч шагов. Когда на ней произошло сражение, то был убит ассирианами Израиль, то есть десять колен, называющийся Ефремом по Иеровоаму, который происходил из колена Ефремова и который первый произвел разделение в народе Иногда по имени Иосифа, который был отцом Ефрема, они называются Иосифом, а иногда Самариею, которая была также другою столицею десяти колен и впоследствии Августом Цезарем была названа Августою, то есть Ζεβαστή (Севастиею), в которой были погребены кости Иоанна Крестителя. Таким образом после отделения двух от десяти волен прежнее название Израиля осталось за десятью коленами, потому что за Иеровоамом последовала наибольшая часть народа. А по Иудину колену, царствовавшему в Иерусалиме, другие два колена названы Иудою. Этим объясняется и истинность прообраза. Ибо как за кровь Навуфея, пролитую в Иезраели, был истреблен дом Ахавов во исполнение пророчества Илии, так за кровь истинного Иезраеля, то есть семени Божия, было разрушено царство иудейское. У всех пророков, а в особенности у Осии, десять колен относятся к еретикам, составляющим весьма большую массу, а два колена, называющиеся Иудою и находившиеся под царскою властью племени Давидова, олицетворяют Церковь. Таким образом лук еретиков, о которых написано: <i>сынове Ефремли, паляцающе и стреляюще луки, возвратишася в день брани </i>(<a href=\"/bible-index/bible/?b=230&c=77&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Сыны Ефремовы, вооруженные, стреляющие из луков, обратились назад в день брани:</span></span>Пс. 77:9</a>), будут сокрушены в долине семени Божия, о котором они имели низкое и земное представление.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 160-161 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}