{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>Сыновья Аароновы, возложившие на алтарь огонь чуждый, которого возлагать не повелел Господь, тотчас были сожжены пред лицом карающего Бога. Им-то подражают и последуют те, кто, презрев божественные заповеди, увлекаются чуждым учением и вводят свои собственные уставы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О единстве кафолической Церкви 18-19.<br />CCSL 3:263. </div><br />***<br />Такое наказание ожидает тех, кто использует чуждую воду для ложного крещения, чтобы божественным судом наказать и показать, что еретики вопреки Церкви делают то, что может делать одна лишь Церковь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Послания 73.8.<br />CCSL 3C:538.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Это не отличается от знамения нашего несчастного времени, когда некоторые из священников и учителей, завладевшие местом, о чем говорить также тяжело и грустно, предпочитая пламя вожделения пламени небесной любви, истребляются пламенем высшего воздаяния. Их вечное осуждение изображается временной смертью сыновей Аарона. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О скинии 3.<br />CCSL 99А:96.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Что означают Надав и Авиуд, которые принесли огонь чуждый и потому были сожжены</i>?<br /><br />Те, кто всегда как священники, приносят Богу себя как <i>жертву живую</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, <i>для</i> разумного служения вашего,</span></span>Рим. 12:1</a>) и, подобно Клеопе, блюдут в себе горение Святого Духа — те приносят Богу Его собственный огонь. Когда же люди по беспечности отходятот такого состояния и допускают в себе распаление страстей, тогда они приносят огонь чуждый и сжигаются в совести огнем обличений.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и затруднения</i>.</div></div></p>"}