{"xml":"<p ><div>Так Я уверен в моем борце, что на твои слова: <i>посли руку твою,</i> Я говорю: <b>даю в руку твою вся, елика суть ему.</b> Что ты говоришь? Какая надобность в другом испытании после твоего свидетельства? (Это сказано), говорите, для того, чтобы диаволу заградить уста, чтобы праведник явился еще в большем блеске и чтобы последующим оставить (примерь) терпения и врачество в скорби.<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />А так как Бог видел, что праведник несправедливо огова­ривается им, то отнимает у него богатство, чтобы разрушить подозрение и показать его благочестие без всяких прикрытий.<br />Бог знал, что его расчеты не оправдаются, говорит: вот, над всем, что он имеет, даю тебе власть, только самого его не касайся. Указывает пределы злобе диа­вола. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О праведном и блаженном Иове, 3<br /></span></div><br /></span></div><br />(Одна из причин бедствий) состоит в том, чтобы не думали люди, будто бы святые служат Богу по надежде на настоящее счастье. В самом деле, многие живя распутно, будучи часто упрекаемы многими и призываемы к подвигам добродетели, и слыша о похвалах святым за мужество в бедствиях, начинают на них клеветать по этому поводу. И не только люди, а и сам дьявол заподозрил то же самое. В самом деле, когда Иов владел большим богатством и наслаждался полным изобилием, то злой тот демон, будучи за него упрекаем Богом, не имея ничего сказать, ни оправдаться в своих преступлениях, ни набросить сомнение на добродетели праведника, тотчас же прибегает к этой защите, говоря:<i> «Еда туне Иов чтит Тебя? оградил еси внутренняя его и внешняя»</i> (<a href=\"/bible-index/bible/?b=220&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не Ты ли кругом оградил его и дом его и все, что у него? Дело рук его Ты благословил, и стада его распространяются по земле;</span></span>Иов. 1:10</a>). За награду, говорит он, – наслаждаясь таким изобилием, – он добродетелен. Что же Бог? Он, желая показать, что не за награду служат Ему святые, лишил его всего богатства, предал бедности и допустил подвергнуться тяжелой болезни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о статуях, 1.8</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}