{"xml":"<p ><div>Пожалел нечистый (дух), что худо объявил о первом (несчастий); худо, говорить, я выстрелил, не направил в цель: стрела уклонилась в сторону, когда я сказал, что люди пленили волов и ослов. Иов мог подумать: люди поступили со мною несправедливо, какое же отношение имеет это к Богу? Неужели несправедливость людей я отнесу к Богу? Одни обижают, а другой будет подвергаться порицанию? Чтобы его мысль от людей направить к Богу, он говорит: <b>огнь спаде с небесе</b>. Акила и Феодотион говорят: „огонь Божий“. Не можешь скапать, что враги бросили сверху, а порицай сделавшего обиду, произнеси хулу на ведущего войну. Для чего служишь Ему? Для чего покланяешься погубившему твое имение? Слыша о пленивших, не думай, что это человеческие удары. Свыше, с неба. Бог ведет с тобою войну. Это ясно видно из того, что истребивший овец сошел с неба. Смотри, какова сила диавола, как он приводил столько народов в движение, выставляя даже демонов в виде неприятелей; подумай вместе со мной о легкости этого. Не считай огня действительным (он не может творить); он дал такой вид, что все сжег; а если это был действительный огонь, то взял из существующего (в природе) и привел в движение, по допущению Божию.<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Итак, не следует полагать, что эти бедствия от Бога. Разнообразием этих донесений [дьявол] увеличивает трагедию Иова. Он, как богобоязненный муж, ответил: Бог поражает, поэтому необходимо переносить это. Но вот и люди, говорит дьявол, поражают тебя, не только Бог враждует с тобой. Посмотри, какова сила дьявола, как он подвиг столькие народы или придал видимый облик бесам. Помысли о его ловкости, даже если ты не веришь в реальность огня (ибо он не может создать его), он так решил и все спалил. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Книгу Иова 24.5-12.<br />TLG 2062.505 24.5-12 </span></div><br /><br /></span></div><br />Смотри, что делает диавол. Когда увидел враг, что праведник благородно устоял после первого и второго удара и совершенно не поколебался этими его искушениями, поражае­мый, но не раненный, он ухищряется сделать нечто иное. Он бросает огонь сверху, чтобы казалось, что огонь ниспослан с неба, и чтобы, подумав, что Бог с неба воюет против него, Иов похулил Бога, столь несправедливо наказывающего его без всякого греха. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О праведном и блаженном Иове, 1</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />И вот, чтобы пере­вести мысль его от людей к Богу, и показать, что не люди вредят ему, но сам Бог против него, диавол возвещает ему уже иначе: <b>«огонь Божий упал с неба» </b>. Теперь ты не мо­жешь сказать, что враги бросили огонь с неба. Негодуй же на эту несправедливость, похули Того, Кто виноват против тебя.<b> «Огонь Божий упал с неба».</b> Зачем же ты служишь обидчику? Зачем покланяешься своему разорителю? <b>«Огонь Божий упал с неба».</b> Услы­шал об этом Иов и опять перенес спокойно. Его терпение было в полном смысле терпение до конца, как говорит Спаси­тель: <i>«претерпевший же до конца спасется»</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и будете ненавидимы всеми за имя Мое; претерпевший же до конца спасется.</span></span>Мф. 10:22</a>). Каждый день трудился он, принося жертвы за детей; и Бог постоянно принимал эти ежедневные его жертвоприношения. <b>«Огонь Божий упал с неба»</b>. Если бы я один пользовался своим богат­ством, то мне следовало бы скорбеть; если же пользовались им и бедные, не мог Владыка пренебречь ими. Я знаю, что то, что приносится Ему в жертву, он возвращает пятерицею. Ведь не неправдой собрано мое имение? Не путем корыстолю­бия приобрел я овец? «<i>Не был ли он согрет шерстью овец моих</i>» (<a href=\"/bible-index/bible/?b=220&c=31&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> не благословляли ли меня чресла его, и не был ли он согрет шерстью овец моих?</span></span>Иов. 31:20</a>), <i>«от чрева матери моей я руководил вдову» </i>(<a href=\"/bible-index/bible/?b=220&c=31&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо с детства он рос со мною, как с отцом, и от чрева матери моей я руководил <i>вдову</i>.</span></span>Иов. 31:18</a>). Знает Бог, что Он творит. Теперь Он взял мое иму­щество в качестве жертвы; возвратит мне его множицею за умножение добродетели. Не поколеблют меня внешние стрелы, когда я обладаю внутреннею твердостью, и еще больше укре­пят меня извнутри стрелы Божии. Ведь «<i>стрелы Твои вонзились в меня»</i> (<a href=\"/bible-index/bible/?b=230&c=37&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо стрелы Твои вонзились в меня, и рука Твоя тяготеет на мне.</span></span>Пс. 37:3</a>). Стрелы – какие? Стрела благочестия, стрела правды, стрела любви к Богу, стрела ревности к добродетели: этими божественными стрелами уязвляется душа. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О праведном и блаженном Иове, 3<br /></span></div><br /></span></div><br />Мы сказали недавно, что он не побеждает (людей) ни силою, ни жестокостью, ни принуждением, ни насилием, потому что, если бы это было, он всех погубил бы. И в доказательство этого мы привели свиней, над которыми демоны не осмелились показать свою злобу прежде позволения Господа (<a href=\"/bible-index/bible/?b=470&c=8&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И бесы просили Его: если выгонишь нас, то пошли нас в стадо свиней.</span></span>Мф. 8:31</a>); (указали на) стада волов и овец Иова, потому что и этих дьявол не осмелился истребить, пока не получил власти свыше. Итак, мы узнали, во-первых, то, что дьявол не одолевает нас ни силою, ни принуждением; затем, во-вторых, присовокупили, что хотя он и одолевает обманом, но и то не всех, и в пример этого опять представили мы самого подвижника – Иова, против которого сколько ни строил (дьявол) козней, однакож не одолел его, напротив, сам был побежден – и отступил. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О бессилии диавола, 2.1</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}