{"xml":"<p ><div>Итак, не следует полагать, что эти бедствия от Бога. Разнообразием этих донесений [дьявол] увеличивает трагедию Иова. Он, как богобоязненный муж, ответил: Бог поражает, поэтому необходимо переносить это. Но вот и люди, говорит дьявол, поражают тебя, не только Бог враждует с тобой. Посмотри, какова сила дьявола, как он подвиг столькие народы или придал видимый облик бесам. Помысли о его ловкости, даже если ты не веришь в реальность огня (ибо он не может создать его), он так решил и все спалил. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарий на Книгу Иова 24.5-12<br />TLG 2062.505, 24.5-12</i></span></div><br />***<br /> И при всех этих известиях блаженный Иов оставался не­сокрушимым как столп, непоколебимым как башня; борец непобедимый, устойчивый и твердый, он казался скорее низ­лагающим, чем низлагаемым. Ведь если кто-нибудь тру­дится без пользы, много нападая и ничего не выигрывая, часто сражаясь и совсем не одерживая победу, тот скорее сам принимает удары посредством своих напрасных трудов. <br /><b>«Еще он говорил, как приходит другой и сказывает».</b> Постоянная война, но безуспешная для нападающего, множество стрел, но светлее венцы. Не позволяет ему вздохнуть ни минуты, чтобы при­родное благочестие подвижника не вдохновило его каким-либо мудрым ободрением. Послал все стрелы, и не победил борца; уже колчан опустел, а злоба не была утолена. «<i>Да постыдятся все, беззаконнующие тщетно»</i> (<a href=\"/bible-index/bible/?b=230&c=24&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> да не постыдятся и все надеющиеся на Тебя: да постыдятся беззаконнующие втуне.</span></span>Пс. 24:3</a>). Так и диавол остался со стыдом и срамом, после того как, сделавши много нападок, потерпел во всем поражение. Он истребил пастухов, быков, овец, верблюдов, сыновей, дочерей, дома; поразил его чрез тело, чрез друзей, чрез домашних, чрез червей, чрез раны, чрез гной. Все истощил, а благочестия его не уничтожил. Стену подкопал, а сокровища не украл. Сколько орудий привел в движение мучитель вселенной, – поражая и огнем, и мечом, и могилой, и пленом, и кровью. Все напряг, но борца сделал только более мужественным. Вот о чем взывал пророк, говоря: <i>«у врага совершенно истощилось оружие» </i>(<a href=\"/bible-index/bible/?b=230&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> У врага совсем не стало оружия, и города Ты разрушил; погибла память их с ними.</span></span>Пс. 9:7</a>). К нему же можно было применить и эти слова: <i>«трудно тебе идти против рожна»</i> (<a href=\"/bible-index/bible/?b=510&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.</span></span>Деян. 9:5</a>). Взял все имущество, богатство, имение. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О праведном и блаженном Иове, 1</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}