{"xml":"<p ><div>Прежде указал добродетель, а потом — то, что дано Богом. От добродетели в древности происходило благочадие, говорю, и многочадие: <i>не будет,</i> сказано,<i> безчаден, ниже неплоды на земли твоей</i> (<a href=\"/bible-index/bible/?b=20&c=23&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Не будет преждевременно рождающих и бесплодных в земле твоей; число дней твоих сделаю полным.</span></span>Исх. 23:26</a>). Авраам же был безчаден, чтобы ты знал, что не это только награда за добродетель, но есть и другая; снисходя однако (Господь) обещал и ту (награду).<br /><br />Из этого выводим, что брак не служить препятствием к добродетели,— для Иова разве служил он препятствием? На самом деле этот союз не мешал праведнику идти прямым путем, почему на это напрасно указывают некоторые.<br />* * * <br />Посмотри, как [Писание] сначала говорит о его добродетели, а затем о [дарованном] от Бога. Заметь и его благочадие в том, что касается мужского и женского пола, причем в той соразмерности, которая наиболее всего вожделенна и доставляет наибольший плод. Сначала [Писание] говорит о том, за что следует ублажать этого человека: за его великую добродетель и красоту души. Ведь именно добродетель была прежде источником этих благ, то есть благочадия и многочадия. <i>Не будет,</i> сказано, <i>у тебя не рождающей и бесплодной</i> (<a href=\"/bible-index/bible/?b=20&c=23&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Не будет преждевременно рождающих и бесплодных в земле твоей; число дней твоих сделаю полным.</span></span>Исх. 23:26</a>). Авраам же не имел детей потому, чтобы ты узнал, что не эти блага [даруются] в награду за добродетель, но другие. Поэтому Бог обещал тебе эти блага по снисхождению. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарий на Книгу Иова 5.12-20<br />TLG 2062.505, 5.12-20.</i><br /></span></div><br />***<br /> Он лишился детей, но плоды благочестия сохранил. Да они, плоды благочестия, и были для него сыновьями, а доброде­тели заменяли ему дочерей. Три дочери было у него по плоти, и три добродетели по духу, как говорит Павел: <i>«пребывают сии три: вера, надежда, любовь; но любовь из них больше»</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь пребывают сии три: вера, надежда, любовь; но любовь из них больше.</span></span>1 Кор. 13:13</a>). Он лишился всего, но Создателя естества не отвергся: он знал, что дети есть надежда будущего, но сам корень в руках Божиих. Он не предался малодушию, когда увидел гибель плодов, потому что знал, что возделыватель корня пре­бывает во веки. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О праведном и блаженном Иове, 3</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}