{"xml":"<p ><div><b>Во всех сих приключившихся ему ничтоже согреши Иов устнама (τοῖς χείλεσιν) <a href=\"#618567_1\" class=\"interpretation-note-link\"><sup>1</sup></a> пред Господом, и не (καὶ οὐκ) даде безумия Богу </b>.<br /><br />Как мы на иконах, когда напишем чье-либо изображение, внизу, на нижнем крае, подписываем: „такой-то посвятил”, так и здесь писатель книги, начертавший словами образ души праведного, как бы делая подпись внизу изображения, говорит, что во всех сих не согреши Иов устнама пред Господем. Не думай, что он умолчал только пред людьми, а не перед Богом; не согрешил он и в мысли. Что же значит: <b>ниже устнама</b> (οὐδὲ ἐѵ τοΐς χείλεσιν)? Часто мы, подавляемые страданием, произносим слово, которого разум не одобряет и которое срывается с языка вследствие упадка духа. А он не сделал и этого: и мысль его была чужда богохульства, и язык был чист от худых слов. <b>И не даде безумия Богу</b>, то есть, не признал несправедливым того, что произошло; не сказал, подобно многим: „дела совершаются попросту, как случится”, а вместо этого: „как Богу угодно, так и произошло”.<br /><br />Поэтому, пока здесь находимся, не будем искать успокоения, а станем всегда бороться, особенно во время болезни, когда тревожат душу всякого рода скорби, когда обуревают страдания, когда предстоит диавол, побуждающий сказать какое-либо недоброе слово. В это время особенно нужно обезопашивать себя, ограждать себя панцирем терпения и оружием благодарности. Это — грозные стрелы против диавола, меткий удар; топа особенно блестящи венцы. И блаженного Иова то особенно показало чистым, то прославило, что во время испытания, болезни, бедности, сохранил твердый, непоколебимый дух, что принес Богу слова благодарности, принес эту духовную жертву. Именно жертвой были слова, которые он сказал: <i>Господь даде, Господь отъят</i> и т. д. Это будем делать и мы, прославляя Бога во время искушений, бед, напастей.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"618567_1\" class=\"note-item\" href=\"#618567_1\">1</a> Τοῖς χείλεσιν или (см. далее): οὐδὲ ἐѵ τοΐς χείλεσιν читается у Златоуста согласно с Александрийским списком, вопреки древ. Ватнкан. сп. и еврейскому тексту, где отсутствуют эти слова.</li></ul></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Послушаем же, что повествует о нем история. <b>«Во всем этом не согрешил Иов и не произнес ничего неразумного о Боге»</b>. Вот свидетельство, возбуж­дающее похвалы ангелов! Вот свидетельство, посрамляющее диавола со всеми его покушениями! «Во всем этом не согрешил». Это свидетельство Божие во всей Церкви, как многоценное миро, радует слушателей. О, драго­ценный сосуд, поставленный в одном месте Аравии и всю вселенную напитывающий благоуханием мира! О, сосуд, поражаемый безчисленными ударами, камнями и стрелами диавола, и не проливший мира! Много трудов употребил диавол, чтобы сокрушить этот сосуд и уничтожить миро благочестия; старался он зловонием ран заглушить благовоние мира; тело его изда­вало смрад от гноя ран, но сосуд остался израненным и не погубившим мира, чтобы мы могли с пользою для себя сказать ему: <i>«имя твое – как разлитое миро»</i> (<a href=\"/bible/?b=260&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> От благовония мастей твоих имя твое - как разлитое миро; поэтому девицы любят тебя.</span></span>Песн. 1:2</a>). <br /> Итак, нужно поставить самого борца обнаженным, как он боролся, чтобы, созерцая этот удивительный образ, мы удостоверились самым существом дел, что Бог, желая показать диаволу, что у Него есть на земле праведные люди, которых нельзя уже соблазнить лестью подобно Адаму, но которые тысячами искушений и ударов увенчиваются, допустил быть этому зре­лищу. Отступник, как бы говорит (Бог), ты превозносишься, что, обманув Адама и обольстив жену его, ты изгнал их из рая? Вот человек, живущий без повелений писанного закона и исполнивший сердцем неписанный естественный за­кон. Употреби безчисленные обольщения, и ухищрения, безчисленные искушения, если можешь, чтобы поколебать эту бла­городнейшую душу. Вот, ты изгнал первых людей из рая. Смотри же, попробуй, если сможешь, согнать этого борца хотя бы с навозной кучи. Но, если вам угодно, рассмотрим эту историю с начала (см. ст. 1)...<br />О, благородная душа, вознесшаяся выше ангельских похвал! Почему? Потому что «<b>во всем этом не согрешил Иов и не произнес ничего неразумного о Боге»</b>, но за все это вместо жертвы принес Богу полную благодарность в таких словах:<i> «да будет имя Господне благословенно</i>» (<a href=\"/bible/?b=220&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и сказал: наг я вышел из чрева матери моей, наг и возвращусь. Господь дал, Господь и взял; [как угодно было Господу, так и сделалось;] да будет имя Господне благословенно!</span></span>Иов. 1:21</a>), ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О праведном и блаженном Иове, 1</span></div><br /></span></div><br />Так и блаженный Иов претерпел все, что он претерпел, по попущению Божию; но венцы доставило ему не то одно, что он претерпел, но и то, что мужественно устоял против всех бедствий; и все мы удивляемся ему не потому, что диавол лишил его всего, но потому, что Иов <b>«во всех сих не согреши ниже устнама своима».</b><br /> Вспомнив об Иове, я хотел изложить в своем слове и его долговременныя скорби и чрезвычайность страданий; но, чтобы не сделать речи слишком длинною, перехожу к Исааку. А ты, если хочешь в точности узнать о случившемся с Иовом, возьми в руки его книгу и вникни в бездну его несчастий: и в них найдешь великое утешение в своих. Хотя этот праведник и гораздо лучше нас, но он и боролся с гораздо большею силою; потому что лукавый с особенною силою возстал против него. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>К Стагирию подвижнику об унынии, 2.9-10</span></div><br />***<br />Бедность – великое стяжание для тех, которые мудро переносят ее; это сокровище некрадомое, жезл несокрушимый, приобретение неоскудеваемое, убежище безопасное. Но бедного, говорят, угнетают? Зато богатый подвержен гораздо большим наветам. Бедного презирают и обижают: богатому завидуют. Одолеть бедного не так легко, как богатого; потому что последний со всех сторон представляет к этому случаи, как дьяволу, так и коварным людям, и бывает рабом всех, по великому множеству дел. Имея надобность во многих лицах, он принужден многим льстить и угождать с великим раболепством; бедного же, если он благоразумно ведет себя, не может одолеть и дьявол. Иов и прежде был крепок, а когда лишился всего, тогда сделался еще могущественнее и одержал над дьяволом блистательную победу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о статуях, 2.8</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}