{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Такими словами пророк заканчивает последний из хвалитных псалмов, а в переводе с еврейского слова эти выражены так: «Все дышущее да хвалит Господа». Это значит, что пророк призывает все дышащее к похвалению Господа. Разные толковники псалмов, однако, разделяются в своих мнениях относительно сего пророческого призывания. Одни думают, что словами призывания обозначается всякий духовой инструмент; другие говорят, что они сказаны касательно ангелов, как сотворенных духов, многие же согласны с тем, что псалмист имел в виду действия души, чувства сердца. Наконец, большая часть держится того самого, распространенного мнения, какое выражено в словах еврейского перевода: что все то, <i>что дышит, да хвалит Господа</i>. Присоединимся и мы к сему толкованию и со своей стороны восхвалим Господа за все Его милости и благодеяния, и, в частности, за то, что помог нам совершить сей немалый труд объяснения псалмов.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Поелику имя: <i>дыхание</i> есть общее, ибо все, что есть одушевленно, дышет; то можно бы было распространить сии слова на все роды животных, так как и в предыдущих псалмах видели мы, что и безчувственным тварям приписывается песнопение похвал Божиих. Но как под именем плоти часто разумеются одни токмо люди: так и здесь не неприлично будет, ежели имя: <i>дыхания</i> — отнесем к человекам, которые хотя жизненный дух имеют общий с безсловесными животными, но тем отличаются от них, что нарицаются по превосходству дышущими, так как и живущими. В сем разуме берем мы имя дыхания по той причине, что Пророк, доселе возбуждавший Израильский народ к песнопению Божиих похвал, здесь наконец обращает слово ко всему человеческому роду, показывая прикровенно, что приидет такое время, в которое повсюду будут греметь те же песни, которыя тогда в одной токмо Иудеи слышимы были. По силе сего пророчества и мы соединилися в едино и то же согласие, да непрестанными песнопениями Божиих похвал и между нами прославляется Бог, дондеже соберемся в небесное оное святилище, где будем со Ангелами и со всеми избранными воспевать вечное Аллилуиа.</div></p>"}