{"xml":"<p ><div> Писание обыкновенно именами городов выражает нравы людей, как, например: «<i>слушайте слово Господне, князья Содомские; внимай закону Бога нашего, народ Гоморрский</i>» (<a href=\"/bible/?b=290&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Слушайте слово Господне, князья Содомские; внимай закону Бога нашего, народ Гоморрский!</span></span>Ис. 1:10</a>). Это говорится к иудеям, но так как они совершали дела содомские, то и называются содомлянами. И удивительно ли, что оно прозывает их таким отечеством, когда дает им таких же и отцов, например, когда говорит:<b> «отец твой Аморрей, и мать твоя Хеттеянка»</b>. И на этом не останавливает укоризны, но даже низводит речь к зверям, — как, например, в новом завете говорится: «<i>порождения ехиднины</i>» (<a href=\"/bible/?b=490&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> <i>Иоанн</i> приходившему креститься от него народу говорил: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Лк. 3:7</a>), и в ветхом: «<i>высиживают змеиные яйца и ткут паутину</i>» (<a href=\"/bible/?b=290&c=59&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> высиживают змеиные яйца и ткут паутину; кто поест яиц их, - умрет, а если раздавит, - выползет ехидна.</span></span>Ис. 59:5</a>), и еще: «<i>не таковы ли, как сыны Ефиоплян, и вы для Меня</i>» (<a href=\"/bible/?b=370&c=9&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не таковы ли, как сыны Ефиоплян, и вы для Меня, сыны Израилевы? говорит Господь. Не Я ли вывел Израиля из земли Египетской и Филистимлян - из Кафтора, и Арамлян - из Кира?</span></span>Ам. 9:7</a>)? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалом 44</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=14&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=16&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}