{"xml":"<p ><div><i>Вопрос 8. Как должно разуметь сие место: <b>«сия языки… остави Иисус, да искусит ими Израиля, вся неведущые браней Ханаанских, токмо ради родов сынов Израилевых, еже научити я брани, обаче иже прежде их не уведаша их»?</b><br /></i><br />Под предводительством Иисуса Навина народ одержал победы, не по воинскому искусству ополчаясь, но пользуясь помощию свыше. Ибо говорит Бог:<i> «послю шершни пред тобо</i>ю, и истребят Хананея и Хеттея и прочее» (<a href=\"/bible-index/bible/?b=20&c=23&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> пошлю пред тобою шершней, и они погонят от лица твоего [Аморреев,] Евеев, [Иевусеев,] Хананеев и Хеттеев;</span></span>Исх. 23:28</a>). Истреблял также врагов, посылая молнии свыше, и град, величиною равняющийся камням. Посему писатель говорит, что под предводительством Иисуса Навина не истребил Бог до конца всех населяющих землю ту, чтобы живущие после него опытом дознавали Божие о них попечение, и, по необходимости воевать с врагами, призывали в споборничество Владыку. Вместо:<b> да искусит</b> Симмах выразился: восхотел доставить упражнение и научить военному искусству. Но и поставленное у Седмидесяти слово:<b> да искусит </b>не показывает неведения в Боге. Ибо и Авраама не для того Бог искушал, чтобы узнать расположение Авраамово, потому что и там сказано, что Бог ведал, <i>«яко заповесть Авраам сыном своим и дому своему по себе… сохранять все суды Господа Бога</i>» (<a href=\"/bible-index/bible/?b=10&c=18&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо Я избрал его для того, чтобы он заповедал сынам своим и дому своему после себя, ходить путем Господним, творя правду и суд; и исполнит Господь над Авраамом [все], что сказал о нем.</span></span>Быт. 18:19</a>). Поэтому Бог искушает не для того, чтобы самому узнать, но чтобы научить неведущих. Как Адаму дал заповедь для упражнения его разума; так и здесь оставил некоторые народы, чтобы показать благочестие одних, и обличить злочестие других. Сие и говорит писатель: <b>«да искусит ими Израиля, да увесть, аще послушают заповедей…, яже заповеда отцем их рукою Моисеевою</b>». Да и самые дела показывают, что Евреи сами были причиною того, что несовершенно освободились от нечестивых оных народов. Ибо двадцать девять царей, не считая военачальников Иерихона и Гая поразил с израильским воинством Иисус, не имея у себя ни города, ни укрепленного места, ни воинов, приобретших воинскую опытность. А жившие после Иисуса, имея у себя укрепленные города и весьма великое богатство, приобретенное особенно от военных добыч, имея и всякое орудие, и стены, и окопы, по причине собственного своего нечестия, не возмогли преодолеть оставшиеся народы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=70&c=2&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=70&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}