{"xml":"<p ><div>Усердие Марии Магдалины опять видеть Иисуса и её мужество, которое не побоялось искать Его среди мрака ночи, суть отличительные свойства души, преданной Богу и от чистого сердца желающей возвратиться к Нему. Камень, отваленный от гроба, даёт нам разуметь, что Бог разрушает препятствия, по-видимому, самые неодолимые и уравнивает самые трудные пути для ищущих Его правым сердцем, нужно только искренно возжелать своего обращения, чтобы почувствовать сладость и силу благодати, которая совершает его.<i> «Ищите Господа, доколе можно обрести Его»</i>, — восклицает пророк Исайя (<a href=\"/bible-index/bible/?b=290&c=55&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ищите Господа, когда можно найти Его; призывайте Его, когда Он близко.</span></span>Ис. 55:6</a>). «<i>Не отлагайте день от дня»</i> (<a href=\"/bible-index/bible/?b=280&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не медли обратиться к Господу и не откладывай со дня на день:</span></span>Сир. 5:8</a>) до последнего конца жизни, из опасения, что вы напрасно будете искать Его и не найдёте. Ищите Его во всякое время, по примеру Марии Магдалины, когда только можно обрести Его, ищите с раннего утра, при восходе солнца, т. е. тотчас, как Иисус Христос, Божественное солнце правды, прольёт в вашу душу несколько лучей Своей благодати. Вы можете вполне надеяться на милосердие Бога вашего, если обратитесь, к Нему в то время, когда какая-нибудь человеческая слабость удалила вас от Него, так же, как и св. Пётр, который удостоился получить прощение в своём преступлении, потому что раскаялся в нём и очистил его в ту же самую ночь, в которую согрешил. Напротив, страшитесь Его правосудия, если будете упорствовать в своих неправдах; печальный опыт показывает, что когда человек начнёт прилагать грехи ко грехам, — угрызения совести исчезают, пропадает всякий страх, и тогда грешник, совершенно спокойный, пьёт беззаконие как воду. Господь, обещающий нам помилование, не назначает никакого времени, в которое мы с полной уверенностью могли бы ожидать сего помилования. <i>«Те, которые с утра бодрствуют в искании Меня, найдут Меня»,</i> — говорит Премудрый (<a href=\"/bible-index/bible/?b=240&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Любящих меня я люблю, и ищущие меня найдут меня;</span></span>Притч. 8:17</a>). Итак, ищите Господа с самого утра вашей жизни, лишь только свет разума начнёт светиться на вас, а не дожидайтесь того, чтобы посвятить Ему дряхлую старость, и идти к Нему тогда уже, когда мир бросает вас. Ищите Его, подобно Пророку, «<i>заутра</i>» (<a href=\"/bible-index/bible/?b=230&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господи! рано услышь голос мой, - рано предстану пред Тобою, и буду ожидать,</span></span>Пс. 5:4</a>). Посвящайте Ему все первые минуты дня; с самой зари представляйте себя Тому, на Кого вы всегда должны взирать как на начало и конец всех ваших действий.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Избранные места из Священной Истории</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=19&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=20&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}