{"xml":"<p ><div>Есть искушения, в которых побуждения к вере и надежде, по-видимому, совершенно скрываются для души; в своем смятении, она спрашивает, где Господь: но никогда Господь не бывает так близок к ней, как в сии самые минуты и ни мало не медлит явить Себя ей. Душа в подобных испытаниях должна прибегать к Петру и Иоанну, т.е. к какому-нибудь мудрому и просвещённому руководителю, который бы снова вдохнул веру в неё и привёл туда, где она опять должна найти Иисуса Христа. Служители Церкви суть видимые Ангелы, коих Бог даровал нам, чтобы осушать наши слёзы и утешать наше внутреннее беспокойство. С доверенностью пойдём к ним; благодать соединена с их словами, и часто даже при одном нашем рассказе о наших страданиях, сделанном перед ними, возникает в нашей душе благодать утешения. Иисус, по Своей любви всегда готовый прощать, даже оставившим Его ученикам даёт имя братьев. Впрочем, душам любящим, которые остаются верными Ему до могилы, Он является прежде, чем другим. Они-то получают первые утешения. Умеряйте вашу радость, как бы она свята и законна ни была, из опасения, чтобы она не увлекла вас к некоторому легкомыслию. Равным образом и то, чтобы слишком тревожиться и впадать в крайнюю печаль, когда Бог лишает нас на время сладости Своих утешений, есть малодушие и недостаток упования на благость Господа, Который и в сие время не меньше свидетельствует Свою любовь и благоволение к нам, как и тогда, когда дарует нам утешения, потому что Он отнимает их только для того, чтобы побудить нас быть осторожнее и внимательнее к себе, и чтобы заставить нас воздавать Ему честь и славу, которые подобают Ему. Эта смена радости и печали гораздо полезнее для нас, чем то постоянное спокойствие, которого бы мы желали. Достоинство души не в том состоит, чтобы иметь более божественных утешений, но в том, чтобы покоряться воле Божией, утверждаться в искреннем смирении и более наполняться любовью к Богу и ближнему.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Избранные места из Священной Истории</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=20&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=20&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}