{"xml":"<p ><div>«Неверующие! — восклицает один благочестивый учитель, — вы часто повторяете, что потому не можете поверить чуду воскресения, что для удостоверения в оном, вы хотели бы сами быть свидетелями его. То, что вы теперь говорите, уже сказал другой, во время, близкое к событию, и был убежден. Неверие здесь было побеждено в самом последнем своем убежище. Неужели, чтобы сделать какое-либо событие достойным веры, нужно постоянное возобновление его во всё продолжение веков? Неужели Бог должен снова являть себя всем тем, кто пожелает этого? И будет ли достойно Его премудрости умножать доказательства, по мере увеличения неверия людей и их презрения к тем доказательствам, которые Он уже дал? Иисус Христос отказал злонамеренным фарисеям в чудесах, которых они требовали от Него. Он не удостоил ответа и пустое любопытство Ирода, с каким сей последний изъявлял желание видеть некоторые чудеса: Он не восхотел снизойти со креста, как предлагали это враги Его, пригвоздившие Его ко кресту. Видя различные побуждения сих желаний, Он различно и действует; с благостию снисходит требованию ученика, правда, виновного, но не злонамеренного; не покорявшегося истине, но желавшего познать её; отказывавшегося верить доказательствам Его воскресения, но и пламенно желавшего увериться в оной замедляемого в своей вере самым избытком своего желания и тем опасением, что оно не осуществится». Если ты имеешь несчастие, как св. Фома, колебаться сомнениями и недоумениями, то имей и ту же самую чистоту доброго намерения, как и он; как он, желай истины и она откроется тебе: проси у Бога познания оной, и Он покажет тебе её, — правда уже не в чувственных явлениях, но через невидимое действие Своей благодати. Истина будет первою наградою твоего старания найти её; но и, наоборот, по справедливости, заблуждение есть и должно быть первым наказанием каждого, кто останавливается на нём с любовью.<br /> Отцы Церкви предлагают различные причины, почему Спаситель мира должен был воскреснуть с знаками Своего мучительного страдания. Блаж. Августин говорит, что сие было для исцеления нашего неверия, и чтобы убедить нас, что та же самая плоть, которая претерпела позорную смерть и была погребена, должна и воссесть одесную Предвечного Отца (Serm. 147 de temp.).<br /> Итак, научимся никогда не разделять сих двух таинств: Иисуса распятого и Иисуса воскресшего. В смерти Иисуса Христа мы видим только немощи человека, и помышляя только о сём, могли бы ослабеть в своём мужестве: в Его воскресении мы видим только славу Бога и не найдём ничего для подражания: но соединяя Его смерть и Его воскресение, мы зрим Богочеловека, Который всецело есть основание той святой веры, которую мы имеем счастие исповедовать. Мы ни сколько не должны сомневаться в том, что члены нашего тела, кои здесь будут наиболее поражены страданием, там будут наиболее прославленными: так что не только не должны мы печалиться при перенесении какой-либо тяжкой болезни, но и должны ей радоваться; потому что, если мы уподобляемся Иисусу Христу в продолжение сей жизни, то мы будем подобны Ему и по смерти нашей, и те язвы и страдания, на которые в настоящее время мы смотрим не иначе как с чувством ужаса, будут тогда нашим утешением и торжеством. Святой Амвросий полагает, что Иисус Христос, будучи посредником между Богом и людьми, должен был сохранить Свои язвы, чтобы показать их Своему Отцу, как цену нашего искупления и таким образом преклонять на милосердие Его гнев, непрестанно возбуждаемый нашими грехами, и чтобы не показывать их людям, то возбуждая их любовь и благочестие, то укоряя их в неблагодарности и бесчувствии! Благочестивый Бернард говорит, что Сын Божий сохранил не только сии знаки и следы Своих ран, но и отверстия Своих пронзённых рук и бока, чтобы показывать грешникам самую глубину Своего милосердия, предложить им убежище, открыть путь к Своему сердцу и привлекать к Себе их сердце, открывая Своё (Serm. 61. in Cant.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Избранные места из Священной Истории</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=20&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}